Предложение номер 888888 принесёт своему владельцу счастье на долгие годы.
Гармония мира бесконечна.
Мать взяла своего ребёнка на руки.
Мать ждала, но зря, Виталий не возвращался домой – искал лёгкую жизнь.
Мама купила мне новый велосипед.
Мама пригласила гостей за стол.
Мамины блины самые вкусные!
Моя мать, хотя и бедная, желала дать мне образование.
Если мама узнает, повесит вниз головой.
Перед матерью я всегда склоняю голову.
Ещё сосунки, а ходят с ружьями.
А ведь мать Тома говорит одну правду.
А вот хозяина дома не лишне было бы и тряхнуть.
Сколько стоит билет на автобус?
К тому же придираться к каждому слову – неприлично.
Напиши свой адрес здесь.
Ты успокой своего ребёнка.
Ай-ай! Я язык прикусил!
Давай уже, это легко.
Люди делают ошибки.
Человек лишь тогда оправдывает свою необходимость, когда живёт жизнью народа.
Человек из-за нас сознание потерял, а тебе посмешище!
Человек закаляется в работе.
Человек ищет легкую жизнь, а ему не надоело жить в деревне.
Человечество с давних времён стремилось регулировать рождаемость детей, искало способы предохранения от беременности.
Человек рождается, живёт, крепнет.
Закон не позволит притеснять людей.
В жизни, в мыслях человека новое открывается всё время.
Жизнь человека не вечная.
Наслаждением в этой жизни, оказывается, было только то, что питался материнским молоком.
Давайте вызовем автобус.
Давай пожмём друг другу руки.
Давайте обратимся к народу, что он скажет.
Давайте передохнём.
Давайте сыграем в квиддич.
Пошли ловить рыбу!
Давайте я Вас постригу!
Давайте пойдём играть в футбол!
Эй, ты не щипайся!
Цены снова выросли.
Цены растут.
А кто сказал, что будет легко?
Чем разнообразнее роли актеров, тем интереснее смотреть на их игру.
Цена оказалась ниже, чем я думал.
А сейчас у меня всё валится с рук.
Если общаться с недалеким человеком, сам скоро отупеешь.
Может, поможешь найти какую-нибудь работу?
Кто-то схватил меня за руку.
Кто-то сдал Тома.
Или кукушка кукует, впадая в грех, обещая сто лет: ку-ку, ку-ку?
Откуда-то налетел свирепый ураган.
Почему-то у нынешней молодежи характер слабый, даже шутки не выносит.
Болтаешь что-то, понять трудно.
Несмотря на неимоверные усилия, мы не смогли прийти к договорённости.
Может, это всё просто красивые слова?
То ли правда у неё все хорошо, то ли она умеет всё спрятать за улыбкой.
Ещё не пришлось спать.
Али - мой брат.
Миллионы диких животных обитают на Аляске.
Причина тому ясна.
А я чё, а я ничё!
А я не боялся.
У англичан было больше войск, чем у другой стороны.
Хочешь научиться английскому?
По узкой тропинке телега не проедет.
Через узкую дверь ты шкаф не пронесёшь.
Узкая юбка мешает ей шагать.
Анук поверх алого платка повязала вперёд красный шёлковый платок.
А откуда у тебя деньги появились?
Водка портит много людей.
Напрасно ты ругаешься, мама!
В арифметике полученное в результате сложения число называется суммой.
В армии офицеров на одном месте долго не держат, не дают им закоснеть.
Сколько дней в неделе?
В неделе семь дней.
Чистое место пугает неопрятного.
А сегодня хлещет дождь и ветер шумит.
А это турецкий султан. Живёт как султан. И жён много.
А если ты ошибаешься?
Я разбил стакан, когда мыл посуду.
А за столом, в кресле, восседал следователь с обезьяньим лицом и торчащими ушами.
Если бы я только послушал родителей!
По сравнению с его отцом, ему не хватает глубины.
Папа, мне нужны лыжи.
Отец очень устал.
Этой зимой отец поймал красивого горностая.
Мой отец вернулся из Осаки на прошлой неделе.
Отец нарисовал группу деревьев, чистенькую такую рощу.
Эй, природа родного края!
А теперь, все, посмотрите на картину.
Какие скульптуры есть у Баки Урманче?” – “Шурале”, "Весенние мелодии”, “Тоска”, “Тукай*, “Галиасгар Камал”, “Назиб Жиганов” и другие”.
Бангкок - столица Таиланда.
В банке все черви сдохли.
Бегемоты живут в Африке.
Заповедник, называемый Беловежской пущей, славится своими зубрами.
Билл младше меня на два года.
Куда спрячем бомбу и саблю?
В Бостоне есть зоопарк?
В буфете продают пиво и пироги с капустой.
От долгого лежания в постели волосы её свалялись.
Потом односельчане проводили старика Прокоя в последний путь.
Если ласточки сидят, плотно прижимаясь друг к другу, это к дождю.
Если ласточки летят низко - будет дождь.
Впоследствии я узнал, что и в Евангелии имеется много несоответствий.
Затем туман поднялся над ельником и быстро рассеялся.
Она торопится, потому что опаздывает.
Варюш не какая-нибудь там стеснительная, поговорить большая мастерица.
Как начнет Васли речь говорить, словно реченька журчит.
Женщины не стали долго разговаривать.
Какого цвета глаза у твоей жены?
Ссора супругов – до высыхания шёлкового платка.
Моя жена любит совать свой нос в чужие дела.
Жена разлила кофе, нарезала колбасы, солёных огурцов.
Пожелав друг другу сладких снов, мы все улеглись спать.
Скоро выпадет снег.
Скоро узнаем.
Быстрее, выше, сильнее.
На встрече присутствовали не менее ста человек.
Вижу цель - не вижу препятствий.
Вернитесь на своё место.
Приходили даже сватать, я не согласилась.
Потом будешь каяться, но будет поздно. Знай!
Вы возьмёте нас в поездку в следующее воскресенье?
В следующем месяце я поеду в Санкт-Петербург.
Необходимо много практики, чтобы освоить иностранный язык.
Если неловко сказать прямо, то можно намекнуть шуткой.
Как изготовить витаминный чай? В течение 15 минут заваривайте в горячей воде разные целебные травы.
Пришло не больше пятидесяти человек.
Тонкая палка сейчас сломается.
После жидких щей только живот надувается, а сил нет.
Вечер очень впечатляющий.
Постыдиться надо.
Бесстыдник! Пьяница! Твоя работа, лентяй!
Не стесняйтесь, угощайтесь печеньем, пожалуйста.
Не показывай на людях свою стеснительность.
Напиши, пожалуйста, ответ на английском.
Вот это девушка так девушка! Словно лебедь!
«Вот, ей-богу, истинный Христос!» — он быстро перекрестился.
Если выпавший снег прилипает к ногам – растает.
Если свежий снег скрипит, то он ещё растает.
Ложись, утром опять тебе вставать будет тяжело.
Просто взгляни в зеркало.
Под лампой с матовым абажуром лежит толстая книга.
Нет воды – земля сохнет, нет воздуха – листья желтеют, не будет дружбы – жизнь перестаёт существовать.
Над рекой, рассеиваясь, поднимается синий туман.
Воду хоть в ступе толки, водой же останется.
Вождь учит жить ради народа.
Не заходя в воду, глубину не узнаешь.
Нашёл себе конец.
"Простите, как Ваше полное имя?" - "Том Мюллер".
Извините, что не написал Вам раньше.
Простите, можно мне открыть окно?
Над головой реют облака.
Мне только что пришла в голову суперидея.
На голове у него поношенный малахай.
Даже биение твоего пульса едва можно было заметить.
Сосчитайте пульс!
В выставочном зале представлены картины известных татарских художников Хариса Якупова и Лотфуллы Фаттахова.
В Германии ещё есть дикие медведи?
Гидроэлектростанция в течение года заменяет несколько миллионов тонн каменного угля.
Играть на гитаре весело.
Гражданин, здесь не спальня.
Давай, будем играть в жмурки!
Да не может этого быть!
Да и ты уже не тот, что раньше.
Да, видно, я ему в чём-то не угодил.
Возле депо снуют парни в испачканной мазутом одежде.
Джон и Мэри любили друг друга.
Дай-ка дневник!
Можно писать доклады, отчёты – бумага терпит. Но так дело далеко не продвинешь.
Еврей украдкой ест свинину и громко хвалит рыбу эту.
Народ шевельнулся, кто-то хохотнул, но тут же вновь установилась тишина.
Люди разошлись по домам.
Люди болтают всякую чушь.
Будешь уважать людей, и тебя будут уважать.
Ни за что вы меня обругали.
Мы пересекли озеро в лодке.
Лыжи - гарантия здоровья.
Неженатый мужчина – всегда жених.
Для семейной жизни нужен мужчина здоровый, в расцвете сил.
Только произойдёт что-либо в семье - об этом уже знает вся деревня.
Мне пришлось стать главой семьи.
В моей семье семь человек: жена, двое сыновей, дочка, мама, папа и я.
Если бы у меня было время, я бы тебе помог.
У нас так мало времени.
Придёт время и платить по счетам.
Времени больше, чем надо – девать некуда.
Не надо терять времени. Нужно спешить.
В зале стало тихо. Желая выйти из тупика, слово взял Том.
Синее тебе к лицу.
Дитя моё, не тревожься, спи.
Годы мои прошли: мне уже перевалило за шестьдесят.
Погода повернула к осени.
Год состоит из четырёх времён.
Не забывайте.
Не беспокойтесь, всё пройдёт хорошо.
Да, пусть будет так.
Сердце второй жены холоднее льда.
Сердце второй жены холодно, как лёд.
Мать-и-мачеха – луговой цветок, снег ещё не успеет сойти, она уже цветёт на берегах реки.
Извика возле печи хлопочет по хозяйству.
Оседлав санки, ребята с веселыми криками спускаются с горы.
10 человек набилось в маленькую комнатку.
Уже с детства Унавий очаровала односельчан своей добротой.
Маленький ребёнок вприпрыжку бежит к матери.
Огонёк потихоньку разгорается, густо дымит.
Через некоторое время он опять начал бредить.
На некоторое время нужно прекратить погоню, обмануть куницу.
Через речку был перекинут горбатый мостик.
Маленький мальчик пропал в лесу.
Нашла заботу себе на голову.
Если однажды наградят прозвищем, ничем его не отделишь, пристанет до самой смерти.
Никогда не говорите неправду.
На одном поле воет сорок один волк.
Один раз живем!
Одни убытки!
Один мой друг позвонил мне в офис.
Если едешь на один день — хлеба бери на три дня.
Можно мне стакан воды, пожалуйста?
Из одной горсти хмеля не сваришь сорок вёдер пива.
В среднем, на каждый улей пришлось по два пуда мёда.
У единого марийского народа утвердились две литературные нормы.
Один мужик принёс с собой волынку, выводит разные звуки.
У меня нет ни денег, ни друзей.
Возле одного дома сидели несколько тётушек-бабушек разного возраста.
Через некоторое время он вернулся со словарём под мышкой.
Своего единственного, как перст, сына он думал женить как полагается людям.
В одну глухую ночь в ее окно кто-то тихо настойчиво постучал.
Кто-то, глядя на яркое солнце, ищет лишь пятна.
Когда-нибудь мы увидимся снова.
Может, присоединившись к каким-нибудь шабашникам, податься строить дома по деревням?
Никто не ответил на мой вопрос.
Никто со мной не разговаривает.
Никто не узнает.
Никто не знал, как сильно Том любил Мэри.
Сколько будет один плюс один?
Один плюс один равно два. Так ведь?
Одно не нравится: зачем надо было завлечь того парня?
Один рубит, другой переворачивает, третий толкает.
Никто не хочет работать.
Судьба человека может круто измениться за какой-то час.
Дети много времени проводили на свежем воздухе.
Мало просто любить ребенка, нужно еще и как следует воспитать его.
Надо научиться жить.
Жили мы в маленьком, как улей, тесном, полутёмном доме.
Лишь судьба никогда не улыбалась ему благосклонно и счастливо.
Мы сами судим жизнь себе.
Жизнь стала улучшаться.
Жизнь – океан, вселенная.
Жизнь - это не только пиво и боулинг.
Жизнь здесь течёт размеренно, как вода в реке.
Жизнь всему научит.
Жизнь можно прожить по-разному.
Жизнь не остановить, она движется вперёд.
В жизни бывают свои взлёты и падения.
Хвойное дерево надо пересаживать осторожно, взяв вместе с прикорневой землёй.
Перед тем как запрягать лошадь, дугу не гнут.
И что мне с этим делать?
И что теперь?
Внимательно прочтите инструкции.
Осла знать по ушам, медведя по когтям, а дурака по речам.
Искак, не отрывая глаз, смотрит на Олину.
Искусственный спутник вращается вокруг земли.
Не торопись.
Не стесняйся. Твоё произношение более или менее корректное.
Не горюй, мой друг! Это текут слёзы счастья.
Не пей это!
Не ешь, я тебя поведу на праздник.
Не ходи за нами, мальчик, будешь ведь обманут.
Не медли, будь шустрее.
Не ори так. Я тебя прекрасно слышу.
Не плачь.
Не разговаривай!
Не говори ему. У него язык без костей.
Не вводи меня в грех!
Не тревожься, дитя моё, спи.
Пожалуйста, не прыгай.
Не беспокойся. Я никому ничего не скажу.
Не беспокойся. Я буду осторожна.
Не шуми.
Не плачь!
Не реви.
Не дёргай, а не то спутаешь нитки.
Скрипку делают только из сухой деревянной пластины.
Чертовка! Везде суётся, бесстыжая!
Здесь и ленивый человек стесняется показывать свой нрав.
Спросите его, когда следующий самолёт.
Под ногами хлюпает грязь.
Под ногами хлюпает грязь.
Будь терпелив с другом, чтобы не потерять его навсегда.
Я должен идти, потому что у меня встреча с другом.
Если совершил ошибку, то перебори стыд, постарайся искупить свою вину.
Не полагайся на удачу.
Хорошо, не беспокойся, я и сам больше не останусь здесь ни на один день.
Ладно, ладно, детки! Дайте только срок. Будут вам и белка, и свисток.
Люблю весенний вечер с его тихими закатами.
Ладно, подождите снаружи.
Ладно, пусть будет так.
Любовь любит любовь.
Любящий человек, если надо, и звёзды с неба будет хватать.
Ладно, не будем придираться к слову.
Продукты подорожали.
Как бы ни старались голодранцы сопротивляться, но победить нас у них ещё кишка тонка.
Хватит!
Плач детей всё усиливается.
Дети уже устали.
Детство - счастливая пора.
Счастливая пора детства оставляет свой отпечаток на всю жизнь.
Счастливая пора детства, реки, луга, леса – всё это запечатлевается на всю жизнь.
Люблю вспоминать детство; о том времени я и сейчас слушаю с удовольствием.
Дети - наша смена, наше будущее, продолжение жизни народа.
Если ребёнка чересчур балуют, он вырастет очень изнеженным.
У ребёнка появился первый зуб.
Красный не Ваш цвет.
Йошкар-Ола - марийский город, сияешь ты своей славой.
Ее красный платочек колыхался на ветру.
На ночном небе горят звёзды.
Ночью приснился какой-то нелепый сон.
Звук постепенно затих, потом плавно перешел в барабанную дробь.
Идёт дождь.
Идёт дождь?
Дождь идет со вторника.
Перед дождём лесные цветы пахнут особенно сильно.
Холодными зимами дом обогревается еще и маленькой железной печуркой на четырёх ножках.
Волна холодного воздуха проникла в дверь.
Йыван через пень колоду болтает по-марийски.
Йыван вмиг выхватил из-за голенища кинжал.
У Йывана на душе неспокойно.
Лапотные верёвки зацепились за провода.
Языком можно море замостить.
Нет языка - нет народа.
Пожалуйста, высунь язык.
Позвони мне.
На "круглом столе" была обсуждена важная проблема.
Будете клянчить, я сообщу куда следует.
Тихо природа чествует вечер.
Смирная на вид собака кусает исподтишка.
Пришедшие в кабаре вышли парами танцевать.
Небо было светлым и чистым.
Небо мутное, не видно никаких звёзд.
Небо покрылось клочьями облаков.
На небе мягко расстилается нежно-голубое марево.
Проклятый зверь, так и утащил капкан!
На небе кое-где виднеются тучи.
На небе, словно стадо белых овец, плывут облака.
Наивысшую точку в небе называют зенитом.
Надо покончить с кривляньем.
Кривлянью, жеманству конца нет.
И кривое дерево кому-то пригодится.
Пойдём мы или нет, зависит от погоды.
Каждый раз, когда вымирает некий биологический вид, мы навсегда теряем часть от мира природы.
Каждый человек в своей жизни должен построить дом, посадить дерево, вырастить детей.
Каждый язык одинаково ценен и дорог своему народу.
У каждой птицы своя песня: вороне суждено каркать, соловью – петь.
Каждый день узнаешь что-то новое, совершенствуется твоё мастерство.
У каждого переводчика свой стиль.
У каждого слова имеется своя мелодика и звучание.
Каждая сосна – толщиной с пивную бочку!
Каждый владелец очень чисто подметает метлой перед своим домом.
Иди домой, на сегодня достаточно.
Следуй за ним.
Нельзя не пойти.
Птицы вокруг ну щебечут, ну поют.
Выведя птенцов, осенью птицы улетают.
Птица ухаживает за своими птенцами очень внимательно, нежно, с любовью.
Покормите птицу!
У птиц, как и у млекопитающих животных, зачатие происходит внутри.
Не хочешь идти?
Пойдём с нами, если хочешь.
Перед своим уходом этот святой напутствовал старика Микала.
Хочешь уйти отсюда?
Скажи, куда ты дел моего сына?
Скажи мне, что случилось.
Скажи мне его имя.
Скажи мне, как тебя зовут.
Скажи мне правду.
Скажи честно, что ты о Томе думаешь?
Расскажи нам о Томе.
Просто хочу сказать вам, что у меня романтическое свидание.
Твой поплавок уже тянет большой лещ, и ты его тяни.
Народ стал злым.
Народ озлобился, никто не обмолвится добрым словом.
Толпа приветствовала нового короля.
В жизни народа роль языка неизмеримо велика.
Брать камеру — бесполезно.
Канава неглубокая, мост не нужен.
Я очень благодарен тебе за совет.
Не стесняйтесь спросить совета.
На синем небе не видно ни единой тучки.
Открой ворота.
Старый шаман сел посредине, по одну сторону посадили Тома, по другую сторону - Марию.
Попробуй противиться мне – раскаешься.
Вечером малиновый шар солнца опускается за дымку горизонта.
Вечерние звёзды то зажгутся, то угаснут.
Вечерняя прохлада слегка увлажнила рожь с налитыми колосьями.
Катя тоже пошла?
Жених идёт сватать невесту.
Качу усадила своих сыновей за стол.
Мне надоело ходить в женихах.
Родители жениха не поскупились на богатый выкуп.
Если идти, то всем.
В магазине продают водку.
В сапоги попала грязь.
Летние каникулы закончились.
Лишь в начале лета моросил мелкий дождь, такой, что даже цыплята не прятались под крылышки матери.
Если летом сказки рассказывать – зимой положишь зубы на полку.
Летом Какшан-река сужается и мелеет.
Внезапно блеснула молния.
Вдруг в то ущелье, где уж свернулся, пал с неба сокол, с разбитой грудью, в крови на перьях.
Внезапно погас свет.
Кен ходил в супермаркет, чтобы купить яиц.
В случае любых затруднений вы можете спросить.
Ты можешь вспомнить первый раз, когда мы встретились?
Ежедневно мой брат берёт в библиотеке новую книгу.
День и не очень холодный, и не слишком тёплый.
Солнце лишь изредка выглядывает из-за облаков.
Хоть бы ты не курил натощак.
Всегда трещащая как сорока, Овока сегодня сидит молча, будто воды в рот набрала.
У каждой работы свой порядок.
Глаза твои заволоклись слезами.
На обед принесли какую-то бурду.
Могу ли я здесь съесть свой обед?
На солнце у меня голова начала кружиться, и я лёг на траву отдохнуть.
Пусть будет у вас рука лёгкая.
Под рукой нет ни лекарственных трав, ни чистого полотенца.
Рука сорвалась.
Рукам волю не даёт? – Так-то не смеет.
Нельзя облокачиваться на стол, сиротой останешься.
Пусть земля будет тебе пухом, отец!
Выше, важнее хлеба не будешь.
Хлеб - всему голова.
Хлеб – всему голова.
Хлеба мало. Но тебе, с твоим куриным желудком, думаю, и этого хватит.
С хлебом ничто не сравнится.
Передай-ка мне хлеб!
Хочешь пойти в кино?
Поддерживай чистоту в классной комнате.
В классе всего три девочки.
Все в её классе её любят.
В бутылке осталось немного молока.
Нужно больше читать книг.
Заглавие книги показалось интересным.
Кожа у него белая как снег.
Кожа у неё белее снега.
У Когоя двухэтажный дом, товару полный магазин, денег полный карман.
Голуби кружатся вокруг своего места обитания.
Останусь я здесь или нет – бог знает.
На прошлой неделе мы были очень заняты.
В прошлый раз на рыбалке мне удалось поймать большого жереха.
Невыполненная работа покрывается снегом.
Похоже, он знал правду.
Кождемыр - искусный рассказчик, волынщик и гусляр.
Под елью, навострив уши, клубочком лежит заяц.
Стало намного теплее.
Смотрю на твоё поведение и не знаю, что и думать.
Характер у него такой – драчливый он человек.
Нрав у него спокойный, и работа спорится.
Около двух недель.
Две недели назад я впервые была в Диснейленде.
Кто мог бы там снаружи стучать в окно?
Два рыбака начали наперегонки вытаскивать рыбу.
Не путайся под ногами, щенок!
В среднем я хожу в кино дважды в месяц.
Кто ел?
Девятиэтажный дом шумит, как пчелиный рой.
Обе покраснели.
Вдвоём как-нибудь справимся.
Прямо на глазах мир можно превратить из белого в чёрный или поставить вверх тормашками.
У меня два сына.
Слышишь?
Рыба гниёт с головы.
Рыба ищет глубокую воду.
Рыба ищет глубь, человек – лёгкость.
Смерть – неотъемлемая часть жизни.
Пропустите меня!
После моей смерти повяжите мне вот этот платок.
Перед смертью я хотел бы всё своё имущество перевести на сына.
Послушайте, сейчас я загадаю загадку.
Если хотите послушать, расскажу вам одну сказку.
Если рыба сорвалась с крючка, то на этом месте клёва больше не жди.
Ешь трёхслойные блины, суп хлебай, только не пей до потери разума.
Кого ждёшь?
Кто пойдёт с нами?
Кто мы?
Компьютеры делают людей глупыми.
На печи старая кошка возится со своими котятами.
У кого мой кошелёк?
Кем они были, по-твоему?
Конферансье объявляет номер за номером.
У кого выносливость слабая, больше не выдерживает, удирает домой.
Избегайте крикливых и агрессивных лиц - они способны вынести вам мозг.
На голом запяcтье Кория золотом поблёскивают часы.
В стоящее у дороги дерево резко ударило огненное копьё молнии.
Дорога тверда, как камень.
Дорога огибает молельную рощу Ошкюэр.
Дорога извивается, как хвост ящерицы.
Король разделся.
Горшок сорвался из рук и разбился.
Кто выигрывает?
Женщина с крутым нравом бывает хозяйственной и строгой.
Кто с вами был?
Кто это построил?
Кто ее убил?
"Кто тебе помог?" - "Том".
Парша – это что-то вроде чесотки.
Кто больше знает, те учат друг друга.
Кофе и сигареты.
Дедушка, не учи нас уму-разуму!
Я нисколько не поверил словам деда.
Поев, мы пошли спать.
Пища необходима для жизни.
На улице стоит трескучий мороз.
Глаза у Кргория цвета коричневатой смородины.
После кризиса я остался без денег.
В большинстве случаев и критики дают весьма поверхностную оценку.
Кролик бегает по саду.
По неглубокому снегу быстро идти.
Рад тебя видеть.
Я помыла бабушке полы.
Нет времени на долгие раздумья.
В крупных городах нельзя заблудиться, повсюду есть карты.
Посреди большой комнаты стоит мужчина.
Произошёл громкий скандал.
На верхушке большого вяза щебечут птицы.
Великий бог, дай благополучия деревне!
На лице старика ещё больше прибавилось морщин, и спина сгорбилась.
Старик живёт один.
Извиваясь и блестя на солнце, тихо течёт река Какшан.
Который из них твой брат?
Который рекомендуете?
В грозу ножи, топоры, зеркала прячут – может ударить молния.
Увидимся в шесть тридцать.
Со временем камень утрачивает прочность, разрушается от палящего солнца, дождя.
Длинную дорогу укорачивает сказка.
Приятно косить длинную, сочную траву.
Как у тебя дела?
Как мы можем спасти Землю?
Как мы делаем это?
Как оно?
Как поживают наши родичи?
Как живёте-поживаете?
Как тебе новая работа?
Как ты познакомился с Мэри?
Как вас зовут?
Как вы произносите свою фамилию?
Как это было сделано?
Как Том нашёл нас?
Удивительно, как он мог сохранить до такого возраста лёгкость своего тела.
Как ты смеешь надо мной смеяться?
Как ты думаешь, кто это сделал?
Как тебя зовут?
Как думаешь, кто победит?
С высокого места дальше видно.
Через высокую стену не перелезть.
Чётко представляешь себе бесполезность, вред старого уклада жизни, но исправить его руки не доходят, не хватает воли.
Вздорная новость в тот же день разошлась по всей деревне.
Лучше выбрось вздор из головы!
За широким круглым столом сидят старики.
По широкой дороге может проехать грузовик.
Три года беспрерывной работы руководителем расшатали нервы Тома.
Только три часа.
Оказывается, ты упрямый.
Было бы у вас желание, а подходящую работу мы сможем найти.
Приятно познакомиться.
Когда открывается столовая?
Когда мне удается накормить бедных, меня называют святым. Когда я спрашиваю, почему бедные люди голодают, меня называют коммунистом.
Когда они снова приедут к нам?
Когда начнется собрание?
Когда, любимая, скажешь мне добрые слова?
Когда вы приедете к нам?
Когда Вы вернулись?
Когда он вернулся?
Когда ты переезжаешь в Германию?
Доколе ты будешь там прятаться?
И болото – земля, и шиповник – лес, и свинья – скотина.
Лежишь, дрыхнешь? Какой сон во время работы!
В болоте слышно кваканье лягушек.
В железной клетке белый медведь, полосатый тигр, глупая обезьяна.
Тарантас с железной осью требует полтора фунта мази.
Железнодорожная станция ремонтируется.
Репертуар театра кукол богатый и интересный.
На горе растут дубы?
Всю жизнь будешь вспоминать меня добрыми словами.
Век — это сто лет.
Каждый любит прибыльную работу.
На коротком веку где только не доводилось быть.
Короткие волосы ей очень идут.
Откуда ты родом?
Куда пойдём?
Куда мы идём, Том?
Куда ты пошёл?
Где уж ему, старому, работать!
Где же он ходит?
Где я могу купить билет?
Где я могу найти зубную пасту?
Где мой брат?
Где мой брат?
Где зонтик Тома?
Где он?
Где есть свет, есть и тень.
Где ты купил туфли?
Где ты сейчас живешь?
Где ты это нашёл?
Где твой брат?
Где ты хочешь жить?
"Я докатился до этого из-за своего легкомыслия!" – сдавленным голосом молвил Том.
Спасибо вам за приглашение.
Береста и без огня морщинится.
Берёзы развесили свои длинные серёжки.
Сейчас восемь часов сорок минут.
Сейчас у меня всё валится с рук.
Сейчас половина четвёртого.
Прямо сейчас Мелани занята.
Сейчас я читаю весьма толстую книгу.
Сейчас четыре часа.
Сейчас она живёт в Санкт-Петербурге.
Как выдастся немного свободного времени, Кыргорий всегда читает книгу.
Ты нашёл, что искал?
Одиннадцать часов меня устраивает.
И это называется, сварила лапшу! Праздничное кушанье превратила в дерьмо.
Выходи за меня замуж.
Ты доволен результатом?
Так не будет никакого результата.
Из спальной комнаты Лиза выносит одеяло и подушку.
Пусть будет по-твоему.
Старик с густой окладистой бородой пристально взглянул на нас.
Если у колдуна выпадут зубы, то он теряет силу.
Не забудь черкнуть нам пару слов, как только приедешь в Лондон.
Лора сломала стакан.
Бояться нечего.
Утятину отведать не помешало бы.
Не только читатель, но и сам автор иногда не может ясно понимать написанное им.
Трус боится и собственной тени.
Нет ничего опасного.
Снег быстро стаял.
Глаза его – капли росы, волосы – пух осота.
Лучше сразу двенадцать нищих пущу ночевать, а этих не пущу.
Крупными хлопьями идёт снег.
В земной коре магма образует отдельные очаги.
Майрук смеётся, не в силах сдержаться, хохочет.
Максим еле стоит, стараясь унять дрожь.
Нельзя много есть мак – усыпляет.
Если ты проспал, меня не ругай.
Выспится и сам расскажет.
Не пей пива перед сном.
Усыплённый больной ничего не чувствует.
Спящий человек проснулся, достал сигарету, начал дымить.
Малярия попадает в тело человека от укуса комара.
Малярийного больного надо изолировать от здоровых людей.
Пуху хватит не только для подушки, но и для перины.
Говорю же, парень не дурак, толк из него выйдет.
Дует сильный ветер.
Ветер усиливается, не предвещает добра.
Если ветер дует с перерывами – погода улучшится.
Мария не прожила и полгода с мужем, разошлась.
Марийский язык - язык природы.
Среди мари есть очень много талантливых поэтов.
Мари – стойкий человек, терпеливый, трудолюбивый.
Мужик всю зиму ест репу.
Нельзя не удивляться красоте марийской вышивки, орнаментов на предметах, используемых в подворье и в доме.
Марийские леса богаты на грибы.
В марийских школах литературу и другие предметы преподают на русском языке.
Мария растрогалась, вот-вот выступят слёзы.
Религия марийцев, их традиции полностью соответствуют уровню современной жизни.
Марина шагает плавно, красивой походкой.
Мария не узнала руку написавшего адрес.
Мария, став купеческой женой, наверное, уже забыла прошлое своё житьё впроголодь.
Мария работает переводчиком.
Мария очень хочет сказать, как она переживала за Тома.
Мария: "Меня хотят насильно выдать замуж".
Мать Мария - короткая и толстая, как ступа, старуха.
Комната Марии небольшая, но убрана со вкусом.
Супруг Марии - немногословный человек.
Собака Марии следует за ней повсюду.
Мария не может успокоиться. Под конец она, видимо, почувствовала себя совсем обиженной.
Мария ищет в своём кошельке деньги, но денег нет.
Мария сильно поправилась. Она хочет немного похудеть. Что ей надо делать и что есть?
Мария понравилась одному красивому парню из соседней деревни.
Мария и не заметила, как оказалась в объятиях Тома.
Мария: "Такой сердечный сладострастный поцелуй никогда не забудется".
Мария притворяется неумёхой.
Мария: "Люблю дразнить парней."
Силён медведь, но и его ловят.
Медведь, встав на задние лапы, пошёл на охотника.
Матра теперь почувствовала свою беременность.
Алчный человек хочет завладеть миром.
Маша моет пол.
Мы — люди.
Я, как медик, хорошо знаю что к чему.
Мы - журналисты.
Мы ищем кого-нибудь, кто умеет пользоваться компьютером.
Мы с ним ровесники.
Мы никому не можем рассказать об этом.
Он посещает ту же школу, что и я.
Мы выжили.
Мы пойдем, если утихнет ветер.
Мы сказали о том, что могли бы сделать.
Мы встретились в летнем лагере.
Мы могли наблюдать закат через это окно.
Из трухлявых брёвен дом не построишь.
Эти закоснелые порядки они не смогли изменить своими силами.
Блины у меня всё время пристают к сковороде.
Мы проспали.
Мы разговариваем по-марийски.
Наши мальчики никак не справляются с работой.
Оказывается, здесь много моих земляков.
У нас был долгий период хорошей погоды.
Наш язык красивый, богатый, волшебной силой своей покоряющий душу.
У нас две собаки, три кота и шесть цыплят.
Наша сила не ослабнет никогда.
У нас меньше трёх часов.
В наших краях рыбакам и охотникам есть где разгуляться.
Наша Земля очень большая, но Солнце в несколько раз больше Земли.
В нашем городе много парков.
В нашем городе семь театров.
В нашем деле нужно огромное терпение.
Наша кошка очень плодовитая.
У нас больше нет колбасы.
Наш лес большой: он огибает нашу деревню кольцом и тянется далеко-далеко.
Директор нашей школы очень старый.
В нашей стране кончаются энергоресурсы.
В нашей стране обитает двадцать семь видов камышовых овсянок.
Мы любили Мэри.
Мы никогда не узнаем.
Мы не испугаемся.
Мы не забудем.
Том никогда не приглашал меня отведать зайчатину.
Мы хором пели песни.
Мы обычно говорим друг с другом по-французски.
Мы с вами будем жить как близкие родственники.
Метрию исполнилось 18 лет.
Метрий перед девушками поигрывает мускулами.
Мы живем в десяти минутах от него.
Мы считаем его честным человеком.
Мы опоздали настолько, что преподаватель не позволил нам войти.
Мы с учителем сели друг напротив друга.
Мы дети разных народов.
Мы здесь намного отстали.
Мы отдыхали в тени.
От удивления мы все посмотрели друг на друга.
Мы все живём по соседству.
Мы просто не могли устоять.
Мы можем опоздать в школу.
Мы голодны.
Мы много выпили.
Мы не знали, на какой автобус сесть.
Мы медленно шагаем по берегу реки.
Мы завтра идем охотиться на волка.
Микале улыбнулся, что-то хотел сказать, но не посмел.
Миклай очень обидчивый человек.
Микрофон по какой-то причине до этого не работал.
Мичу увидел: обвивая дуб, наверх ползёт большая змея.
Мичу открыл ящик стола.
Земля покрылась белым инеем.
Пробурив землю, стали добывать нефть.
Что произошло потом?
Наверное, случилось что-то недоброе.
Который они выберут?
Как живёте-поживаете?
На каких языках говорят в Канаде?
Какого числа ты сдаёшь экзамен?
Какую книгу Вы читаете?
Какой рыбак или охотник не любит рассказывать про забавные случаи?
Какую еду ты ел?
Какой долгий полёт!
Какой же я идиот!
К какому времени ты будешь на вокзале?
Какую работу дадут, такую буду выполнять.
Что за работу ты делаешь?
Какая судьба возвратила тебя сюда?
Какой роман был первым написан на японском?
Какая же Вы дура!
Как же ты красива!
Я даже не могу сказать, каков ты, не нахожу слов.
Что не так?
Что тебя останавливает?
Вы должны делать то, что кажется вам правильным.
Хвастаться не жать, поясница не болит.
Ещё нет камней в вашей печени и почках? Благодарите чай.
Почему бы не спросить у Тома?
Что вы бродите ночью?
Зачем выносить сор из избы?
Зачем мы живём?
Почему меня из-за пустяка винишь?
Зачем меня донимаете?
Зачем мне покупать то, что мне никогда не понадобится?
Отчего убывает твоё богатство, природа?
Почему вы с мамой разошлись?
Почему вы с папой разошлись?
Почему вы другого мнения?
Почему вы отклонили его просьбу?
Почему вы не смеётесь?
Почему вы хотите выучить французский?
Почему же вы всегда опаздываете?
Почему эта комната заперта?
Почему это должно быть так сложно?
Почему это так?
Почему она купила другую машину?
Почему ты веришь чужим словам?
Почему ты ещё здесь?
Почему ты вчера не пришёл? Я тебя долго ждал.
Почему тебя вчера не было?
Зачем ты держала его за руку?
Зачем ты был там?
Почему ты такой сердитый?
Почему ты такая упрямая?
Почему ты так ушёл?
Почему ты один?
Почему ты плачешь?
Почему твоя дочь не любит конфеты?
Почему бы тебе нас не навестить?
Отчего стал печальным твой вид?
Почему ты так сильно обиделся вчера?!
Почему ты плачешь, моя Олюк?
Зачем скрывать: у Тома была любимая девушка.
Почему ты не пришла?
Другие тоже сидят «на чемоданах», пишут заявление об уходе с работы.
Остальные мальчишки над ним насмехались.
Всё остальное - правда.
О чём ты опять шушукаешь?
Чего визжишь-то?
Что вы предпочитаете, рис или хлеб?
Что я должен принести?
Я уже сказал тебе всё, что знаю.
Тома не волнует, что думает Мэри.
Что они делают?
Можешь говорить что хочешь.
Чего вы ждёте?
Что вы делаете после обеда?
Что вы сделали с моим багажом?
Было трудно понять то, что Том пытался сказать.
Что Том говорит?
Что знал Том?
Что ты скажешь на то, чтобы выйти и немного прогуляться?
Что ты хочешь от меня услышать?
Что ты хотел спросить у него?
Чем ты думаешь заняться в будущем?
Что ты делал в больнице?
Что тут стоишь, орёшь, выходи отсюда!
Чего ты тут сидишь?
Что? Я не слышу, что ты говоришь.
Чего нам не хватает?
Что делать, не знаю.
Что же натворил этот глупец Том?
Чем занимаешься?
Что ещё Том вам сказал?
Что ты всё мешкаешь?
О чём забыл Том?
После бани к больному месту прикладывают муравьиную кислоту - говорят, помогает.
Чего бесстыдничаешь?
Приехавший в Москву старается всё увидеть.
Что происходит?
В такую погоду без моторной лодки ничего не сделаешь.
Широкое белое полотнище с красивой вышивкой, напоминая древнее марийское знамя, заколыхалось на небольшом ветерке на конце шеста.
Что её так разозлило?
Что там такое?
Что заставило тебя передумать?
Что заставляет тебя так думать?
Тебе чего?
Ешь, пей то, что есть.
Всё, что было, я уже съел.
«Что, опять Том звонит?» — «Да, последние дни он каждый вечер названивает. Зря я дал ему свой номер...»
Что привело вас сюда?
Будешь всё время обращаться к ворожее, в могилу попадёшь.
Музей работает каждый день?
В музее открыта выставка молодых художников.
Мы перестали говорить для того, чтобы мы могли слышать музыку.
Мы умоляем тебя, добрый великий бог, пошли нам рой пчёл.
Покупать яйца совсем не выгодно.
Найди кошку.
Может, только птицы выводят свою мелодию у деревни.
Наверное, только птицы поют у деревни.
Песня длинная, из пяти куплетов.
В песне я чувствую радость, смех, грусть, плач.
Мустай быстро поднял блеснувшую как молния саблю.
В игре словами есть свое очарование.
За разговорами женщины дошли и до Эчана.
Слово предоставляется доктору Тому.
С помощью словообразовательного суффикса появляется слово, имеющее новое лексическое значение.
Последнюю строчку нужно пропеть дважды.
Кругом ослепляющий белый песок.
Сорвавшаяся рыба всегда крупная.
Я жду маму.
Я очень люблю людей.
Я хочу быть актрисой.
Я что-то слышу.
Возможно, я только отнимаю ваше драгоценное время.
Я люблю есть арбуз.
Я на балконе.
Бананы мне нравятся больше, чем яблоки.
Я пошёл в булочную.
Я принимаю ванну почти каждый день.
Я не стеснительный.
Я не могу перестать смеяться.
Я вернулся домой, чтобы переодеться.
Я выбился из графика.
Я взял грушу и надкусил. Вкус очень хороший, сладкий.
Только я один знаю их.
Я галстук не люблю: давит шею, неудобно.
Я бы оберегал это счастье как зеницу ока.
Не вижу ничего плохого в переводе тебя на эту работу.
Никто со мной не разговаривает.
Я плаваю в озере.
Я живу здесь с детства.
Я хочу немного позагорать на солнышке.
Я умею плавать.
Я нашёл место, где можно дёшево купить фрукты.
Я был с кое-кем.
Я выпью бокал шампанского.
Я получил письмо от одного очень хорошего друга.
Я не помню никого, кого звали бы Том.
Я не знаю никого с таким именем.
Я люблю своих детей.
Я люблю лошадей.
Я люблю плавать.
Я не понял вопроса.
Я люблю языки.
Я люблю читать книги, которые вдохновляют меня на то, чтобы стать чем-то большим, чем я есть.
Я люблю свою страну.
Я уйду, когда он вернётся.
Я каждый день купаюсь в море.
Я скажу, что я не виновен.
Я держался за верёвку сколько мог, но мне всё-таки пришлось её отпустить.
Обычно я ужинаю в семь.
Я долго искал в магазине нужную книгу.
Мне удалось закончить работу.
Я зарабатываю сто евро в день.
Я голоден, потому что не обедал.
Я пишу книгу.
Я отошлю книгу по почте.
Я работал два часа, как вдруг почувствовал себя больным.
Я родился двадцать лет назад.
Я слышал, что расстояние между Токио и Осакой составляет около десяти километров.
Я только сидел и слушал, но всё же на душе стало очень скверно.
Я слушал.
Я кофе совсем не пью.
Я рад, что смог помочь.
Я рад, что вы здесь.
Я рад, что не купил подобную вещь.
Я рад, что всё кончилось именно так.
Я был бы счастлив сделать это.
Я очень устал от долгой поездки.
Я останусь до послезавтра.
Я только что пришёл со школы.
Я очень занят.
Я не ведьма.
Я прочёл эту книгу.
Я люблю снег. Это так красиво!
Я могу прийти только к десяти часам.
Я разговариваю по-марийски.
Я не забыл.
Я родился и вырос в Москве.
Я - красивая?
Я ожидаю паром.
Я пел.
Я должен помочь Мэри.
Я никому не скажу.
Я никогда не учил французской грамматики.
Я никогда не пью один.
Я ни в коей мере не удивлён.
Я устал, поскольку вчера вечером мне пришлось готовиться к этому экзамену.
Я хотел прочитать их.
Я собираюсь их остановить.
Я точно не знаю.
Я говорил Тому, что не буду это делать.
Я не пойду.
Я не говорю, хорошо это или плохо. Это просто факт.
Я не знаю, кто ты, и мне всё равно.
Я не знаю, как это работает.
Я не знаю, как она это делает.
Я не знаю, куда он ушёл.
Я не знаю, почему его сегодня нет.
Я не понимаю, почему она меня больше не любит.
Я не могу вспомнить, когда в последний раз я говорил с Томом.
Я ударил его в челюсть.
Я смотрю это видео.
Я не смотрел.
Я покажу вам, где выход.
Я из будущего.
Я ничего не знаю о будущем.
Я вначале его не узнал.
Я вызову охрану.
Вы не думайте, что я плохой человек.
Я шагнул и провалился в глубокий снег.
Я знаю парня, у которого пять сестер.
Я знаю дорогу.
Я знаю, как трудно это должно быть для тебя.
Я знаю, почему Тома сегодня нет здесь.
Я знаю, чему учиться.
Я знаю, что ты учитель.
Я знаю о тебе.
Я знаю, что Том был несчастным.
Я поеду в Париж, когда у меня будет достаточно денег.
Я забыл про пароль.
Я почти не умею плавать.
Я пришёл к тебе с большим раскаянием, чтобы искупить свой грех.
Я сошел с поезда.
Я помогу тебе уложить вещи.
Я думаю выставить свой дом на продажу.
Я не умею писать стихов.
Я не люблю разговаривать с предателем.
Я люблю природу.
Я не мог поверить своим ушам.
Я кот.
Я слушаю радио.
Я хочу объяснения и хочу его сейчас!
Я боялась, что усну за рулём.
Из садовых яблок я сварила повидло.
Я пишу письмо.
Я рождён в Советском Союзе.
Я потерял свой ключ.
Если бы я был тамадой, иначе говоря главой стола, провёл бы праздник на природе.
Я планировал сходить на пляж сегодня, но потом начался дождь.
Я сегодня проспала.
Я не доверяю телевидению.
Я продал телевизор.
Я вчера видел забавную комедию.
Я получил вчера твоё письмо.
Я вас жду с двух часов.
Я соглашаюсь с вашим предложением.
Я соглашаюсь с вашим предложением.
Я не могу пройти тест.
Я могу обходиться без этого.
Я не очень хорошо знаком с этим местом.
Могу я покататься верхом на этой лошади недолго?
Я не могу одобрить этот план.
Мне стало жаль мальчика.
Я не могу купить тебе это платье.
Я не могу пить эту дрянь.
Я ем это мясо.
Я не собираюсь на это отвечать.
Я не буду на это отвечать.
Я хочу закончить это.
Я сделал это ради неё.
Я это видел.
Я всё это осознаю.
Я не могу сделать это сам.
Я хочу сделать это сама.
Я это делаю не ради денег.
Я это сделал.
Я живу с Томом.
Я познакомился с Томом в январе этого года.
Я выше Тома.
Я собираюсь сказать Тому правду.
Я говорил про Тома.
Я думал о Томе.
Я пытался позвать Тома.
Я пытался.
Я живу в старом доме.
Я хочу купить платье.
Я старше его.
Я прочёл вдвое больше книг, чем он.
Я ожидал от неё большего.
Я ему позвонила, но трубку взяла какая-то девушка.
Я приготовил ему ужин.
Я ему нравлюсь?
Я дал ему эту книгу.
Я купила ей платье.
У меня такое ощущение, что я её уже где-то видел.
Я встретил его днём раньше.
Я его кокну в лесу.
Я видел его именно вчера.
Я возьму его.
Я не встречал его раньше.
Я видел его раньше.
Я увижу его завтра.
Я познакомился с ним.
Я ничего о нём не знаю.
Я записал его номер телефона.
Я подожду здесь, пока он не вернётся.
Я не опущусь до его уровня.
Я не турист.
Я изучаю турецкий язык.
Я прибыл туда слишком рано.
Я хотел остаться там ещё на пару дней.
Я хотел остаться там ещё на пару дней.
Я не могу терпеть этот холод.
Я никогда не видел такой горы!
Я не могу пить такой сладкий кофе.
Я такого не потерплю.
Я пришёл с тобой поговорить.
Я хочу путешествовать вместе с тобой.
Я останусь у тебя на несколько дней.
Я лучше тебя.
Я переживаю больше тебя.
Я от тебя много узнал.
Я тебя насквозь вижу.
Я едва тебя знаю.
Я люблю тебя!
Я тебя вечером проучу!
Я тебя слышу, но не могу видеть.
Я ищу тебя.
Я не оставлю тебя снова.
Я тебя не виню.
Я бы сделала это не так, как ты.
Этот поступок я тебе никогда не прощу.
Мы вам зла не желаем.
Я вам расскажу случай, который произошёл в нашей деревне.
Я тебе помогу.
Я бы хотела тебе помочь.
Я сыграю для тебя сонату.
Я хочу тебе кое-что рассказать.
Я тебе не нравлюсь.
Я желаю тебе только счастья.
Я никогда тебе этого не говорил.
Я больше не злюсь.
Я не планировал рассказывать тебе о том, что случилось прошлой ночью.
Я больше месяца прожил в Нагои.
Я остановился в гостинице.
Я перешёл через улицу.
Я куплю новую.
Я собираюсь изучать французский.
Я не очень хорошо говорю по-французски.
Я играл с чемпионом.
Я спал в одежде.
Я не прячу лицо от солнечных лучей.
Я не знаю подробностей.
Я потерял все свои деньги.
Мне всё известно.
У меня нет абсолютно никакой идеи, почему.
Я действительно горжусь тобой.
Я вспоминаю, что встретил его в Париже.
Я сел и открыл ноутбук.
Я сам несколько раз платил штрафы за неправильную парковку.
Я и сам был комсомольцем. Знаю, как кипит кровь.
Я как лиса запутала свои следы.
Я помою свою машину.
Я показала ей свою комнату.
Я был одинок.
Я единственная, кто их знает.
Я люблю шоколад.
Я использую просеянную муку для выпечки пирожков.
Я полагаю, мы можем.
Я надеюсь, что этого достаточно.
Я думаю, что она честная женщина.
Я думаю, что ты превосходно выглядишь.
Я думал, что это будет проще.
Я думал, игра окончена.
Я думал, что я один.
Я подумал, что вы шутите.
Я думала, ты выйдешь уже сейчас.
Я думал, ты с Томом не знаком.
Я играю Шопена.
Я люблю весну.
Я не люблю весну.
Я встречаюсь со многими людьми.
Я рассчитываю вернуться к следующему понедельнику.
Я и не знал, что Том уехал.
Я и не заметил, что ты там.
Я не подумал, что нам это понадобится.
Никто меня не понимает.
За мной волочился один бойкий парень.
Меня перевели на четвёртый курс.
Меня хотят насильно выдать замуж.
Хотя меня считают жестоким, но я ведь никому не делаю вреда.
Меня называют незаконнорожденным, гонят из деревни.
Не похоже, что он рад меня видеть.
В свои дела ты меня не втягивай.
У меня нет английской клавиатуры.
Мне не хочется водки.
У меня была та же проблема, что и у тебя.
Мой отец никогда в жизни не болел.
Мой отец уже собирался уходить, когда зазвонил телефон.
Прошло десять лет с тех пор, как умер мой отец.
Мой отец думает, что он всегда прав.
Я ничего не ел последние три дня.
Я уже сказал тебе, что я думаю.
У меня нет времени помогать тебе с домашним заданием.
У меня нет времени.
У меня есть один брат и две сестры.
Я хочу выпить чего-нибудь холодного.
У меня ни гроша.
Мои ноги промокли.
Моя подруга изучает корейский язык.
У меня две двоюродных сестры.
У меня две кошки.
У меня аллергия на рыбу.
У меня нет времени читать.
Меня зовут Генри.
Если бы у меня было десять глаз, я бы мог читать пять книг одновременно.
Я хочу спать.
Проживешь с моё, научишься различать, где хорошо, где плохо.
Мой бумажник у меня в кармане.
У меня хватит денег, чтобы купить эту книгу.
Я хочу узнать.
У меня работа такая – переписывать, размножая, написанное с одной бумаги на другую.
У меня нет работы.
У меня уже есть работа.
Моя комната находится слева наверху.
У меня есть помощник.
У меня есть дом.
Хотя он мой сосед, я с ним мало знаком.
У меня есть ротвейлер.
У меня к вам просьба.
Я не хочу от вас уходить.
Тарелка с золотым ободком - моя.
Я не хочу видеть это.
Хотелось бы мне сделать это.
У меня не было такого намерения.
У меня совсем нет мелочи.
Я без ума от тебя!
Я о тебе и слышать больше ничего не хочу.
Тебе нравятся мои новые туфли?
Не забывай, что я есть.
На меня никто не смотрит.
Я не сошёл с ума.
Ребенок моего дяди - журналист.
Мой дядя живёт в Мадриде, столице Испании.
Мой дядя живёт в Нью-Йорке.
Мой дядя живет в Нью-Йорке.
У моего дяди есть дом в Италии.
У меня есть довольно много друзей, которые хорошо говорят по-французски.
У меня не очень хорошее зрение.
Я думаю, что вы совершаете большую ошибку.
По-моему, это совершенно бессмысленно.
У меня много цветов. Некоторые из них красные, а некоторые желтые.
У меня есть еще одна сестра.
Я врач.
Я хотел бы работать в больнице.
Я останусь до завтра.
Я привык рано вставать.
Я всё ещё жду.
Я вижу его время от времени.
Я не верю в бога.
Я была совсем измотана.
Я уже готов.
В свободное время я читаю книги.
За меня не беспокойся!
Мне очень нравится то, что вы написали, и я с вами полностью согласен.
Меня больше привлекает работа с людьми.
Мне нужен носитель языка.
Мне что, никто не поможет?
Мне нечего сказать.
Мне всё равно, что ты делаешь со своими деньгами.
Мне вчера приснилось, что всё вокруг - слова.
Мне нравится этот ответ.
Мне не нравится эта книга.
Мне это нужно прямо сейчас.
Мне это нужно знать.
Тойгелде понравился мне с первого взгляда.
Мне очень нравится то, что ты написала, и я с тобой полностью согласен.
Мне пришлось отсюда уйти.
Мне нужен молоток.
Мне нравится весна.
Мне нравится осень.
Мне всё равно, придёт ли он или нет.
Мне надо кое-что сделать.
Мне будет холодно.
Мне не было холодно.
Мне скучно на вечеринках.
Моя тётя сшила мне новую юбку.
Мне нравится спать на животе.
Мне ничего не видно.
Мне ничего не оставалось, как только принять это предложение.
Мне понадобились деньги.
Мне нужны были деньги.
Мне не было писем?
Мне нравится логотип Татоэбы.
Мне негде спать сегодня ночью.
Не перечь мне!
Мне не нравится его манера говорить.
На меня наложат штраф.
Нам нельзя упускать ни одного подходящего случая.
Нам нужен педагог с глубокими знаниями.
Нам нужен ещё один стул.
Нам следует читать как можно больше книг.
Сколько это стоит?
Во сколько ты приезжаешь в Бостон, Том?
"Который час?" - "Половина одиннадцатого".
До которого часа?
"Сколько стоит этот фотоаппарат?" - "Около ста долларов".
Которую уж весну народ собирается на сход.
Я тоже нервничал.
Я тоже сердечно приветствую вас на Татоэбе.
Я тоже встал в очередь. Терпеливо жду до онемения ног.
Мэри была арестована за воровство в магазине.
Мэри идёт медленно.
Возьми другой стул!
Бери тот, что больше нравится.
Женись на мне.
Проглоченная нами пища проходит по пищеводу и попадает в желудок, а затем идёт в кишечник.
У немцев нет чувства юмора? Не вижу в этом ничего смешного!
И немецкий кайзер, и русский царь настраивают один народ против другого.
Носовой платок надо прокипятить и только потом постирать.
Нечего болтать.
Никогда больше я не увижу её.
Никогда ещё не было столько несвободы в самой свободной стране мира!
Никогда я так не радовался приходу весны.
Никогда и ничего не просите! Никогда и ничего, и в особенности у тех, кто сильнее вас. Сами предложат и сами все дадут!
В лыковом колчане лежит оперённая тонкая стрела с острым жалом.
«Савик» Никона Игнатьева – первый юмористический роман в марийской литературе.
Никто их не спросил.
Ничто не сравнится с её красотой.
А Нина на что годна?
Но нет никого, кто бы заступился.
Её мокрые волосы ещё больше завились и словно белый шёлк падали на плечи.
Если ты рыбак, то рыбу не прозевай.
Но некоторые пытаются принужденно улыбаться, будто ничего не случилось.
Багряные листья осины, кружась, падают вниз.
Тихо пенится густая медовуха.
Что ж, поговорим начистоту.
Ну, слов нет, Том совсем рассвирепел!
Они опять идут поворожить или навести порчу.
Они плавали.
Они проводили детей в школу.
Они не бросят своих детей.
Они могут преодолеть свой страх.
Они мне мешают.
Они ничего не найдут.
Они ничего не знают.
Они едят яблоки.
Они знали цену дружбе и берегли её как зеницу ока.
Они слишком толстые.
Они выглядели очень счастливыми.
Они хорошо поохотились.
Они это любят.
Они не должны этого знать.
Их так много, что не сосчитать.
Они очень старые друзья.
Их ещё нет.
Они совершили богослужение.
Один из них любит чудачить.
Вскоре их тёмные дела вскрылись. Поэтому эта свора снова переехала в Москву.
Полевые работы заканчиваются. Зелёный бархат покрывает природу.
Ну, думаю, будь что будет, взял винтовку.
Ну, теперь можно и поздороваться. Как поживаешь, Мария?
Встаньте в ряд по четыре человека!
Нэнси - самая высокая девушка в классе.
Тот, кто говорит, что не хочет есть, съест колбасу длиной с локоть.
В старину, когда человек был ещё безгрешен, бог отправил свою дочь посмотреть на землю.
Раньше молились идолу, зажигая перед ним огонь.
В старину один мари корчевал лес.
Дорога в Казань пролегает через густой, глухой лес.
Ой, ромашки... Как красив их белый цвет.
Ой, чёрт возьми, стал забывать, что ли?
О, бог солнца, храни от греха, освещай мне путь, пусть исчезнет все злое!
Говори, что знаешь.
У неё есть привычка покашливать перед тем, как говорить.
Слово — серебро, молчание — золото.
Я не понял ничего из того, что он сказал.
Оклина, сегодня будешь сбивать масло?
Перед своим окном я посадила яблоню.
Сотрясая оконные стёкла, неистовствовал ветер.
Пустой кошелёк не бренчит.
Откуда возьмутся деньги?
Денег нет, дам в следующий раз.
Не забудь свои деньги.
Бог не помилует. От судьбы ему не уйти.
Оксина охрипла от долгого крика.
Оксина надела шейное украшение, завязав его сзади на тесёмки.
Если бы не моя хромота, я бы тебя догнал.
Горожан привлекает деревенская жизнь.
Молча выслушав, Олатай вышел во двор.
Разве не знаете, куда подаётся приехавший в город из деревни? На завод!
Скажи своё ласковое слово.
Я ел яблоки.
Очевидно, никто не удержится, чтобы не прочитать балладу Олыка Ипая «Чавайн».
"Небесные жёны луговых мари" - очень хороший фильм.
На лугу перекликаются звон колокольчиков и бубенцов.
Хозяин открыл стоящую на скамье липовую кадку, зачерпнул воду и плеснул на каменку.
Оля не пропускала ни одной субботы, мчалась домой, стала ездить даже во время сессии.
Пчёлы быстро-быстро вылетают из улья.
Я не знаю, что мы без тебя делали бы.
Видеть во сне сор - к разговорам.
Видеть во сне мусор - к сплетням.
Такого блаженства, как сон, на свете больше нет.
Не знаю, чего я ожидал.
Не знаю, что и думать.
Дверь скрипнула.
Я снова закрыл дверь.
Дверь открылась медленно.
Открылась дверь, вышел Том с заспанным лицом.
Я прищемил дверью руку. Очень болит палец.
Я не верю.
Не знаю.
Послышался голосок, звонкий как колокольчик.
Сначала они ему не поверили.
Ондрий, прищурившись, посмотрел на солнце.
Посмотри, как он идёт!
Гляди! Снег идёт.
Выгляни в окно.
Смотри, словно серебряная монета, на воде купается солнце.
Смотри на меня, когда я с тобой разговариваю!
Попытайся доказать, что ты прав!
Покажи мне, что у тебя в левой руке.
Будущее принадлежит Богу.
Сначала мы поедим, потом пойдём.
В предыдущем письме я, наверное, написал много лишнего.
Обычно он был неразговорчив.
Опытные садоводы семена для посева закаливают в холоде.
От дурака добра не жди.
Орина что-то написала на клочке бумаги и из-под стола сунула в ладонь Пётыра.
Снегири поют – скоро зима наступит.
Кошачьи усы – это радар. Когда кошка спокойна – "радар" висит не шевелясь. Как только она почувствует мышку, сразу же поднимется, как веер.
У кошки усы – это радар.
Злой язык, что стрела.
Просить помощи у злобного врага – всё равно что лезть в петлю.
Не можешь – помогут, не умеешь – научат.
"О Том, ты большой, сильный мужчина! Иди сюда и поцелуй меня!" - "Я сожалею! Я женат!"
Если не поленишься, то вычислишь любой икс или игрек.
Отчёты нужно подготовить к следующему понедельнику.
Отчёты нужно подготовить к следующему понедельнику.
О, женщина, ты лучшая в мире волшебница!
Официант принёс новую тарелку.
Оцвоен решила во что бы то ни стало привлечь внимание парня.
Очий чисто-начисто протерла окна тряпицей.
Надену белую рубаху и подпояшусь шёлковым кушаком.
Оштылеч послезавтра выходит замуж.
Повяжу я белый платок и зашагаю по улице.
Погода обещает быть ясной.
Добро пожаловать, дорогие гости!
Дорогой мой, ты ошибаешься!
Будь почтительным.
Мы читаем газеты, чтобы не отставать от времени.
Срок уже вышел.
Праздник не обходится без песен.
Проходит праздник, минует всё. Пожар любви всё горит. А дальше что? Играются свадьбы, заводятся семьи.
Прости за то, что я тебя люблю.
Никогда не разговаривай с незнакомцами.
Неловко разглядывать в упор незнакомого парнишку.
Будем знакомы!
Больные люди ходили просить здоровья к роднику.
Можно мне ложку?
В парке много людей.
Что плохого в загрязнении чистой грязью во время работы?
Его выгнали с работы.
После работы мы остались ночевать в редакции.
Труд превращает всех в зажиточных и счастливых людей.
За дело!
Когда работы невпроворот, он забывает и о еде.
У трудолюбивого человека и петухи рано кукарекают.
Не мешайте работать!
Играть проще, чем работать.
Звучат слова Труд, Счастье, Равенство, Мир и Свобода, волнуя души народа...
Не опоздай на работу.
На работу набрали всяких бродяг.
Желаю вам в вашей работе лёгкости, успехов.
Пусть в нашей работе будет успех!
Вы придёте на Праздник цветов?
Цветок - краса природы.
Цветок - это орган размножения растения.
Только недалекий человек может отказаться от своего языка, впитанного с молоком матери.
Опоздаешь на полсекунды – заяц не твой.
Если первые созревшие ягоды малины сочны, то рожь надо сеять пораньше, а если с жёсткой корочкой – попозже.
Пётр не умеет говорить по-русски.
У забора вытянулись кусты малины.
Затрачена очень большая сумма.
У меня очень лёгкая рука.
Есть очень красивые женщины.
Счастья, здоровья и долгих-долгих лет жизни!
Несчастливый человек бывает чище душой.
Моя собака всё время стояла на привязи, сегодня как-то сорвалась.
Надо было надеть варежки.
Собаки умеют плавать.
Чернокорень сажают для отпугивания мышей.
Стрела не попала в цель.
Пион на одном месте растёт восемь-двенадцать лет.
Волк, хотя и линяет весной, всё равно остаётся серым.
Следы волка отчётливые, только слепой не увидит.
Поднявшийся откуда-то стремительный ветерок, вздымая снег, метёт дорогу.
Липа - теневыносливое дерево.
Шевелись шустрее, неуклюжий!
На пляже было несколько пар.
Поезд ждать не будет.
Пожалуйста, не двигайтесь.
Посредине – сооруженный из двух досок длинный стол.
Подарки удобно покупать в универмаге, потому что там есть все виды товаров.
В комнате очень темно!
В комнате было темно.
Я иду в полицию.
Как богатырь Полтыш боритесь за счастье марийского народа!
Помоги мне с моим домашним заданием, пожалуйста.
Поставь салат из помидоров в холодильник.
Начинается пора грибов.
Если собирать грибы под мелкими елями, можно нацепить клещей.
Кажется, будет метель.
Проваливай!
Доброго человека мы всегда угостим.
Доброй ночи.
Спасибо за Ваш добрый совет.
Добрый вечер!
Добрый день!
Доброе утро!
Надень шёлковое платье - ты в нём хорошо выглядишь!
Дома и машины с неба выглядели крошечными.
Дом у меня какой просторный, и сама я тоже аккуратная.
Дом полон гостей, и никого из них я не знаю.
Хозяйка дома – круглолицая, стройная женщина.
Сотрясая сени, вошёл широкоплечий, крепкого телосложения человек.
Дом выкрашен в белый цвет.
Вместо матери мне самой пришлось выполнять домашние дела.
Крыша дома аккуратно покрыта красивыми, ровными досками.
За домом широкое поле.
Возвращайся домой.
Мужчины, не раздумывая долго, схватились за остро заточенные сабли.
Повидали мы вместе и хорошее, и плохое.
Пётыр был очень неряшливым.
Я ворочался, ворочался в постели, никак не мог заснуть.
Почтальон уже пришел?
Почук иногда сочиняет и шуточные песни.
Богатство не продлевает жизнь.
Председатель вышел из-за стола.
Приказы не обсуждают.
Горбатого могила исправит.
Лопнул барабан с обеих сторон, не выдержала туго натянутая собачья шкура.
Пузырь лопнул.
Отдай его кому хочешь.
Если листья орешника падают лицевой стороной – к тёплой зиме, изнанкой – к холодной.
Передай мне мою кружку.
Пень совсем сгнил.
Пыль прибило дождём.
Метель постепенно утихла.
Входя в правое ухо, из левого уха выходит.
Природа наделила Айдемыра крепким телосложением.
Природа меняется на глазах.
Погубить красоту природы - значит, уничтожить себя самого.
Природа пробуждается.
Именно из-за строгой охраны природы в марийском лесу заметно растёт количество зверей, диких птиц.
Бывает четыре времени года.
Позволь Тому это отнести.
Как вьётся плющ, пусть так и он привяжется ко мне.
Деревья посажены вдоль улицы.
Дерево горит.
На деревьях распустилась листва.
Лодка потерялась.
Своей мягкосердечностью он завладел симпатией людей.
Дайте, пожалуйста, стакан воды.
Создала же земля человека! Думаешь, вырастет – будет орлом, а он – только сойка.
Подай-ка руку!
Цветёт рябина – время сеять лён.
Если уродится рябина – к хорошему урожаю в следующем году.
Лишь бы ты различал мелодию, ноги сами пойдут в пляс.
На каждой стене – зеркало.
Стрелка маленьких часов на стене приближается к цифре двенадцать.
Мой кот смотрит в недоумении на свое отражение в воде.
Кот читает книгу.
Я слышу мяуканье кошки.
Если кошка много спит – к дождю.
В последнее время в аптеке начали продавать различные мази от комаров.
В последнее время часто идут дожди.
В последние годы они часто переезжали.
Слова последнего куплета поются два раза.
Темнеет. Скоро дождь может пойти.
Возвращайся домой, прежде чем стемнеет.
С наступлением темноты гости разошлись по домам.
Положи это туда, где взял.
Бестолковый человек этот Том, ничего не умеет делать.
Парни и девушки на вершине горы жгут костёр, прыгают через него.
Мальчик разрезал пирог надвое.
Парень, вскочив на крыльцо, толкнул дверь – заперта изнутри.
Молодость и природа ускорили моё выздоровление.
Я был восхищен беглостью, с которой мальчик говорил по французски.
Судорожно хватаясь за отжившее прошлое, легко и просто упустить ещё не наступившее будущее.
Реклама побуждает нас покупать излишества.
Просмотрим наш репертуар, нелишне будет и устранить некоторые неровности.
В ресторане было несколько посетителей.
Рим — столица мира.
В России и слепые умеют читать.
Не все граждане России — русские.
Россию населяют многие народы.
Рубен — отец троих детей.
В воскресенье мы проводили именины.
В воскресенье мы проводили праздник имянаречения.
Неважно, согласен ты или нет, я всё равно сделаю это.
Если ты в хорошей одежде, не зли собаку.
Им не хватает внутренней силы, чтобы назвать хорошее хорошим, а плохое плохим.
Сайпуш - здоровяк, одни бицепсы толщиной с мою ногу.
На сайт поступают большей частью сырые материалы. Требуется большая обработка.
Жена Сакара до упаду хлопочет по дому, делает сразу несколько дел.
Сакар прошёл трудный, но славный путь.
Привет! Как дела?
Привет, как тебя зовут?
Поздравляем!
Привет!
Нужно заправить салат майонезом.
Солдаты попали под вражеский обстрел.
Поспешите, девушки.
Всегда с восторгом наблюдаю за взлётом самолёта.
Молодая девушка, взбежав по ступенькам, открыла дверь дома.
Лоб у него весь в угрях.
Жизнь вселенной точная, словно весы, всё в ней делается своевременно.
Сапай лишь бегло просмотрел книгу.
Сапай поспешно схватил трубку чёрного телефона и начал звонить по нему.
Держи крепче вожжи, чтоб не попали под сани.
Во время войны им пришлось много пережить.
И на войне спешить не надо.
Саскавий научилась создавать веб-страницу.
Саскай очень осторожно постучала в дверь.
Сатира – это критика, а критика должна быть принципиальной и справедливой.
Селифон, сейчас же прогони эту чертовку домой!
У деда Семона вокруг каждого окна – марийские узоры.
Преодолеешь все невзгоды ты на своём пути.
Победа на нашей стороне.
Да будет обильным ваше угощение!
Если крот не утепляет своё гнездо, зима будет мягкой.
Слепой курице всё пшеница.
Не болтай, сплетник!
Кнутовищем не перешибёшь обух топора.
После вручения вышитого полотенца определяется время проведения свадьбы.
Охотник быстро бежит на лыжах.
Отстегнув ремешок, Соня протянула часы.
Придётся мириться, ничего не поделаешь.
Помолитесь Богу. Он поможет.
Зажигают свечу, просят у доброго Великого Бога благополучия.
Сануку за сочинение поставили пятерку.
Спортсмен как спортсмен. Тело закалённое, душа здоровая.
Ставки сделаны, ставок больше нет.
Студенты сегодня успешно защитили свои дипломные работы.
Собравшись кучками, студенты, размахивая руками, о чём-то спорят, рассказывают анекдоты.
Половина студентов отсутствует.
Вот и свадьба, вот и праздник, полтора пуда мяса потребуется.
Суд удалился в зал совещаний.
Сулий поспешно дернул удочку, в воздухе серебром блеснула рыба с красными плавниками.
Грешного человека поразит молния.
Некрасиво вести греховный образ жизни.
Поднимается серовато-белый туман.
Нарисуй мне барашка!
И седые волосы начали выпадать.
Если ты ранен, так и скажи!
Над рекой разносится красивая марийская мелодия.
Только поссориться очень легко, а помириться потом трудно.
Гневливого всё время стараются разозлить, жизнерадостного – порадовать.
В мире не существует больших или малых языков.
Будь здоров!
Будьте здоровы!
Так-то хочется сказать что-нибудь ласковое, но не нахожу нужных слов.
Я просто хочу быть счастливым.
Я просто хочу помочь Тому.
Добавь как можно больше специй.
Сквозь клубы порохового дыма Микывыр увидел на траве лежащего навзничь человека.
Татоэба так быстро работает! Я поверить не могу!
Спасибо, что спасли меня.
Спасибо!
Спасибо, ты меня уважил.
Спасибо за воспоминания.
Спасибо за перевод. Но, пожалуйста, выберите другой флаг!
Благодарю, вы очень галантны!
Сегодня всё время идет дождь.
Сегодня вечером я занят.
Сегодня нет ветра.
Я сегодня видел очень интересный сон.
Сегодня мне хочется поесть чего-нибудь лёгкого.
Сегодня у меня больше нет дел.
Сегодня нам не понадобится твоя помощь.
Сегодня никто никому ничего не преподнесет просто так.
Сегодня у нас в городе идёт густой снег.
Сегодня хорошая погода.
Сегодня времена изменились.
Сегодня торговля идёт как по маслу.
Сегодня было тепло.
До свидания!
Принеси мне сегодняшнюю газету.
Прогноз погоды сегодня оказался правильным.
Вы последняя надежда человечества.
Вы американец?
В театре мы не задержимся надолго, скоро вернемся.
Вот в печи весело заплясало пламя.
Вот как это было.
Этот роман интересен своей деревенской лексикой.
Были ли вы за границей?
Вот вчера Начий и Йыван сидели, пока не пробили часы.
Вот там мы можем видеть церковь.
Вот и осень настала.
Вот больница.
А вы могли бы потише?
Не ушиблись ли вы где-нибудь?
Какова ваша часовая ставка оплаты?
Вы мои друзья.
Пусть они отстанут от меня!
Вы не можете создать компанию без людей.
Вы знаете, как пользоваться компьютером?
Вы были на концерте?
Вы подрались.
Да будет так, твоими бы устами да мёд пить!
Вы опоздали на три часа.
В телевизоре кто-то с серьёзным лицом говорит о проблемах будущего нашей страны.
Телефон сломан.
Вы планируете купить автомобиль?
Какой у Вас рост?
Температура опускается до минус тридцати градусов.
Вы не поменяетесь со мной местами?
Вы идёте со мной.
Вы меня слышите?
Вы сидите на моём стуле.
Вы хотите помочь мне?
Если бы вчера же и пришёл, пожалуй, и тебя бы принял на работу.
Вчера шел дождь.
Вчера к вечеру выпал пушистый снег.
Вчера вечером я написал письмо.
Вчера вечером я написал письмо.
Вчера день был тёплый, даже жаркий.
Вчера я весь день учил наизусть английские слова.
Вчера я починил машину.
Вчера я принял участие в собрании.
Вчера у меня был день рождения.
Вчера они не играли в теннис, потому что шел дождь.
Вчера было так холодно, что я остался дома.
Вчера украли мои часы.
Ветер на море гуляет и кораблик подгоняет, он бежит себе в волнах на раздутых парусах.
В море много разных рыб, иногда попадаются плавающие водоросли и красивые медузы.
Вас выгнали.
Я вас видел.
Ваша жена хорошо готовит?
Для вас я стараюсь, чёртово племя.
С вами весело.
Если у вас есть какие-либо вопросы, пожалуйста, дайте мне знать.
У вас есть какие-либо вопросы?
Вы хотели бы ещё кофе?
У вас получилось!
Могу я спросить Ваше имя?
Какой ваш родной язык? Марийский?! Я недавно узнал об этом языке, когда прочёл в Википедии статью о финно-угорской группе языков. Эти языки имеют очень интересную историю.
У вас есть комната подешевле?
У вас в субботу открыто?
У вас есть ещё вопросы?
В этом году всё равно победим!
Современная девушка кокетлива: не успеет вырасти, замуж выходит.
Вы не боитесь.
Вы, небось, скучаете по дому.
Вы знаете, зачем я здесь?
Вы знали, что я женат.
Океан был тихим.
Вы слишком глубоко копаете.
На санях, укутавшись лохматым тулупом, сидел рыжеусый мужчина.
Вы это слышали?
Вы правильно сделали.
Вы тут жили?
Вы уверены, что хотите это сделать?
Вы любили шоколад.
Вы думаете, он сделал эту ошибку намеренно?
Вы могли бы давно сказать мне об этом.
Вы постоянно забываете деньги.
Вы хотите вызвать новую вспышку насилия?
Тигр крупнее и сильнее, чем кошка.
Затем он завёл разговор с родителями о женитьбе.
Куда идёт этот автобус?
Это было ограбление?
Этому младенцу три недели от роду.
Эти апельсины сгнили.
На этой неделе у нас три выходных.
Это часы моего отца.
В этом месте бур попал в нефтяной котлован.
Кому принадлежит эта вилла?
Эти люди искали шанс разбогатеть.
Какова глубина этого озера?
Это время мне показалось вечностью.
За это время и дружба углубилась, переросла в большую любовь.
Это дом, в котором я живу.
Нужно знать ответ на этот вопрос.
Эти штаны сшиты из толстой ткани.
Это для моего друга.
Это сложно.
В эту ночь нам не пришлось долго спать.
После этого вечера Том и Мария начали дружить.
Это глубокое озеро.
Этим летом я собираюсь много плавать.
Вечером того же дня прошел небольшой дождь.
В этом классе 35 учеников.
Мне понадобилось три года, чтобы написать эту книгу.
Эта книга не новая.
Эта книга о звёздах.
Эта книга совсем новая.
С таким твоим поведением дело наше не пойдёт.
Это чей блокнот?
Чьи эти пинетки?
Это Копакабана!
Это не еда.
Ты сама сделала эту куклу?
Ты знал, что на этой горе жили лисы?
Это лама?
Кто, убоявшись, отступит в этот миг, может распрощаться с жизнью.
Это наше.
Эта игрушечная машина работает на батарейках.
Это не игра.
Это не игрушка.
У этого певца красивый голос.
У этого певца красивый голос.
Этот словарь практически бесполезен.
Это для моего друга.
Это мой друг.
Эта книга принадлежит мне.
Это моя машина.
Это мой. Я не знаю, где её.
Это моё последнее предложение.
Мне могло бы это понадобиться.
"Сколько это стоит?" - "Очень дорого". - "Если бы вы сделали скидку, я бы купил".
Это их.
Это интересные новости.
Это интересно.
Это звучало странно.
Эту работу надо выполнить сейчас, а потом, к весне, не будет у вас времени.
Эта работа мне не по силам.
Это обошлось недёшево, не так ли?
Это прекрасное стихотворение.
Это очень хорошо.
Эта собака прыгнула.
У этой собаки короткий хвост.
Тебе очень идёт это платье.
Время в этом доме проходило весело и незаметно. Поэтому этот дом манил нас, как магнит.
В этом стихотворении говорится об осени.
В этом стихотворении осень сравнивается со старцем, печально оглядывающим охваченные багряным пламенем леса.
Это предложение мне не принадлежит.
Это деревянный дом.
Это не путунхуа, это шанхайский диалект.
Это очень опасно.
Это хороший вопрос.
Это письмо адресовано Вам.
Я помню это как сегодня.
Это ваша машина?
Это ваша.
Это голос Тома.
Что нужно этому миру?
Это не твоё дело.
Эту женщину я никогда не видел печальной или обеспокоенной.
Эта девочка живёт у нас с рождения.
Это не масло. Это маргарин.
Этого достаточно, чтобы накормить всю семью.
Это не идёт у меня из головы.
Это не французский.
Когда построили этот храм?
В этом лесу нет птиц.
Это распространённая ошибка.
Это всё, что я знаю.
Это просто ужасно.
Это действительно хорошо пахло.
Это было действительно плохо.
Это правда, что вы с Томом поженились?
Эти часы мне дал мой дядя.
Это мерзость.
Этот шарф из тонкого шёлка.
Это была всего лишь шутка.
Это голос старой женщины.
Этому старику нелегко угодить.
Не берите книг с этой полки.
Это ложь!
Это могло бы спасти много жизней.
У этого супа рыбный вкус.
Этот суп пересолен.
Это уже принадлежит прошлому.
Это лекарство надо принимать натощак.
Это мальчик.
Этим утром температура была ниже нуля, но я отправилась в школу на велосипеде.
Это место свободно?
Этому его учили сами родители.
До этого мне нет никакого дела.
В это трудно поверить.
Этого они мне не сказали.
Именно это я и хотел сказать.
Это видел только один человек - я.
Оставь это там.
Я всё равно найду способ сделать это.
Это просто так оставить никак нельзя.
Мы поговорим об этом позже.
Это нужно хорошенько обмозговать.
Этот человек – егоза.
Разорву на кусочки!
Иду.
Иди быстрее. Не копошись, как малое дитя.
Идите сюда!
Я рад вашему приходу, входите!
Пришёл, так работай. Нечего небо коптить.
Том украл казённое имущество на 840 долларов.
Том: “Я сам не знаю почему, Мария мне очень нравится”.
Том единственный сын у родителей, поэтому после их смерти всё имущество переходит к Тому.
Том живёт в Бостоне.
Том не похож на других парней.
Том упал в воду.
Том сидит и пиликает на гармошке.
Том и Мария долгое время живут-поживают вместе.
Том с женой сваляли мячик из коровьей шерсти.
Том с Марией грызутся между собой как собаки.
Том и Мария подружились ещё в прошлом году.
Том и Мэри оба посмотрели на Джона.
Том с Мэри любят выпить.
Том не умеет плавать.
Том никогда не упоминал, что у него есть сестра.
Том - друг друга.
Том восхищал товарищей своим бесстрашием.
Том свернул красный флаг и засунул в карман.
Том работал всю ночь.
Том сказал, что ты хочешь меня видеть.
Том закрыл крышку.
Том глубоко вздохнул.
Том своей внезапной болезнью сильно озадачил своих родителей.
Том: "Что ни говорите, Мария любит меня. Она моя, она упивается в моих объятиях!"
Том был единственным парнем в классе.
Том самый высокий в классе.
Том стал космонавтом. Не зря он любил забираться высоко.
Старик Том - большой мастер гнать самогон.
Том был три раза женат.
Том должен был приехать в купейном вагоне, но из-за отсутствия мест попал в плацкартный.
Том побежал.
Том в настоящее время живёт в Бостоне.
Том положил свою грязную руку на спину Марии, нежно погладил.
Том вывернул лампочку.
Том вывернул лампочку.
Том нуждается в отдыхе.
Тому нужен наш совет.
Том вскрикнул во всё горло.
Том всё ходит и мажет мазутом, от этого и сам весь в мазуте.
Том спит.
Том увёл Марию в другую комнату.
Том нас продал.
Том, как обычно, смотрит из-под опущенных век.
Том будет петь.
Том начал увещевать меня.
Том - мой брат.
Том - мой старший брат.
Том - мой младший брат.
Том сказал мне, что ты занят.
Том нам очень помог.
Том написал Мэри длинное письмо.
Том передал Мэри рекламные проспекты.
Том рассердился на Мэри.
Том хотел жениться на Мэри.
Том - сосед Мэри.
Том не ответил на письмо Мэри.
Том никогда не пьёт алкоголь.
Том ничего не делает.
Том устал, изнемог, ноги вымокли до колен, загрязнились.
Том не привык к городской жизни.
Том стоит у двери.
Том, видимо, сейчас пьянствует на перегонке самогона.
Том знает человека, который говорит на французском языке.
Том сильно похудел. Он хочет немного поправиться. Что он должен делать и что есть?
Свернувшись калачиком в углу, Том засыпает крепким сном.
Том не мог поверить своим ушам.
Том молод.
Том узнаёт писавшего человека по его почерку.
Том играл на скрипке, Мария на это не сердилась. А мне всё равно, я тугой на ухо.
Том зажёг свечи.
Том, рассердившись, начинает упрямиться и больше не может сказать ни слова.
Том сел в такси.
Том стал героем.
Том: "Больше курить не буду".
Том считает этот праздник лучшим, самым подходящим среди других весенних праздников.
Том поднялся по ступенькам.
Том решил стать учителем.
Том хотел с тобой познакомиться.
Том тебя не видел.
Том выскочил на дорогу, даже не посмотрев по сторонам.
Тома здесь уже нет.
Том не понял.
Том играет на улице.
Том выскочил из-за стола и обнял Марию, поцеловал её.
Сидя за столом прямо, Том перекладывает бумаги с места на место.
Том, где ты испачкал рукав своей новой рубашки?
Том купил новый многофункциональный принтер.
Том преподаёт французский.
Том говорит по-французски лучше меня.
Том — славный парень.
Том сложил одежду вдвое и положил её в свой чемодан.
Дядя Том — брат моей матери.
Дядя Том — брат моей матери.
Том всё своё богатство оставил старшему сыну.
Том все свои деньги вложил в машину.
Том сказал правду.
Том носил черную шляпу.
Том вытащил свой пистолет из кобуры.
Том говорит, что жарко.
Том покаялся, что заговорил.
Том старый.
Том умер давным-давно.
Том заработал много денег.
Том долго не сидит, выпивает две чашки квасу, закусывает холодной сырой рыбкой и благодарит.
Том решил бросить курить.
И Том, бессовестный, ходит – обольщает сердце моей невесты.
Свяжите Тома. Он опять взбесился.
Том сошёл с ума?
Отец Тома спит на другой постели.
Отца у Тома нет, погиб на войне. Он был майорского звания.
Том не хочет уходить.
У Тома зазвонил мобильный.
Том не хотел мне верить.
Взгляд у Тома ясный, глаза как голубое небо.
В комнате у Тома беспорядок.
У Тома в нагрудном кармане лежат двенадцать долларов.
Дом Тома продаётся.
Здоровье Тома улучшается.
Том живёт со своей экономкой.
Быстро съев завтрак, Том запряг лошадь и поехал в Казань.
Том любознательный.
Том хочет поехать в Японию.
Голосовавших против почти не было.
Я пытался даже воспротивиться, но разве с женщиной совладаешь?
Старые песни были намного, намного лучше.
Мы нашли микрофильм старого словаря.
Старый друг дороже новых двух.
Неприлично ворошить старое.
Божья коровка ищет в растениях тлей и съедает их.
По проторенной дороге, сотрясая землю, едут трактора.
Тракторист, сняв свою кепку испачканной мазутом рукой, откинул волосы назад.
Трактор - он весь железный, прочная машина.
Троллейбус прибыл вовремя.
Туалет свободен.
Вон идёт автобус.
Платье сшито из шёлка.
Так зачем тогда ты пришёл сюда? Марш!
Он при любых трудностях жаловаться не станет.
Ему нравится Китай?
Она сказала, ей двадцать лет, что было неправдой.
Что нужно поесть и сделать в этом случае?
Ей очень нужны были деньги.
К нему прежде всего пристаёт зуд славы, зараза хвастливости.
Ей не нравится эта игра.
Ей нравится учитель.
Ей нравится цвет её футболки.
Ему не понравилось, что я курю.
Ему завтра исполнится шесть лет.
Он спит как младенец.
Она стала странно себя вести.
Он аргентинец, и он дает уроки тенниса.
Она работает в банке.
Он не женат.
Он решил учиться за границей.
Она начала встречаться с другим мужчиной.
Он не умеет играть на гитаре.
Он не из тех, кто рассчитывает на чужую помощь.
Он позвонил, чтобы сказать, что он задержится.
Она купила буханку хлеба этим утром.
Он некоторое время жил во Франции, а затем уехал в Италию.
Он провожал детей в школу.
Она поехала в Италию, чтобы выучить итальянский.
Он спросил меня, любил ли я математику.
Она живёт в Йошкар-Оле.
Он живёт в Йошкар-Оле.
Он упорно учится каждый день.
Она скоро придёт!
Она выпустила птицу.
Она боялась произносить речь.
Он не послушал моего совета.
Выходной день он проводит на лоне природы.
Он написал глубокое исследование.
Он только рукой махнул.
Он написал много книг о Китае.
Она сидела, читая книгу.
Она любит печь пироги.
Она вернётся через пару минут.
Подложив под голову котомку, он лёг, свернувшись калачиком.
Он любит поесть.
Он выплатил кредит с процентами.
Он высок, но его брат намного выше.
Ей тридцать один.
Он любит бегать.
Она всегда добавляет новую информацию в своих переводах.
Где он расположен?
Она не умеет ни читать, ни писать.
Он забыл его имя.
Она женщина не тихая.
Она была готова расплакаться.
Она спугнула медведя.
Она не только красива, но и умна.
Он вышел, не попрощавшись со мной.
Он выше меня на три дюйма.
Она знает в десять раз больше слов на английском, чем я.
Он не богаче меня.
Она меня арестовала.
Она была влюблена в меня, но я не был в неё влюблён.
Он пригласил меня на ужин.
Он отпустил меня.
Она меня воспитала.
Он любезно подвёз меня до вокзала.
Если бы он послушался меня!
Она приготовила мне ужин.
Он даже писал мне стихи.
Он пухлый.
Он никогда не врет.
Он ничего не может сообразить, его ум спит.
Она не чувствовала никакой жалости.
Она отказалась принять деньги.
Её нет в городе.
Он взобрался на телегу, погнал свою лошадь.
Он знает, что это сложная работа.
Он ищет работу.
Она оказалась очень веселой женщиной.
Он может плавать очень быстро.
Он идёт очень медленно.
Она очень богата.
Он очень умён.
Он играет на пианино?
Она осталась дома.
Она перевела поэму.
Он богат, молод и красив.
Он смачно плюнул сквозь зубы.
Он вынес стулья из комнаты.
Он пьян.
Он хорошо читает.
Она хорошо плавает.
Он быстро повернулся.
Она из Сомали.
Он пишет красивые стихи.
У меня такое чувство, что она сегодня придёт.
Она старше Вас на два года.
Он пришёл после того, как вы ушли.
Он хочет быть теннисистом.
Она читала это письмо снова и снова.
Она живет в этой деревне.
Он был первым пришедшим.
Я надеюсь, что он сможет прийти! Я хотел бы его увидеть.
Ему удалось сбежать через окно.
Он держал окно закрытым.
Она вышла за него замуж.
Она заплатит максимум пятьдесят долларов.
Он увидел, что он неправ.
Он пристально посмотрел ей в лицо.
Он пошёл туда один.
Она не станет жить с тобой.
Он пришёл в надежде увидеть тебя.
Если он не согласится на эту работу, так согласится кто-нибудь другой.
Он переоделся в женщину.
Он, вернувшись от невесты с полотенцем, потихоньку готовится к свадьбе.
Эта девушка как цветок мака.
Он любит её. Она тоже его любит.
Она прожила в этом городе всю свою жизнь.
Она перешла улицу.
Он умён.
Он болен.
Она всё видела.
Ему не терпится вас увидеть.
Дрожащими руками он зажёг папиросу.
Он без сознания.
Она играет на флейте.
Он отличается красотой своего языка.
Он ведёт себя смело, на своей родной земле считает себя хозяином.
Она заплакала.
Он рассудительный, сметливый парень.
Он решил бросить курить раз и навсегда.
Он посвистывал во время прогулки.
Он уже не ребёнок.
Вот уже шестое лето он каждое утро выводил за околицу деревенское стадо.
Он теперь старается работать хорошо.
Он терпеть не может пауков.
Он сын из богатой семьи.
Он сделал своему сыну стул.
Она всегда улыбается.
Он всегда отправляется на работу в восемь утра.
Он постоянно хвалит её.
Он всё время говорит о деньгах.
Он историк.
Она колдунья. Говорят, умеет и болезни насылать.
Он не хотел ехать в Японию.
Он - японского происхождения.
Его разбудил шум.
Я и не мечтал, что смогу увидеть её снова.
Он очень смущается в её присутствии.
Положите его на стол.
Из него выйдет хороший доктор.
Не лежит к нему душа.
Разговаривать с ним — всё равно что с каменной стеной.
Я сыт по горло разговорами с ней.
У неё есть дети.
У неё ноги стройные, при ходьбе пятки несколько выворачивает, шагает мягко, выпятив грудь. Такую походку называют «лебединой».
У неё красивое тело.
Ты не знал, что он умер два года назад?
У него два взрослых сына.
У неё большая грудь.
Его машина похожа на мою.
Его слова удивили меня.
О нём иногда пишут и в газетах, весной один раз показывали и по телевидению.
У него украли бумажник.
У него было много работы.
Она ждет ребенка в июне.
Рядом с ней приятно находиться.
У него есть борода.
У него белые зубы.
Его острота подействовала как ушат холодной воды.
У неё есть кот. Этот кот белый.
У него одна забота - хихиканье.
Его свинья вовсю чавкает месиво.
Сообщите мне, как только он вернётся.
Я сделаю это, потому что она сказала.
Его новая книга будет опубликована в следующем месяце.
У него очень дорогие часы.
Он залился слезами.
Его глаза смотрят умоляюще.
Её глаза смеются.
Его сыну восемь.
Он всегда полон идей.
Есть тысячи фильмов, которые надо посмотреть прежде, чем умереть.
Не подходи так близко к огню.
Печёная картошка в мундире вкуснее всего!
До того времени может случиться всё, что угодно.
Какие только мысли не кружились тогда в их головах?
Главное – дожить до завтра.
Родоначальника нашей семьи звали Опаш.
Ученики стояли, ожидая автобус.
Учащиеся на стадионе бегают вперегонки.
Буду ждать снаружи.
На улице ветер шумит.
На улице шумит ветер.
Сегодня на улице тихая, тёплая погода.
Учитель занят проверкой работ.
Если существуют в мире гении, то он точно один из них.
В мире существует более семи тысяч языков.
Не верь всякому вздору.
Внешняя красота — только на время, красота души — на всю жизнь.
Красота лица – лишь на время, красота души – на всю жизнь.
Общими усилиями можно и горы свернуть.
Из толпы особенно выделяется один голос.
И от врагов многому научаются мудрые.
Там и воды не попьёшь бесплатно.
Там обитает форель.
Там придётся кое-что исправить.
Ты там сейчас столько забавного увидишь, удивительно.
В такой момент на руках должен быть подходящий предмет.
Такой человек может постоять за себя, сумеет сберечь и своего друга.
У такого человека и душа, наверное, нежна, словно шёлковая прядь.
Такова наша, женская доля.
Не шути с такими делами.
Не волнуйся о подобных делах.
В таком дремучем лесу можно и заблудиться.
В такие смутные времена появляются и насильники.
Напрасно тратишь деньги на такую ерунду.
Не будь таким привередливым.
Неужели такая порядочная женщина свяжется с женатым мужчиной?
Днём с огнём не сыщешь такую невестку.
Какая ещё игра может доставить удовольствие в такую жаркую погоду!
Такой недопечёный хлеб не хочется есть.
Так тоже можно сказать.
Так зародилась дружба между ними.
Случилось так, что мы оказались в одном автобусе.
Сказать такое язык не повернется.
Грешно так говорить.
Это неприемлемо.
В этот момент внезапно распахнулась дверь.
Ты опять раскидал окурки!
Ты опять там что-то плетёшь? Разве карцер тебя ничему не научил?
Ты или со мной, или против меня.
Если ты будешь угощать вином, заранее скажу: меня не принуждай, я хмельное не пью.
Ты планируешь поехать за границу?
Ты ведь говоришь по-французски, да?
Ты нужна мне рядом.
Сегодня такие, как ты, сотнями ходят, ищут работу.
Ты не играешь в гольф, не так ли?
Ты и я, мы — друзья.
К тебе кто-то пришёл, Том.
С тебя магарыч.
Без тебя я бы не смог этого сделать.
Ты-то что вмешиваешься!
Ты кого-то ждёшь?
Ты когда-нибудь была в Миннесоте?
Ты когда-нибудь плакал из-за женщины?
Ты успел на первый поезд?
Ты из-за пьянства себя погубишь.
Ты идёшь.
Ты сказал, что это произойдёт.
По крайней мере, всегда имей при себе клочок бумаги, на нем ты сможешь записать ту или иную идею.
Ты боишься смерти?
Ты слышал это?
Кого ты ждешь?
Ты знаешь дорогу?
Ты кто?
Ты как думаешь, Том?
Ты всё ещё один?
Ты сейчас свободен?
Ты разговариваешь по-марийски?
Ты не можешь так с нами поступить.
Ты не похож на миллионера.
Почему ты не попросил меня о помощи?
Ты почему не ешь?
"О чём ты думаешь?" - "Я думаю о тебе".
Ты найдёшь её.
Ты любишь петь?
Ты певец.
Ты не пойдёшь со мной?
Не угрожай мне.
Ты считаешь меня глупцом?
Ты солгал мне, не так ли?
Ты должен делать так, как я тебе говорю.
"Ты не видел мой мобильный телефон?" - "Он на столе."
Ты солгал мне, не так ли?
Если ты поможешь мне учить английский, я помогу тебе учить японский.
Ты нравишься Мэри!
Ты знаешь немецкий язык?
Ты смотришь?
Раньше времени не смейся!
Ты не поверишь, что Том мне рассказал!
Ты знаешь, кто изобрёл микроскоп?
Ты знаешь, кого я имею в виду.
Ты знаешь, кто написал этот роман?
Ты знаешь как.
Ты знаешь, где нас Том ждёт?
Ты знаешь, где я живу?
Ты знаешь, где всё есть.
Ты знаешь, во что Том был одет?
Ты знаешь настоящее имя Тома?
Ты знала об этом?
Ты выглядишь занятым.
Ты выглядишь великолепно.
Ты выглядишь очень усталой.
Ты такая тощая.
Ты проснулся?
Ты видишь розу?
Когда ты просыпаешься по воскресеньям?
Ты не читаешь жёлтую прессу?
Ты не студент.
Ты студент?
Ты сделал это назло!
Ты этого не знал?
Ты должен сделать это сегодня.
Ты можешь сделать это!
Тебе не изменить Тома.
Если ты его попросишь, он тебе поможет.
Ты преподаватель.
Ты самая красивая женщина в мире.
Ты поступил правильно.
Ты чем занимался до таких пор?
Постарайся не разозлить его.
Ты хочешь выйти отсюда, да?
Ты надолго сюда?
Ты можешь лечь здесь.
Ты закроешь рот или нет?
Ты умный мальчик.
Ты любишь чай или кофе?
Это правда, что ты влюблён в меня?
Ты по-настоящему красива.
Ты думаешь только как сберечь свою шкуру?
Учись быть хозяином своего слова и находить возможности для воплощения своей мечты.
Ты думаешь, я слепой котёнок?
Ты голодна?
Ты потерял много крови.
Тебя никто не осуждает.
Я тебя убедительно прошу.
Тебя боднула корова.
Твоя жена хорошо готовит?
Будь я на твоём месте, я бы сделал это сразу же.
Твой пульс в норме.
Как зовут твоего друга?
Сколько лет твоему жениху?
У тебя только одна дорога: или навсегда остаться со мной, или, будучи втоптанным в грязь, быть опозоренным.
Ты хочешь есть.
Как тебя зовут?
"Твой муж ходит на работу пешком?" – "Нет, он всегда ездит туда на машине".
Можно я позаимствую твою машину?
Твоё время придёт.
Собака твоя.
Можно взять твою ручку?
Твое письмо уж измялось: всегда ношу при себе.
У тебя есть скрипка?
Мне нравится твоя сумка.
У тебя есть друг по имени Том?
У тебя такие длинные волосы!
У тебя нет никакого права тут находиться.
Твой дядя сделал эти фотографии, не так ли?
Какой у тебя цвет глаз?
Твоя школа далеко от твоего дома?
Ты живешь не в стране, ты живешь в языке. Твоя родина - это твой язык и никак иначе.
Ты, самое главное, береги себя.
Ты можешь завтра прийти?
Вам не нужны ответы; вы уже ответы знаете.
Перед тем как вам ответить, я должен обдумать это.
Вам не холодно?
Вам лучше уйти.
Вам следовало бы читать много книг, пока вы молоды.
Вам следует держаться подальше от таких людей.
Вам нельзя здесь курить.
Вы должны быть осторожны.
Тебе нельзя брать это с собой.
Тебе не следует быть здесь.
Тебе нужно постричься.
Тебе будут задавать много вопросов.
Тебе срочно нужно идти к стоматологу.
Ради тебя мы войдём в огонь и воду, переживём и смерть.
За тебя он пойдёт и в огонь, и в воду.
Если тебе что-нибудь понадобится, ты знаешь, где меня найти.
Что тебе здесь надо? Выходи из дому!
"Тебе нужна футболка?" - "Да, мне хотелось бы красную".
Тебе хорошо, ты уже разбогател.
Тебе нужно к врачу!
После этого они станут жить как кошка с собакой.
Если вокруг луны нечёткий круг – нужно ждать буран.
Луна — спутник Земли.
Луна ярко светит.
На Луне нет воздуха.
До сегодняшнего дня погода была отличной.
До настоящего момента проблем не было.
Нежная песня разлилась над водой.
В тихом саду слышен только шелест листьев.
Любящие тишину зяблики взлетели в небо.
Такой труд укрепляет характер человека.
Здешний народ всегда отличался сохранением особого марийского духа.
Вам нравится здешняя еда?
Эта женщина умеет вовремя успокоить, дать добрый совет.
Не возражаете, если я сяду здесь?
Здесь и сейчас.
Тут где-нибудь есть какой-либо магазин сувениров?
Где-нибудь здесь есть ресторан, где подают местные деликатесы?
Лето здесь бывает жарким.
Здесь были цветы.
Какая погода здесь зимой?
Весной дни здесь бывают ясными, тёплыми.
Какая погода здесь весной?
Какая погода здесь осенью?
Тут всегда столько народу?
Здесь без Бога никто не живёт. При бедах, при радостях всё время опираются на Бога.
Ты мне тоже не нравишься.
Ты его любишь?
Женщина больше беспокоится за своих детей.
У женщины длинные волосы, но её язык ещё длиннее.
Женское сердце мягкое.
Если ты охладил женскую душу, смягчить её очень трудно.
Девочки взрослеют быстрее мальчиков.
Рядом с дочерью шагают родители.
Невеста и жених встали напротив стола, а позади них пели участники свадьбы.
Дочь встречала меня перед воротами.
Девочка читает со своим дедом.
Жить без женитьбы – народ будет смеяться.
Девушка хороша, но слишком заносчива.
Лицо молодой девушки светится, будто розовый цветок.
Хотят умыкнуть девушку.
Лицо девушки покраснело как маков цвет, глаза заблестели, как росинки.
Я вижу, ты быстро испортился, братец.
Посреди зелёного луга двумя группами гуляют парни и девушки.
В новом зале хорошая акустика.
С Новым годом!
На Новый год Ошвика с семьёй собирается поехать в жаркие страны.
Добавлять новые языки - не проблема.
Возчик, скрипя зубами, погоняет своего тощего мерина.
Внизу, у мельницы, тихо шумит вода.
Вся семья собралась за столом.
Есть несколько книг, но в них есть опечатки.
Есть что-нибудь, что я могу сделать для тебя?
Кажется, что вся природа крепко уснула под мягким пуховым одеялом.
Есть такой человек, его многие знают.
Новый снег белее, чем старый.
Что имеем - не храним, потеряем - плачем.
Из-за низкого забора видно дом.
Сверху – гладкий, снизу – гадкий.
Уста любят сладкое, глаза - красивое.
Твоими бы устами мёд пить.
Во рту пересохло, губы слипаются.
Стараясь понять, Мария переводит глаза то на меня, то на Тома.
Я не сумела объяснить, вконец запуталась.
Кажется, я понял.
Дай хлеба в изобилии, вырастив, тёплым своим дождём, жарким днём, ночной теплынью, утренним туманом, вечерней росой, такой высокий, как прибрежный камыш.
Жизнь прожить - не поле перейти.
Унавий согласно кивнула.
Гостям очень понравился тост хозяина стола.
Приезжайте в гости!
В гостях не привередничают.
Хохлатые птицы стаями налетают на рябину, клюют ягоды.
Вынюхивающей собаке падаль не кончится.
На улицах растаял весь снег.
Играть на улице очень весело.
Над ржаной стерней появился вихрь, поднялась пыль столбом.
Белка к холодной зиме строит гнездо внизу дерева, к тёплой – наверху.
Стол ваш полон всяких угощений, может, оставите нас ещё на ночь?
На столе уже стояла новая полная кружка чудесного холодного пива.
На стол подали мясной суп и котлеты.
На столе лежит апельсин.
Лишние деньги карман не тянут.
Я люблю её несмотря на её недостатки.
Если слишком жарко, можно открыть дверь.
Ух, как холодно!
Спору приходит конец, всё становится ясным.
Ребёнок и в школе отличался от других своим умом.
Поверить не могу, что Том меня предал.
Учить дурака – всё равно что оживлять мёртвого.
Придя в себя, отец каждый раз каялся в том, что без причины побил мать.
У него на уме только Мария: сегодня они договорились встретиться здесь.
На медовых цветках тихо жужжат пчёлы.
Семена фасоли сверху покрыты кожурой.
На ферме были животные.
Покажи мне фотографии, пожалуйста.
На атомной электростанции Фукусима-1 все реакторы остановились сразу же после землетрясения.
Чтобы бороться с цингой, мы в пищу добавляли плоды шиповника, сироп чёрной смородины.
Положи сахара в чай.
К сожалению, мой день рождения только раз в году.
Мне жаль, я не хотел тебя доводить до слёз.
Как жаль, что у меня нет сада!
Боюсь, мне придётся разочаровать вас. Я не хочу участвовать в вашем разговоре.
Галки летают разрозненно - к долгим холодам.
Чапай резко проснулся лишь тогда, когда его отец с шумом входил в ворота.
Береги честь смолоду.
Слава тебе, ёжик, родившись голым, через полчаса ты зарастаешь иглами!
Я попыталась отговорить – нет, сноха не послушалась.
Прекрати!
Прекрати на меня орать!
Перестаньте сейчас же!
Остановите его!
Чачи мало рассказывала о своей жизни.
До свидания!
Хутор Чепиша расположен возле леса.
Если зайти в глубь леса, то можно встретить белку, зайца, горностая, лису, росомаху.
Лес шумит.
Быстрая чайка летит над водой, задевает крыльями водяную пену.
Неживой живого доводит до слёз.
Мне неуютно.
Придётся поговорить обо всём с дочерью по душам.
Том сильно устал, поэтому быстро уснул.
Чеши отсюда, лось.
Хитрая лиса попадается на лыковой ловушке.
Носки воняют.
Погоди, не так.
Частокол – это забор из плотно вбитых кольев-столбов.
Всё прошло хорошо.
Всё началось из-за такой странной связи.
Всё будет в надежных руках.
Всему своё время.
Всё нужно самому брать и выправлять.
Обо всём невозможно рассказать.
Пусть всё будет по закону.
Всем привет! Меня зовут Мэри.
Все ушли?
Подойдите все ко мне!
Все совершают эту ошибку.
Все снова посмотрели на Тома.
Все лгут.
Все улыбались.
Все об этом знали, но мне было всё равно.
Всё хорошо.
Пусть сбудется всё задуманное тобой.
Если сказать правду, Том любит гонять собак.
Честно говоря, мне на это совершенно наплевать.
Правильно говорят: в коллективе – сила.
Скажи правду.
"Правду говоришь или шутишь?" - взглянула Маша пристально.
Трудно отличить правду от лжи.
Немногие люди доживают до 100 лет.
Стрелка часов минула только цифру два.
Швейцарский шоколад действительно тает во рту.
Во дворе на месте проведения свадьбы два стола.
Вороной мерин несётся частым галопом.
Сатана: "Я могу силой заставить делать всё. Но вкус принуждения горек и солён".
Сзади зелёные луга, чуть дальше – тёмно-зелёный густой ельник.
Драгоценный камень и в пыли блестит.
Шефы - тоже люди, вот только они этого не знают.
Неожиданно наш разговор переключился на другую тему.
Плетень мешал им видеть друг друга.
Слёзы не помогут.
Сколько ни сыпь сахара в соль, сладкой она не станет.
Соль является незаменимым ингредиентом для приготовления пищи.
Простояв долго, и мёд прогоркнет.
Простояв долго, и мёд становится горьким.
Если у тебя знания жидковаты, их можно углубить учением.
Садись, место не занято.
Дай Бог жить-поживать в согласии, как дятлы.
Он себе не даёт покоя и других подгоняет.
И вы заглядывайте в наши края!
Сам знаешь: если после дождя застрянешь в лесу, пожалеешь, что выехал.
Как ты? Как поездка?
В себя надо верить, но надо и подумать хорошенько.
Как ты сам говоришь, без надежды нет жизни.
Попробуй сделать домашнее задание сама.
Мне моя жизнь нравится.
Держи себя в руках!
Никогда не унижайся.
Подбирай полати по своей стати.
Дай здоровья, благополучия хозяину обильного угощения.
Шамтий не хочет строить своё счастье на чужом горе.
Пытайся быть самим собой.
Человеку скучно одному, в компании всегда веселей.
Из школы звонили.
Каждый ученик с замиранием сердца ждёт времени прощания со школой.
На всю жизнь останутся у девушек и ребят воспоминания о школьных годах.
Я поехал в школу на поезде.
Не пытайтесь казаться святым угодником - таковых уже не осталось на свете!
Если сорока стрекочет на воротах, это к гостям.
Услышав сзади шорох, я резко оглянулась.
Ложь сродни воровству, стоит на одном уровне с ним.
Съесть мой шоколад? Даже не думай!!!
В тёплом месте и змея приживается.
Было жарко, поэтому я открыл окно.
Онемела левая рука.
Идёт град.
Кипячёное молоко не скоро свёртывается.
Я лучше умру с голоду, чем буду воровать.
Старушка-мать вышла на дорогу проводить сына.
Старик гнал кукурузный самогон пятьдесят лет.
Старик, прихрамывая, бежит к автобусу.
Старость, говорят, знает цену сердца: старость мудрая и молодая сердцем.
Старость делает волосы седыми.
Ёж сердито зашипел и свернулся клубком.
Где туалет?
Щекотун мучает четыре месяца. После одной бани не проходит.
Я думаю, мы можем стать хорошими друзьями.
Думаю, мы достаточно увидели.
Думаю, я могу купить новый автомобиль.
Боюсь, я не смогу пообедать с тобой сегодня.
Я думаю, никакой он не адвокат.
Думаю, они честные люди.
Надеюсь, Вы тоже счастливы.
Думаю, ты говоришь неправду.
Да сбудутся Ваши желания!
Перед жертвенным камнем лежат лоси, кабаны, рябчики.
Волк и медведь - самые злые враги лося.
Туловище лося покрыто густой тёмно-коричневой шерстью.
Нужен новый закон о потреблении молока.
Одуванчик и мать-и-мачеха - лекарственные растения.
Только среди овец – баран, среди баранов – ягнёнок.
Овца заразилась паршой.
Посчитай в обратном порядке от десяти до нуля.
Хоть для порядку и заставила себя упрашивать, девушке жених сразу понравился.
Родной язык должен использоваться во всех сферах жизни общества.
Родной язык теперь используется на многих веб-сайтах.
За будущее родного языка идет ежедневная невидимая война.
Понедельник - не выходной день.
Напишите дату своего рождения.
Место, где родился и вырос, не забывают не только люди, но и звери.
Нужно любить свою родину.
Невозможно собрать всех родственников за одним столом.
Весенний день год кормит.
Ближе к весне утрами сердцу вольготно, воздух становится густым и терпким, кажется, что переменился весь мир.
Весна красна цветами, осень – обильными плодами.
Пришла весна.
Весенний гром громок - к урожаю.
Весной земля становится разноцветной.
Нехорошо распространять ложные слухи.
Размокший кирпич быстро крошится.
В плодах шиповника много необходимых для здоровья витаминов.
Ветки шиповника колют лицо, руки.
Закалённый человек может лучше уберечься от инфекции.
Столетним стариком стану и лягу помирать, но этот вечер никогда не забуду.
Косить траву хорошо по росе.
Растянутые губы – признак заболевания кишечника.
На шее у неё был красный шарф.
Давно это было.
Недавно мы с Томом держали пари. Я говорю «больше курить не буду», а он говорит «будешь курить».
Множество бессонных ночей, разные дела до одурения, видно, не проходят бесследно.
Многие решения не связаны тесно с жизнью.
Многие мальчишки любят компьютерные игры.
Во многих школах марийский язык преподается только как предмет.
Недолго думая, мы принялись загадывать загадки и рассказывать сказки.
Чаще всего нелегко дать широкую и глубокую оценку вышедшей в свет новой книге.
Больше не всегда значит лучше.
Из дешёвой рыбы уха тухлая.
Есть только один способ заполнить пустоту в душе — учиться.
Его сердце окаменело.
На его лице пятнами свернулась кровь.
Нитку надо утончить, не влезает в ушко иголки.
Суп совершенно бессолый, совсем забыли положить соль.
Где нет соловья, и жаба - соловей.
В тесных сапогах плясать удобно.
Осень - моё любимое время года.
Осень здесь бывает дождливой, грязной.
Осенью в священной роще проходит большое моление.
У осени своя красота.
Последняя работа осени – вымачивание конопли в воде.
Надо подождать до семи часов.
Опыт - лучший учитель.
В тихом месте скапливается больше ненужного.
В тихом омуте черти водятся.
Заткнись и продолжай работу.
Улыбнитесь, вас снимают на камеру.
Теперь человеческая жизнь не стоит и гроша.
Теперь нужно писать по-другому.
Ты теперь стал взрослым, в хозяйстве прибавятся рабочие руки.
Теперь мы пропали!
Теперь ничего не поделаешь, дело сделано, люди поговорят и на этом всё кончится.
Теперь можно и поздороваться. Как поживаете?
Уже пора спать.
Что теперь Мария будет делать с не имеющим авторитета, безденежным Томом?
Уже слишком поздно, чтобы куда-то идти.
Теперь молодым надо дать свободу.
Теперь уж ты скажи.
Теперь попробуйте торговать дорогими винами.
Теперь пожмите друг другу руки и помиритесь.
Теперь настроение совсем упало.
Теперь он принадлежит мне.
Нужно греться и мёрзнуть, мокнуть и сохнуть – так закаляется, укрепляется твой организм.
Делай как хочешь.
Эбат, не попрощавшись, шагнул в ворота.
Эй, Том! Как жизнь?
Эй, ты! Зачем пристаешь к женщине?
Хватит тебе кривляться!
После экзаменов до начала занятий даётся одна неделя свободного времени.
Приближается экзамен.
Экологический кризис вызывает на земле беду за бедой.
Ваш электронный адрес, если можно.
Элыксан ещё никому не позволял выставить себя на посмешище.
У врача лечись, у умного учись.
Врач пощупал пульс больного и покачал головой.
Отвезите нас в больницу.
Над широкими прибрежными лугами висит жидкий белый туман.
Верба на берегу реки вот-вот должна распустить свои цветы.
Свою паутину паук тянет в тёмном углу, в недоступном для человека месте.
На удочку попадались одни лишь ерши.
Младшая дочь у них слишком изнеженная.
Мэри взяла самое большое яблоко себе.
Прочти это в первую очередь.
Самому хорошему человеку пристаёт самое плохое прозвище.
Самое главное – чтобы работа двигалась!
Самое главное - свобода.
С самого утра не переставая звонит телефон.
Сынок, зря голову не ломай, твою задачу мы и сами решим.
Сыновья мои стали взрослыми.
Мой сын никогда не зарился на чужие овощи, не жадничал.
Мой сын хорошо знает все буквы.
Никто не сглазил твоего сына, он заболел корью.
Чтобы выучить сына, родители четыре года гнут спину.
Утром пришлось спешить: долго спалось.
Каждое утро в метро теснота: народ спешит на работу.
Солнце ещё не взошло. Тишина. Прохладно.
Постепенно в комнате становится совсем темно.
Похоже, завтра будет снег.
Завтра я поеду в Париж.
Завтра я собираюсь играть в футбол.
Завтра придут договариваться о дне свадьбы, а вы что, ничего не готовите?
Завтрашнюю работу нужно продумать еще с вечера.
Завтра её день рождения.
Не опоздай завтра в школу.
Она встала рано, чтобы увидеть восход солнца.
Почувствовав свободу, её муж распустился.
Общаясь с ним на эсперанто, я чувствовал, что мы с ним на одном уровне, по крайней мере с лингвистической точки зрения.
Ну и жизнь, в доме не осталось ни куска хлеба!
Блин, вот я дурак!
Эх, братишка, будешь игрушкой у богатых, так игрушкой и пропадёшь.
Эчан посмотрел на Маню, она же, смутившись, отвела взгляд.
Эчан сходил на луга.
Эчан в конце деревни выстроил новый дом.
Эчук ищет работу.
Нужно ещё пить витаминный чай и свежее молоко.
Можешь подождать еще немножко?
Прохладный свежий воздух, заходи к нам в гости, прогони сон!
Иной человек и свой предмет знает как свои пять пальцев, а преподавать не может.
У некоторых людей руки загребущие.
Некоторые знают о прошлой жизни только со слов родителей.
Некоторые, бросив курить, набирают вес.
Если осенний лёд на Волге торосистый, то на следующий год хлеб уродится.
За изгибом Волги виднеется крутой обрывистый берег.
Почему бог нас так обидел? Какой на нас грех?
Если Бог не соизволит, то и чирей не выскочит.
Клянусь перед Богом.
Бог даст, наша сила не иссякнет никогда.
Бог создал этот мир за шесть дней.
Наша жертва богу возносится, поднимаясь вверх.
На Бога надейся, а сам не плошай.
На бога надейся, но и сам не глупи.
На пике нужды надейся на Бога.
Закон божий преподавал пастор, поп лютеранской церкви.
Диких гусей и лебедей раньше не отстреливали, говорили – грех будет.
Якуш бежит так быстро, что не чует даже земли под ногами.
Якып исхудал: подбородок вытянулся, впали щёки.
Расстояние между деревнями – около трёх километров.
Жители деревни забивают последний скот и по дешёвке продают богачам – хотят как-то выжить.
Деревня находится за горой.
Совсем не знаю.
Удивляюсь: отчего, только став семейным, я начал остро ощущать отсутствие родителей?
Деревня уже не такая, как раньше.
Жители деревни украсили территорию перед своими домами различными цветами.
Разные слухи ходили в деревне.
Живешь на всём готовом, цени это!
Япония чудная.
В Японии почти не бывает перестрелок.
В Японии полно красивых городов. Киото и Нара, к примеру.
По сравнению с Япыком Тойплат немного покрепче.
Как вы проводите свободное время?
Что вы делаете в свободное время?
Я вернулся домой с пустыми руками.
Если останется сырым, то потом заплесневеет.
Отсыревший табак не горит.
