װײַטער!
אײַער אייגענע געזונט איז אויך וויכטיק.
אַ גוטע נאַכט, טאַטאָעבאַ.
אַ פֿריילעכע זונשטיל!
דאָס וואַסער איז נישט קאַלט.
אָט דאָס לשון הרגעט פֿאַשיסטן.
אָט די שפּראַך הרגעט פֿאַשיסטן.
דאָס שפּראַך הרגעט פֿאַשיסטן.
דאָס מאַשין הרגעט פֿאַשיסטן.
דאָס באַר איז גרין.
אָט דער עפּל איז גרין.
דער עפּל איז גרין.
מוחות זענען מאָדנע.
דאָס איז אַ בער.
דאָס איז ניט קיין פּיפּקע.
דאָס איז ניט קײן ליולקע.
דאָס איז ניט קײן פּיפּקע.
דאָס איז ניט קײן פֿײַקע.
דאָס איז נישט קיין ליולקע.
דאָס איז נישט קיין פּיפּקע.
דאָס איז נישט קיין פֿײַקע.
דאָס איז נישט קײן ליולקע.
דאָס איז נישט קײן פּיפּקע.
דאָס איז נישט קײן פֿײַקע.
גאָט איז גיי.
גאָט איז אומעטום.
גאָט האָט עס געטאָן.
גאָט האָט מיך באַשאַפֿן.
דאָנאַלד טראָמפּ איז אַ ראַק אויף דער מענטשהייט.
דאָנאַלד טראָמפּ איז אַ פּאַטאָלאָגישער ליגנער.
שיכּורים און קינדער זאָגן נישט קיין ליגן.
העלפֿאַנדן עסן גראָז.
זיי עסן ניט קיין פֿלייש.
זיי עסן נישט קיין פֿלייש.
זי האָט געזונגען און ער האָט געטאַנצט.
זי האָט נישט געזאָגט דעם אמת.
זי עסט נישט קיין פֿלייש.
זי רעדט צו גיך.
זי רעדט צו שנעל.
איר ענטפֿער איז געווען לאַקאָניש.
זי איז נישט קלוג.
אין אָנהייב האָט טאָם באַשאַפֿן באָסטאָן און אויסטראַליע.
עפּשטיין האָט זיך נישט געהרגעט.
ערדאָאַן איז דער פּרעזידענט פֿון טערקײַ.
אסתּר וואוינט אין ניו־יאָרק מיט אירע פֿרויען.
אַ פֿריילעכן געבוירן־⁠טאָג, קאַרל מאַרקס!
פֿון אַ דבֿר־שקר זאָלסטו זיך דערווײַטערן.
פֿון אַ דבֿר־שקר זאָלסטו זיך מרחק זײַן.
פֿון אַ פֿאַלשן פּסק זאָלסטו זיך דערווײַטערן.
אין דר׳ערד אַרײַן מיט טראָמפּ.
יאָשקע איז דערקוטשיק.
יאָשקע איז זלידנע.
לעגוואַנ⁠ען זענען רעפּטיליעס.
ער איז אונדזער שכן.
זיי עסן ניט קיין פֿלייש.
זיי עסן נישט קיין פֿלייש.
ער האָט נישט געזאָגט דעם אמת.
ער עסט נישט קיין פֿלייש.
ער האָט זיך פֿײַנט.
זײַן ענטפֿער איז געווען לאַקאָניש.
ער איז נישט קלוג.
קינדער און שיכּורים זאָגן דעם אמת.
ייִדישקייט איז שיין.
דאָס יהדות איז אַ שבֿט־רעליגיע.
איז דאָס ניט בלאָ?
איז דאָס ניט בלאָ?
צי איז דאָנאַלד טראָמפּ איסלאַמאָפֿאָביש?
צי איז דאָנאַלד טראָמפּ איסלאַמאָפֿאָביש?
צי איז קאַרל מאַרקס געווען אַ קאָמוניסט?
צי האָט דאָס הינטל געקאַקט?
ווען מיר רעדן וועגן מלחמה, רעדן מיר באמת וועגן שלום.
ווען?
קאַפּיטאַליזם איז אָרעמקייט.
קעץ זענען די בריקן צווישן די דימענסיעס.
צי איז דאָס אַ באַגלייבטער מקור?
צי איז דאָס אַ פֿאַרלאָזלעכער מקור?
צי ביסטו היימלאָז?
צי האָסטו אַ קעמעלע?
צי געפֿעלט דיר קיין ווײַן נישט?
צי רעדסטו אידאָ?
צי האָט איר פֿאַרשטאַנען?
צי רעדט איר אידאָ?
צי זענט איר היימלאָז?
צי האָט איר פֿאַרשטאַנען?
צי געפֿעלט אײַך קיין ווײַן נישט?
צי רעדט איר אידאָ?
צי רעדט איר כינעזיש?
קיגאַלי איז די הויפּטשטאָט פֿון רװאַנדע.
קוש מיר אין תּחת.
אַרבעט איז אַ נייטיקע שלעכטס.
דאָס קעסטל איז זייער שווער.
די הויפּטשטאָט פֿון גריכנלאַנד איז אַטען.
פֿאַקטן זענען פֿאַקטן.
די בלומען זענען געל.
מענטשן זענען משונהדיק.
די הינט האָבן געבילט.
די הינט האָבן געהאַווקעט.
די הינטלעך האָבן געבילט.
די הינטלעך האָבן געהאַווקעט.
דער הונט װערט אַלט.
קעץ זענען משונהדיק.
קעץ זענען משונהדיק.
די קאַץ האָט געמורקעט.
דער קאָטער הייסט טאָם.
די לבֿנה איז נישט קיין שטערן.
דער ערגסטער ווירוס איז קאַפּיטאַליזם.
עס איז אַ גרויסער גאָר נישט, זאָגט קהלת, עס איז אַ גרויסער גאָר נישט, דער גאָר איז אַ גאָרנישט.
די מלחמה אין תּימן דאַרף זיך ענדיקן.
די וועלט איז אַ דאָרף.
דער טויט איז דער גרויסער אויסגלײַכער.
די פֿרויען אַרבעטן.
דער קאָטער הייסט טאָם.
דער קאָטער הייסט טאָם.
דער עפּל איז נישט רויט.
אַראַביש איז ענלעך צו העברעאיש.
אַראַביש איז ענלעך צו העברעיִש.
אַראַביש איז ענלעך צו לשון־קודש.
די מלכּה מוז שטאַרבן.
די רויז געהערט טעאָדאָרן.
גאָט האָט געגעבן, און גאָט האָט צוגענומען.
מלוכות האָבן נישט קיין רעכט.
שטאַטן האָבן נישט קיין רעכט.
צײַט איז אַ מיסטעריע.
די טיי איז נאָך הייס.
לויבט שׂטן!
ייִדיש איז נישט דײַטש.
לייען אַ בוך!
לייענט אַ בוך!
דער מהודרדיקער בר־מינן וועט טרינקען דעם נײַעם װײַן.
דער מהודרדיקער מת וועט טרינקען דעם נײַעם װײַן.
דער שׂונא איז אונדז באַפֿאַלן.
דער שׂונא איז אָנגעפֿאַלן אויף אונדז.
אַ לייב איז אַ חיה.
זיי זענען שטאַרקער ווי מיר.
זיי זענען שטאַרקער פֿאַר אונדז.
זיי זענען שטאַרקער פֿון אונדז.
זיי האָבן אַ ברוינע קאַץ.
זיי האָבן אַן אָראַנזשענע‎ קאַץ.
זיי זענען נישט געווען קראַנק.
זיי זענען נישט געווען קראַנק.
זיי עסן ניט קיין פֿלייש.
זיי עסן נישט קיין פֿלייש.
איריש איז אַ שיינע שפּראַך.
ליטיום איז אַן אַלקאַלי־מעטאַל.
פֿײַנד וועלן פֿײַנט האָבן.
שׂונאים וועלן פֿײַנט האָבן.
ער איז דזשאָנס עפּל.
איר ענטפֿער איז געווען לאַקאָניש.
זײַן ענטפֿער איז געווען לאַקאָניש.
זי איז נישט קלוג.
ער איז נישט קלוג.
די אַלוועלט איז אַ מיסטעריע.
דער אוניווערס איז אַ מיסטעריע.
מערי איז אַ פֿעמיניסטקע.
מערי האָט געקושט די זשאַבע.
מערי איז ניט קראַנק.
מערי איז נישט קראַנק.
מערי איז ניט קראַנק.
מערי איז נישט קראַנק.
מאַריכואַנע איז איצט לעגאַל אין שטאַט ניו־⁠יאָרק.
מאַריכואַנע איז יעצט לעגאַל אין שטאַט ניו־⁠יאָרק.
מערי האָט געכליפּעט.
מײַנע קעץ האָבן מיך ליב.
מײַן קאַץ איז גרויס.
מײַן קאַץ איז גרויס.
מײַן לעפֿל איז צו גרויס!
מײַן לאַנד איז שטענדיק גערעכט.
מײַן מדינה איז תּמיד גערעכט.
איך האָב ליב דײַן קאַץ.
איך האָב ליב אײַער קאַץ.
איך האָב ליב אײַער קאַץ.
מײַן טאַטע איז אַ שנײַדער.
מײַן וואַגינע איז שיין!
כ׳האָב געוואָלט זײַן זײַן פֿרוי.
כ׳האָב עפּעס געזאָגט.
איך טרינק וואַסער.
איך בין נאָך אַן אָנהייבער.
איך בין נאָך אַן אָנהייבערין.
איך בין נאָך אַן אָנהייבערקע.
איך בין נאָך אַן אָנהייבער.
איך בין נאָך אַן אָנהייבערין.
איך בין נאָך אַן אָנהייבערקע.
איך בין פֿול מיט אייפֿאָריע.
כ׳בין פֿול מיט אייפֿאָריע.
איך בין איצט מיד.
כ׳בין אַן אידעאַליסטקע.
כ׳בין אַן אידעאַליסט.
איך בין אַ קאַץ.
כ'בין אַ קאַץ.
כ׳בין אַ לייביכע.
כ׳בין אַ לעזביאַנקע.
כ׳בין די אָרגל־⁠שפּילערין.
כ׳בין דער אָרגל־⁠שפּילער.
כ׳בין ריקאַרדאָ.
איך בין אַ גולמאַט.
איך בין אַ ראָבאָט.
איך בין זייער אַ סטאַבילער גאון.
איך בין דו.
כ׳בין אַ וואָלפֿיכע.
כ׳בין אַ וואָלף.
כ'בין געי.
כ׳וועל זײַן אַ גוט מיידל.
כ׳האָב געגנבֿעט אַ מאַשין.
כ׳וועל גנבֿענען אַ מאַשין.
איך וווין אין עטיאָפּיע.
כ׳האָב צוויי הינט.
איך קויף אַ רויז.
איך גלויב אין דער זון, אַפֿילו ווען זי שײַנט ניט. איך גלויב אין ליבע, אַפֿילו ווען עס זענען ניטאָ קיין געפֿילן. איך גלויב אין גאָט, אַפֿילו ווען ער שווײַגט.
איך גלייב אַז דאָס איז עספּעראַנטאָ.
איך גלייב אַז דאָס איז עספּעראַנטאָ.
איך גלייב אַז דאָס איז עספּעראַנטאָ.
איך גלייב אַז יענץ איז עספּעראַנטאָ.
איך גלייב אַז דאָס איז עספּעראַנטאָ.
איך גלייב אַז יענץ איז עספּעראַנטאָ.
איך גלייב, אַז טאָם מיינט, אַז איך טראַכט צו פֿיל.
איך לערן זיך אידאָ.
איך לערן זיך כינעזיש.
איך לערן זיך פֿראַנצייזיש.
איך לערן זיך קלינגאָניש, כּדי צו איבערשרעקן נאָרמאַלע לײַט.
כ׳האָב געגעסן אַ באַר.
כ׳בין ווערט גוטע זאַכן.
איך בין געבוירן געוואָרן אין אַ שטעטל.
כ'בין ניט קײן אינדער.
איך בין ניט קיין פּיראַט.
איך בין נישט קיין פּיראַט.
כ׳האָב דיך נישט אײַנגעלאַדן.
כ׳האָב אײַך נישט אײַנגעלאַדן.
כ׳האָב נישט גערעדט וועגן זיך.
איך קען עס נישט באַשרײַבן.
כ׳האָב נישט געפֿרעגט.
כ'וויל ניט קיין פֿלייש.
כ'וויל נישט קיין פֿלייש.
איך הייס ראָבין.
כ׳הייס ראָבין.
כ׳האָב נאָך קיין מאָל נישט געזען שניי.
איך האָב פֿײַנט און האָב ליב. פֿאַרוואָס וואָלט איך דאָס געמאַכט, פֿרעגסטו אפֿשר? איך ווייס נישט, אָבער שפּירט אַז ס'פּאַסירט און איך ווער געפּײַניקט.
כ׳האָב פֿײַנט טרוסקאַפֿקעס.
כ׳האָב פֿײַנט קאָשמאַרן.
כ׳האָב פֿײַנט מײַן מוח.
כ׳האָב אַלץ פֿײַנט.
איך מיין, אַז טאָם איז אַ העלד.
כ׳וועל דיר תּמיד זאָגן דעם אמת.
כ׳וועל אײַך תּמיד זאָגן דעם אמת.
כ׳וועל אײַך תּמיד זאָגן דעם אמת.
איך נוץ עס.
כ׳האָב עס גענוצט.
איך זע אַ זשיראַף.
איך וויל דו זאָלסט קומען.
איך וויל קויפֿן אַ הויז.
כ'וויל קויפֿן אַ הויז.
כ'וויל קויפֿן אַ שטוב.
‏מיקעלאַנדזשעלאָ איז געווען געי.
אַ בעסערע וועלט פֿאַר פֿרויען איז אַ בעסערע וועלט פֿאַר אַלעמען.
אַ בעסערע וועלט פֿאַר פֿרויען איז אַ בעסערע וועלט פֿאַר אַלעמען.
אַ פֿאָלק קעגן אַ פֿאָלק וועט ניט הייבן אַ שווערד, און מע וועט ניט מער לערנען מלחמה.
ניטאָ קיין גאָט אַחוץ גאָט.
נישטאָ קיין גאָט אַחוץ גאָט.
עס איז ניטאָ קיין גאָט אַחוץ גאָט.
עס איז נישטאָ קיין גאָט אַחוץ גאָט.
אַפֿראָאַמעריקאַנער לעבנס האָבן אַ ווערט.
אַפֿראָאַמעריקאַנער לעבנס זענען וויכטיק.
אונז האבן דיך ליב, טאם.
מיר האָבן דיך ליב, טאָם.
אונז האבן דיך ליב, טאם.
מיר האָבן דיך ליב, טאָם.
לאָמיר טרינקען דאָס ביר.
לאָמיר טרינקען דאָס ווײַן.
מיר זענען גריכן.
מיר זענען ראַציאָנעל.
מיר זענען צו שוואַך.
מיר האָבן אַ שנאָבל־חיה.
מיר האָבן אַ סטעגאָזאַווער.
מיר פֿאַרשטיין נישט ענגליש.
מיר האָבן פֿײַנט שפּינען.
מיר זענען אַלע מאַמעס.
מיר האָבן זיך געפֿילט איזאָלירט.
מיר זוכן אונדזער הונט.
ס׳האָט געשנייט אין ירושלים.
מיר ווילן אַ פֿרידלעכע לייזונג.
קײנמאָל.
ס'איז נישטאָ קיין מלוכה וואָס האָט דאָס רעכט צו עקסיסטירן.
קײנמאָל.
קיינער אינטערעסירט זיך נישט.
קיינעם געפֿעל איך נישט.
קיינער האָט מיך נישט ליב.
איצט בין איך אין רוים.
אַלע פֿראַנצויזן טראָגן בערעטן.
אַלע הינט זענען גוטע הינט.
אַלע פּאָליציאַנטן זײַנען ימח־שמוניקעס.
אַלע פּאָליציאַנטן זײַנען סוואָלאָטשעס.
אַלע פּאָליציאַנטן זענען ימח־שמוניקעס.
אַלע פּאָליציאַנטן זענען סוואָלאָטשעס.
אַלץ איז פּאָליטיש.
אַלצדינג איז פּאָליטיש.
רעדט עספּעראַנטאָ!
רעד עספּעראַנטאָ!
חזירים זענען קליגער ווי הינט און קעץ.
נעם מײַן פֿערד.
וואָס חלומט זיך הינט?
וואָס חלומט זיך קעץ?
פֿאַרוואָס זענען קעצלעך אַזוי זיס?
פֿאַרוואָס איז נעפּטון בלאָ?
פֿאַרוואָס זענען מיר דאָ?
פֿאַרװאָס פֿאַרשטײסטו ניט עס?
פֿאַרװאָס פֿאַרשטײט איר ניט עס?
פֿאַרװאָס פֿאַרשטײט איר ניט עס?
וואָס איז די הויפּטשטאָט פֿון כינע?
וואָס איז די הויפּטשטאָט פֿון עגיפּטן?
ווער בין איך?
ווער איז געווען קאָנפֿוציוס?
וואָסער מין סם איז עס געווען?
וואָס איז די פֿרײַהייט?
וואָס איז אַ פּאַנדעמיע?
וואָס איז אַ סעודה?
וואָס איז אַ וואָרט?
וואָס איז די פֿרײַהייט?
וואָס איז אַ פּאַנדעמיע?
וואָס קען איך מאַכן?
וואָס מאַכסטו פֿאַר פֿאַרמײַדן דאָס?
וואָס מאַכט איר פֿאַר פֿאַרמײַדן דאָס?
וואָס מאַכט איר פֿאַר פֿאַרמײַדן דאָס?
ראָש לימבאָ איז געווען אַ פּאַסקודניאַק.
ראָש לימבאָ איז געווען אַ פּאַסקודנער מענטש.
שפּרינג.
שפּרינגט.
סאַמי און לײַלע זענען אין דער קיך.
סאַמי איז אַן איבערזעצער.
סאַמי האָט ליגן געזאָגט.
סאַמי האָט פֿײַנט וואַסער.
סאַמי האָט פֿײַנט געהאַט וואַסער.
ווען די ערד וואָלט געווען פֿלאַך, וואָלטן קעץ אַלץ שוין אַראָפּגעזעצט פֿון איר.
דער סאָציאַליזם איז ווען די מלוכה טוט זאַכן.
דער סאָציאַליזם איז ווען די רעגירונג טוט זאַכן.
סטאַלין איז געווען אַ שלעכטער מענטש.
דאָס באַר איז גרין.
יענע באַר איז גרין.
טאַ‎טאָ‎עבע איז אַ משל אויף קעגנזײַטיקער הילף.
טאַטאָעבע איז אַ ציבור.
סע פֿאַרשטייט זיך.
דאָס איז אַ ליולקע.
דאָס איז אַ בער.
טאָם האָט געעפֿענט אַ בוך.
טאָם הערט אויף צו רייכערן.
טאָם איז אַ פֿאַרטײַטשער.
טאָם איז פֿוילער ווי מערי.
טאָם איז פֿוילער פֿון מערין.
טאָם איז פֿוילער ווי מערי.
טאָם איז פֿוילער פֿון מערין.
טאָם איז טאָם.
טאָם איז אַן איבערזעצער.
טאָם איז זייער פֿרום.
טאָם איז צו אַלט.
טאָם איז אַ מאַן, און איך בין אַ פֿרוי.
טאָם איז אַ מאַנסביל, און איך בין אַ פֿרוי.
טאָם איז אַ וואָלקעלאַק.
טאָם איז אַ וואָלף.
טאָם איז געווען מײַן זון.
טאָם איז געווען מײַן מאַן.
טאָם איז טאָם.
טאָם איז אַ מאַן, און איך בין אַ פֿרוי.
טאָם איז אַ מאַנסביל, און איך בין אַ פֿרוי.
טאָם וווינט אין אַן אַנדער לאַנד.
טאָם וווינט אין אַן אַנדער מדינה.
טאָם האָט צוויי געשוויסטער.
טאָם האָט עס פֿאַרמאַכט.
טאָם האָט געבויט אַ פֿלישלאַנג.
טאָם שפּילט ציטרע.
טאָם וועט שווימען.
טאָם איז נישט קיין קאַץ.
טאָם איז נישט קיין פּראָגראַמירער.
טאָם איז נישט קיין פּסיכאָפּאַט.
טאָם איז נישט קיין סאָציאַליסט.
טאָם איז נישט קיין איבערזעצער.
טאָם האָט נישט געגעסן.
טאָם באַנוצט זיך נישט מיט פֿײסבוק.
טאָם האָט ניט געוואָלט זײַן אין באָסטאָן.
טאָם האָט נישט געוואָלט זײַן אין באָסטאָן.
טאָם האָט פֿײַנט באָסטאָן.
טאָם האָט פֿײַנט אויסלענדער.
טאָם האָט זיך פֿײַנט.
טאָם האָט פֿײַנט געהאַט באָסטאָן.
טאָם האָט זיך פֿײַנט געהאַט.
טאָם וועט אונדז מוחל זײַן.
טאָם רעדט רוסיש.
טאָם האָט אָנגעטאָן אַ בלאָ העמד.
טאָם ווייס גאָר־⁠גאָרנישט וועגן מערין.
טאָם ווייס גאָר־⁠גאָרנישט וועגן מערין.
טאָם זיצט צווישן זײַנע חבֿרים.
טאָם האָט געכליפּעט.
טאָם איז אַרײַנגעטראָטן אין אַ קולט.
טראָמפּ איז אַ נאַרציסיסט.
טראָמפּ איז נאַריש.
דײַן מאַמע איז אַ מכשפֿה.
דו ביסט אַ ימח־שמוניק.
דו ביסט פֿרײַ.
דו ביסט שטאַרקער ווי מיר.
דו ביסט שטאַרקער פֿאַר אונדז.
דו ביסט שטאַרקער פֿון אונדז.
דו ביסט צו יונג.
דו האָסט שיינע ברוינע אויגן.
דו האָסט געהאַט געהאַט קאָשמאַרן.
וווּ איז אויסטראַליע?
וווּ איז ביירוט?
וווּ איז די הייבאַם?
וווּ איז די הייבאַם?
וווּ איז דער האַמער?
וווּ איז לבֿנון?
וווּ איז מײַן קעמעלע?
וואו זענען מײַנע טאַמפּאָנען?
עטלעכע טראַדיציעס זענען נאַריש.
ס׳וואויעט אַ וואָלף.
ס׳ווויעט אַ וואָלף.
אוראַן איז אַ פּלאַנעט.
איר זענט שטאַרקער ווי מיר.
איר זענט שטאַרקער פֿאַר אונדז.
איר זענט שטאַרקער פֿון אונדז.
לעבן זאָל עספּעראַנטאָ!
לעבן זאָל די רעוואָלוציע!
לעבן זאָל דער סאָוועטן־פֿאַרבאַנד!
זײַט אַזוי גוט פּאַטשן.
איר זענט שטאַרקער ווי מיר.
איר זענט שטאַרקער פֿאַר אונדז.
איר זענט שטאַרקער פֿון אונדז.
יאַני האָט געהאַט אַ שיינע פֿרוי.
יאָ, איך וווין דאָ.
יאָ, איך ווייס.
