یہ علامات کتنے عرصے سے جاری ہیں؟
اور سینے کی تمام تکالیف کا ایسے ہی علاج ہونا چاہیے خاص طور پر آپ کی عمر میں
اور بخار کے ساتھ
اور آپ کا کولیسٹرول بلڈ پریشر چیک کرنے کی بھی ضرورت ہے
اور کیا آپ کو اب بھی بخار ہو رہا ہے؟
اور کیا آپ کو اب سینے میں یہ درد ہو رہا ہے؟
اور اس کے علاوہ بھی آپ کو سانس لینے میں مشکل ہوتی ہے
اور کیا آپ مجھے بتا سکتے ہیں کہ اس کے ساتھ آپ کو دیگر اور کون سی علامات کا سامنا ہے؟
اور آپ کو کتنا زیادہ بخار ہوا ہے
اور مجھے کھانسی بھی ہے
اور مجهے ہلکا سا نزلہ اور کهانسی ہے
اور آج واقعی مجھے سینے میں کچھ زیادہ ہی درد ہو رہا ہے
اور کیا یہ آپ کی ناک میں الرجی کا صحیح وقت ہے
اور اس سے سینے میں درد ہوتا ہے
مجھے لگتا ہے مجھے تھوڑا سا بخار ہے
اور میں آپ کو یہ بتانا چاہتا ہوں کہ سینے میں درد کہاں ہوتا ہے
اور انہیں کچھ بخار بھی ہو رہا ہے
اور آپ کی ذیابیطس کی تاریخ کے ساتھ
اور آپ جانتے ہیں کہ ایسا محسوس ہوتا ہے جیسے میرا سینہ کچلا جانے والا ہے
اور آپ جانتے ہیں کہ لوگ ہر وقت مجھ پر کھانستے ہیں
اور آپ کو سینے میں درد ہو رہا ہے
اور آپ کہہ رہے ہیں کہ آپ کو سینے پر دباؤ ہے
گھر میں کسی کو دل کی تکلیف دل کی بیماری دل کا دورہ ہائی کولیسٹرول ہائی بلڈ پریشر ہے
اور دیگر علامات یا مسائل جو آپ کو پٹھوں کے درد کے ساتھ محسوس ہوتے ہیں؟
کیا گھر کے دوسرے افراد بھی آپ جیسی علامات کے ساتھ بیمار ہیں؟
کیا آپ کو کوئی اور علامات ہیں؟
کیا آپ کو سانس لینے میں تکلیف ہو رہی ہے؟
کیا آپ کو اب بھی سینے میں درد ہے
کیونکہ یہ زکام کا موسم ہے
لیکن سینے میں دل سے متعلقہ شروع ہونے والے درد کو ہم نظر انداز بھی نہیں کر سکتے
لیکن اب زیادہ اہم مسئلہ سینے میں درد ہے
لیکن مجھے سانس لینے میں مشکل ہے
لیکن میں جانتا ہوں کہ بہت سے لوگ مجھ پر کھانستے ہیں
لیکن ہمیں سینے کے ہر درد کا علاج انتہائی سنجیدگی سے کرنے کی ضرورت ہے
لیکن اب آپ سانس ٹھیک طرح سے لے رہے ہیں صحیح؟
میں سینے کے اس درد کی وجہ سے بالکل بھول گیا تھا
کیا ایسا لگتا ہے جیسے کوئی آپ کے سینے کو نچوڑ رہا ہے
کیا آپ کو اب بھی سانس لینے میں تکلیف ہو رہی ہے
کیا وہ ان علامات کے ساتھ بیمار ہونے کی شکایت کرتے ہیں؟
کیا آپ کو بلند ہائی بلڈ پریشر یا اسی طرح کی کوئی اور دائمی بیماری ہے؟
کیا آپ کو ذیباطیس جیسی دائمی طبی بیماری ہے؟
کیا آپ کو سینے میں درد کے ساتھ سانس کی تکلیف محسوس ہوئی؟
کیا آپ کو بلڈ پریشر ہے؟
کیا آپ کو اس کے ساتھ سانس لینے میں تکلیف ہوتی ہے؟
کیا آپ کو علم ہے کہ اس کو کیا علامات لاحق تھیں؟
کیا آپ نے تصویر دیکھی؟
آج کافی مقدار میں پانی پیئں
تاہم میں نے ذیباطیس شوگر کے ٹیسٹ لیے ہیں
تاہم اس کی علامات بالکل میری طرح کی ہیں
آپ کا بخار کتنا زیادہ ہے؟
آپ کا بلڈ پریشر کیسا ہے؟
اگر آپ کو مسلسل تیز بخار ہو
اگر آپ کو ایک سو دو یا اس سے زائد بخار ہے
اگر آپ کا خیال ہے کہ آپ کی علامات اور مسائل میں بہتری دکھائی نہیں دیتی ہے
مجھے کل بخار ہوگیا تھا
مجھے معمولی بخار بھی ہوگیا تھا
مجھے کل بخار تھا
مجھے یہاں سینے میں تیز درد تھا
مجھے سانس لینے میں کچھ تکلیف بھی ہو رہی ہے
میں آپ کو ایک تصویر بھیجوں گا
آج مجھے سینے میں کچھ درد ہو رہا ہے
آج مجھے کچھ سر درد اور کچھ بخار ہو رہا ہے
میری رائے میں یہ زکام ہے
میرے رائے میں یہ تھوڑا سا زکام ہے
کیا یہ ایسا ہے جیسے آپ کے سینے پر کوئی بھاری بھر کم شخص بیٹھا ہو؟
کیا یہ ایک ہی وقت میں سر درد اور بخار سے شروع ہوا تھا
یہ میرے سینے کے درمیان میں تکلیف دیتا ہے
یہ سینے میں درد کی طرح کا دباؤ ہے
یہ میرے سینے میں ہے
یہ میرے سینے کے درمیان میں ہے
یہ سینے کے درمیان میں ہے
مجھے میرے سینے میں درد ہو رہا ہے
میں سینے کے اس درد سے بہت فکر مند ہوں
میں چاہتا ہوں کہ آپ مجھے سینے کے اس درد کے بارے میں بتائیں
جیسے بلند فشار خون ہائی بلڈ پریشر یا ذیباطیس
جیسے کہ بالکل سینے کے درمیان میں
اب آپ بخار کے لیے ایک پیراسیٹامول لے سکتے ہیں
اب آپ کو کتنے دن سے یہ علامات ہیں
اب آپ نے کہا کہ آپ کے سینے میں درد ہے
کبھی کبھار مجھے سینے میں کچھ درد ہوتا ہے
ٹھیک ہے آپ کو صرف اس درد کے ساتھ اور کوئی علامات ہیں
یا کوئی آپ کے سینے پر بیٹھا ہوا ہے؟
بخار اور کھانسی سردرد اور پٹھوں کے درد کے ساتھ بھی ایسا ہی ہوتا ہے
بالکل میرے سینے کے وسط میں
مجھے اس تصویر میں دکھائیں کہ آپ کو کہاں درد محسوس ہوتا ہے
چونکہ آپ کو بخار ہے
تو کیا آپ کے خیال میں ان میں سے کچھ علامات حاملہ ہونے کے بارے میں ہو سکتی ہیں؟
تو کیا آپ کے بچوں میں بھی ایسی ہی کچھ علامات ہیں؟
مجھے اپنے سینے کے درد کے بارے میں بتائیں
بخار رات کو تیز ہوتا ہے
مجھے گذشتہ دو دنوں سے بخار ہے
بخار کل رات سے تیز ہونا شروع ہوا
یہ ایمرجنسی روم کے ٹرایج سینٹر کے ساتھ ڈاکٹر پورٹر ہے
اچھا تو کیا آپ مجھے اپنے سینے کے درد کے بارے میں تھوڑا اور بتا سکتے ہیں؟
اچھا میں اپنے جسم کے سامنے میں یہاں پر اپنے سینے میں درد محسوس کرتا ہوں
اچھا مجھے اپنے سینے میں شدید درد ہو رہا ہے
اچھا جب مجھے میرے سینے میں یہ درد ہوا ہے
آپ کو اپنے سینے میں کس طرح کا درد ہوتا ہے؟
سینے میں یہ درد کب شروع ہوا؟
آپ کو سینے میں درد کہاں ہوتا ہے؟
آپ کو سینے کا یہ درد کہاں محسوس ہوتا ہے
آپ کو اپنے سینے میں جکڑ پن محسوس ہوتا ہے
آپ کو معلوم ہے مجھے ذیباطیس اور دیگر ہیں
آپ نے کہا آپ کو یہ درد سینے میں ہے
یورپی یونین/ یورپی اقتصادی علاقہ اور برطانیہ میں 1 جنوری سے 15 مارچ 2020 کے دوران کوروناوائرس مرض (COVID-19) کے مجموعی پھیلاؤ میں تیزی سے اضافہ ہوا
یورپی یونین/ یورپی اقتصادی علاقے اور برطانیہ میں کوروناوائرس مرض (COVID-19) کے کیسوں کے مجموعی پھیلاؤ میں اسی طرح کے رجحانات کا اظہار ہو رہا ہے، جبکہ تمام ممالک میں COVID-19 کی عالمی وبا ملک کی بنیاد پر مختلف مراحل میں تیزی بڑھ رہی ہے۔
اٹلی کے تجربے کی بنیاد پر، کئی ممالک کے، ہسپتال اور انتہائی نگہداشت کے یونٹوں کو COVID-19 کے مریضوں میں تیزی سے اضافہ کی بدولت اپنی تیاری میں اضافہ کرنا چاہئيے کیونکہ انہیں نگہداشت خاص طور پر انتہائی نگہداشت کی ضرورت ہوگی۔
31 دسمبر 2019 کو، چین کے صوبہ ہوبی میں ووہان میں نامعلوم اسباب کے نمونیا کے کیسوں کی بڑی تعداد رپورٹ ہوئی۔
9 جنوری 2020 کو، چین کے سینٹر برائے امراض کے قابو اور روک تھام نے بتایا کہ وجوہاتی ایجنٹ نوول کوروناوائرس ہے جس کو اب شدید سانس کے سنڈروم کوروناوائرس-2 (SARS-CoV-2) کہا جاتا ہے۔
تاہم، SARS-CoV-2 کے انفیکشن کے نتیجے میں ہونے والی بیماری کو کوروناوائرس مرض (COVID-19) کا نام دیا گیا ہے۔
آج تک کی تاریخ کے شواہد یہ ہیں کہ COVID-19 کے حامل %80 افراد میں ہلکی سی بیماری، یعنی نمونیا کے ساتھ یا اس کے بغیر سانس کی نالی کاانفیکشن ہے، اور ان میں سے زیادہ تر صحت یاب ہو جاتے ہیں۔
ca 14% کیسوں میں COVID-19 زیادہ سنگین بیماری کی صورت میں ہوتا ہے، جس میں ہسپتال میں داخل ہونے کی ضرورت ہوتی ہے جبکہ %6 کیسوں میں شدید بیماری کا سامنا کرنے والوں کو انتہائی نگہداشت کی ضرورت ہوتی ہے۔
ہسپتال میں COVID-19 کی وجہ سے داخل مریضوں کی شرح اموات ca 4% ہیں۔
اس مطالعہ میں، ہم یورپی یونین/ یوریی اقتصادی علاقے (EU/EEA) کے ہر ملک اور برطانیہ (UK) میں COVID-19 کے مجموعی پھیلاؤ میں رجحانات کی تشخیص کریں گ‏ے اور ان کا موازنہ چین کے صوبے ہوبی سے کریں گے۔
ہم EU/EEA اور برطانیہ میں COVID-19 کے کیسوں کی حالیہ تعداد کا موازنہ 31 جنوری سے 15 مارچ 2020 کے دوران کے اٹلی کے ساتھ بھی کرتے ہیں۔
EU/EEA ممالک اور برطانیہ میں COVID-19 کے کیسسز
چین کے بعد، COVID-19 میں مزید جغرفیائی پھیلاؤ ہوا، اور باقی دنیا میں COVID-19 کی عالمی وبا کی متحرک حالت اس وقت اسی ملک کے مطابق ہے۔
عالمی ادارہ صحت (WHO) کے ڈائریکٹر جنرل نے 11 مارچ 2020 کو COVID-19 کو ایک عالمی وبا قرار دے دیا۔
یورو سرویلنس کے 5 مارچ 2020 کے شمارے میں، اسپریٹری ایٹ آل نے WHO کی کیس تعریف کے مطابق پہلے یورپین تصدیق شدہ COVID-19 کے کیسوں کی رپورٹ دی۔
EU/EEA میں پہلے تین تصدیق شدہ کیس، 24 جنوری 2020 کو چین کے صوبے ہوبی کے ووہان سے واپس آنے والے فرانس کی تین افراد کے ذریعے رپورٹ ہوئے۔
15 مارچ 2020 تک، EU/EEA کے تمام 30 ممالک اور برطانیہ (UK)میں COVID-19 کے کیسوں کا پتا چلا تھا، جس کے تحت 31 دسمبر 2019 سے آج کی تاریخ کے دوران 39,768 کیسوں اور 1,727 اموات کی اطلاع ملی ہے جس میں سے 17,750 کیس اور 1,441 اموات صرف اٹلی میں ہوئیں۔
COVID-19 کے کیسوں کے مجموعی اعداد و شمار اور مجموعی پھیلاؤ حصول کرنا
بیماری کی روک تھام اور قابو کے یورپی مرکز (ECDC) کو دنیا بھر میں ہر ملک میں COVID-19 کیسوں کے اعداد و شمار صرف سرکاری ذرائع، ملکوں کی وزارت صحت، قومی اور علاقائی صحت کے حکام اور عالمی ادارہ صحت کے روزانہ صبح 8:00 بجے کی گئی تازہ کاری سے حاصل ہوتا ہے۔
یہ کوائف EU/EEA اور برطانیہ میں COVID-19 کے رجحانات کا جائزہ لینے اور اٹلی سے ان کا موازنہ کرنے کے لیے استعمال کیے گئے تھے۔
فعال COVID-19 کے کیسوں کے پھیلاؤ کے طور پر، ہم نے 1 جنوری سے 15 مارچ 2020 کی مدت کے دوران EU/EEA ممالک اور برطانیہ میں COVID-19 کے قدرتی کورس کو مدنظر رکھتے ہوئے COVID-19 کے 14 دن کے مقطوع مجموعی پھیلاؤ کا حساب کیا۔
ہم نے 31 جنوری سے 15 مارچ 2020 کی مدت کے دوران اٹلی کے ساتھ موازنہ کرتے ہوئے 15 مارچ 2020 کی صبح 8:00 بجے تک ہر ملک کے مطلع شدہ کیسوں کے مجموعی اعداد و شمار پیش کیے۔
EU/EEA ممالک اور برطانیہ میں COVID-19 کے رجحانات
عمومی طور پر EU/EEA ممالک اور برطانیہ میںCOVID-19 کے 14 دن کے مقطوع مجموعی پھیلاؤ نے صوبہ ہوبی (چین) (شکل 1) کے مطابق ہے۔
مجموعی طور پر EU/EEA اور برطانیہ کے لیے، 21 فروری کے لگ بھگ COVID-19 کے مجموعی پھیلاؤ میں اضافہ شروع ہوا اور پھر 28 فروری 2020 میں اس اضافے میں تیزی آئی (ضمنی مواد)۔
یہ زیادہ تر اٹلی سے رپورٹ ہونے والے کیسوں کی تعداد میں تیزی سے اضافے کی وجہ سے ہوا، لیکن دیگر تمام EU/EEA ممالک اور برطانیہ میں COVID-19 کا مجموعی پھیلاؤ اسی طرح بڑھتے ہوئے رجحانات کو ظاہر کیا گیا ہے(ضمنی مواد)۔
شکل 2 میں، 31 جنوری سے 15 مارچ 2020 کی مدت کے دوران اٹلی کے ساتھ موازنے میں EU/EEA ممالک اور برطانیہ میں، COVID-19 کے کیسوں کی مجموعی تعداد کو ظاہر کیا گیا ہے۔
اس پر روشنی ڈالی گئی کہ، 15 مارچ صبح 8:00 بجے کے طور پر، صرف 3 ہفتوں سے پہلے یا اس سے کم میں، اٹلی کے مقابلے میں EU/EEA کے دیگر 15 ممالک اور برطانیہ میں کیسوں کی مجموعی تعداد پہلے رپورٹ ہوئیں۔
ہمارے نتائج اس بات کی طرف اشارے کرتے ہیں کہ EU/EEA اور برطانیہ میں COVID-19 کے مطلع شدہ کیسوں کی تعداد میں تیزی سے اضافہ ہو رہا ہے۔
COVID-19 کے مجموعی پھیلاؤ میں مشاہدہ کیے جانے والے رجحانات سے پتا چلتا ہے کہ یہ عالمی وبا تمام ممالک میں موازنہ کی رفتار سے بڑھ رہی ہے۔
اس کے باوجود کہ ممالک مختلف مراحل پر ہیں، قومی صحت عامہ کے ردعمل میں تغیرات اور ممالک میں ممکنہ طور پر کیسوں کی مختلف تعریف اور مریضوں کے انتخاب کے لیے مختلف پروٹوکول جس میں کیچ اپ جانچ سمیت COVID-19 کی تصدیق کے لیے جانچ ہونا ضروری ہے۔
مارچ 2020 کے آغاز میں، اٹلی کے متاثرہ علاقوں سے ڈاکٹروں نے ایسی صورتحال کے بارے میں بتایا جس میں COVID-19 کے ca %10 مریضوں کو انتہائی نگہداشت کی ضرورت تھی اور ذرائع ابلاغ نے اطلاع دی کہ ان علاقوں میں ہسپتال اور انتہائی نگہداشت کے یونٹ پہلے ہی اپنی زیادہ سے زیادہ صلاحیت تک پہنچ چکے ہیں۔
فی الحال EU/EEA کی سطح پر بالترتیب %6 اور %1 کیسوں کے لیے کسی بھی ہسپتال اور/یا انتہائی نگہداشت کے یونٹ میں COVID-19 کے کیسوں کے داخلوں سے متعلق اعداد و شمار دستیاب ہیں (اعداد و شمار دکھائے نہیں گئے)۔
تاہم، حالیہ نگرانی کے اعداد و شمار، جن میں رپورٹ شدہ کیسوں اور اموات کی تعداد کی تکمیل، کے لیے انہیں منظم انداز میں اکٹھا کیا جانا چاہیے۔
2010-11 میں کی گئی ایک تحقیق میں دکھایا گیا ہے کہ یورپ میں جرمنی میں 29.2 اور پرتگال میں ہر 100,000 کی آبادی کے تناسب سے 4.2 بستروں تک انتہائی نگہداشت اور درمیانی نگہداشت کے بستروں کی دستیابی میں بڑی تبدیلی ہوئی ہے۔
اس کا مطلب ہے کہ ان ممالک میں کم و بیش اٹلی جیسے وسائل ہوں گے (11-2010 میں ہر 100,000 آبادی کے لیے 12.5 انتہائی نگہداشت اور درمیانی نگہداشت کے بستر ہیں)۔
صحت کی دیکھ بھال کی صلاحیت میں اضافے سے متعلق ماڈل کاری منظرنامے، ہر EU/EEA ملک اور برطانیہ میں ہسپتال میں داخل ہونے والے COVID-19 کے کیسوں کے اندازے جو انتہائی نگہداشت کے بیڈ کی گنجائش سے تجاوز کے > 90% خدشہ سے وابستہ ہیں، COVID-19 پر ‍ECDC کے تیز خدشہ تشخیص کی چھٹی اپ ڈیٹ میں فراہم کیے گئے ہیں۔
چونکہ اب تک EU/EEA کے ممالک اور برطانیہ کے مخصوص علاقوں میں کیسوں کے جھرمٹ ہیں، اور عام طور پر اسپتال اور انتہائی نگہداشت والے یونٹ علاقائی خطے کی آبادی کی وضاحت کرتے ہیں، کیسوں اور انتہائی نگہداشت کے بستروں کے بارے میں معلومات کے ترجیحی اعداد و شمار 2 (NUTS-2) کے علاقائی اکائیوں کے قابل دستیاب نمبر بندی کی سہولت فراہم کرتے ہیں۔
اٹلی کے حالات سے اور دوسرے ملکوں کی موجودہ رجحانات دکھاتے ہیں کہ COVID-19 کی عالمی وبا EU/EEA اور برطانیہ میں تیزی سے پھیل رہی ہے۔
ممالک، ہسپتالوں اور انتہائی نگہداشت کے یونٹوں کو SARS-CoV-2 کی مستقل کمیونٹی منتقلی کے لیے اپنے آپ کو تیار رکھنا چاہیے، اور اٹلی کے متاثرہ علاقوں کی طرح COVID-19 کے مریضوں کے اضافے کو صحت کی نگہداشت خاص طور پر انتہائی نگہداشت کی ضرورت ہوتی ہے۔
جیسا کہ حالیہ ECDC تیز خدشہ تشخیص، میں ایک تیز، فعال اور جامع نقطہ نظر کو SARS-COV-2 کے پھیلاؤ میں تاخیر کے لئے ضروری بتایا گیا ہے، جسے روک تھام سے تخفیف نقطہ نظر میں تبدیلی کے ساتھ ہہونا چائیے، اگر وقت سے پہلے اس پر عمل درآمد نہیں ہوتا ہے، تو کیسوں کی تعداد میں متوقع تیزی سے اضافہ فیصلہ سازوں اور اسپتالوں کو ان کے ردعمل کو سمجھنے، تسلیم کرنے اور اس کے مطابق ڈھالنے کے لئےکافی وقت فراہم نہیں ہوسکے گا۔
تیز خدشہ تشخیص میں عالمی وبا کے اثرات کو کم کرنے کے لیے صحت عامہ کے اقدامات کی فہرست بھی دی گئی ہے۔
یہاں ایک چھوٹا سا موقع ہے جس کے دوران ممالک کو SARS-CoV-2 کے پھیلاؤ کو کم کرنے اور صحت کی نگہداشت کرنے والوں پر دباؤ کو کم کرنے کے لیے اپنی قابو کی کوششوں میں مزید اضافے کا امکان ہے۔
اس میں ناکامی سے، یہ امکان ہے کہ EU/EEA ممالک میں صحت کی نگہداشت کا نظام کرنے والوں کو آنے والے دنوں یا ہفتوں میں مریضوں میں اضافےکی وجہ سے انتہائی نگہداشت کی ضرورت کا سامنا ہو گا۔
سنگین ترین شدید سانس کے سنڈروم (SARS) کوروناوائرس 2 (SARS-CoV-2)، کی وجہ سے کوروناوائرس مرض 2019 (COVID-19) کے پھیلاؤ سے، اب تک چین اور دنیا میں کہیں بھی 3,000 سے زائد اموات اور 80,000 سے زائد افراد متاثر ہوئے، جس کا نتیجہ انسانوں کے لیے تباہ کن ہے۔
اس کے ہومولوگس وائرس SARS-Cov کی طرح، جو 2003 میں ہزاروں افراد میں SARS کی وجہ بنا، کی طرح SARS-CoV-2 بھی چمگادڑوں کی وجہ سے پھیل سکتا ہے اور اسی طرح کے میکینزم کے ذریعے انہی علامات کا سبب بھی ہوتا ہے۔
تاہم، SARS کے مقابلے میں COVID-19 میں سختی اور شرح اموات کم ہیں لیکن یہ نوجوانوں سے زیادہ عمر رسیدہ افراد اور مردوں کی نسبت عورتوں کو زیادہ متاثر کرتا ہے۔
ابھرتی ہوئی بیماری کے بارے میں اشاعتوں کی تیزی سے بڑھتی ہوئی تعداد کے جواب میں، یہ آرٹیکل تیزی سے ترقی پذیر تحقیقی مضمون کا بروقت اور جامع جائزہ پیش کرنے کی کوشش کرتا ہے۔
ہم وبائی امراض، وائرولوجی، وبائیت، تشخیص، علاج، پروگونوسس، اور بیماریوں کے روک تھام کے بارے میں بنیادی باتوں کا احاطہ کریں گے۔
اگرچہ ابھی بہت سے سوالات کے جوابات درکار ہیں، ہم امید کرتے ہیں کہ یہ جائزہ اس خطرناک بیماری کو سمجھنے اور اس کے خاتمے میں مددگار ہو گا۔
25 جنوری 2020 کا موسم بہار کا تہوار تمام چینی باشندوں کے لیے نوول وائرل بیماری پھیلنے سے تمام چھٹیاں اور کئی ہفتے گھروں میں رہنے کی تاکید کی وجہ سے ایک بے مثال اور ناقابل فراموش یاد گار بن گیا تھا۔
یہ وائرس کوروناوائرس (CoV) کے ساتھ انتہائی ہومولوگس ہے جس کی وجہ سے 2003 میں شدید تنفس سنڈروم (SARS) پھیل گیا تھا۔ اس طرح، عالمی ادارہ صحت (ڈبلیو ایچ او) کی جانب سے اس کو 11 فروری 2020 کو SARS-CoV-2 کا نام دیا گیا تھا، اور اس سے وابستہ بیماری CoV مرض-19 (COVID-19) کا نام دیا گیا ہے۔
یہ وبا چین کے شہر ووہان سے شروع ہوئی اور تیزی سے پورے ملک اور دنیا بهر کے تقریباً 50 دوسرے ممالک میں پهیل گئی۔
ابهی 2 مارچ 2020 تک، وائرس کے نتیجے میں 40,000 مریضوں کے صحت یاب ہونے اور 3,000 کی اموات کے ساتھ COVID-19 کے 80,000 کیسوں سے زائد تصدیق شدہ کیس ہو چکے تھے۔
WHO نے خبردار کیا ہے کہ COVID-19 "عوام کا نمبر 1 دشمن ہے" اور یہ دہشت گردی سے زیادہ طاقتور ہے۔
پب میڈ (https://www.ncbi.nlm.nih.gov/pubmed/)، کے مطابق، دو ماہ سے کم عرصے میں COVID-19، جس میں 7 جنوری 2020 کی پہلی رپورٹ کے بعد اس کی وائرولوجی، وبائیت، اسباب، علاج اور تشخیص شامل ہے اور جس میں متعدد مریضوں کو الگ تھلگ کرنے کا تعین کیا گیا ہے، پر 200 سے زائد مقالے شائع ہو چکے ہیں۔
اس جائزے میں نئے اور تیزی سے ترقی یافتہ موضوع کے شعبے میں تخلیقی پیش رفت کا خلاصہ پیش کرنے کی کوشش کی گئی ہے۔
جب بھی ممکن ہو، ہم COVID-19 کو SARS اور ایک اور CoV، مشرق وسطی کے سانس سنڈروم ( 2012 میں پھیلنے والے MERS ) کی وجہ سے پیدا ہونے والی بیماری کے ساتھ موازنہ کرنے کی کوشش کریں گے۔
ہم اس بیماری کی تشخیص اور روک تھام کے بارے میں جو کچھ اب تک سیکھا گیا ہے کے ساتھ ساتھ ابھی تک باقی کچھ اہم سوالات کے بارے میں بھی بات کریں گے۔
انسانوں کے لیے روایتی طور پر CoV کو غیر مہلک پیتھوجینز غور کیا گیا ہے، بنیادی طور پر عام نزلے 4 کے تقریبا %15 کا باعث ہوتا ہے۔
تاہم، اس صدی میں ہمارے پاس، دو انتہائی مہلک CoV یعنی SARS CoV اور MERS -CoV آئے، جنہوں نے بالترتیب 2003 میں چین اور 2012 میں سعودی عرب میں اس وبا کو پیدا کیا اور جلد ہی یہ خوفناک بیماری اپنی شرح اموات کے ساتھ بہت سے دوسرے ممالک میں بھی پھیل گئی۔
لہذا موجودہ COVID-19 انسانوں کی ریکارڈ شدہ تاریخ میں CoVکی تیسری وبا ہے۔
جیسا کہ شکل میں دکھایا گیا ہے، شکل.1,1, میں نمونیا کے جھرمٹ جس کے ماخذ نامعلوم ہیں، کے بارے میں دسمبر 31، 2019 کو ووہان سے چین نیشنل ہیلتھ کمیشن میں سب سے پہلے رپورٹ دی گئی تھی۔
سات دن بعد CoV کی ترتیب جاری کی گئی۔
15 جنوری، 2020 کو ووہان میں پہلا جان لیوا کیس ہوا تھا۔
دریں اثنا، وبا ہمسایہ شہروں، صوبوں اور ممالک میں پھیل گئی۔
20 جنوری کو، صحت کی دیکھ بھال کرنے والوں میں انفیکشن کی اطلاع دی گئی تھی، جس کا مطلب تھا کہ اس کا انسان سے انسان میں منتقل ہونا ممکن ہے۔
23 جنوری کو، ووہان شہر میں تمام عوامی نقل و حمل بند کرنے کرکے اسے لاک ڈاون کر دیا گیا تھا۔
24 جنوری کو اس بیماری کے بارے میں پہلے طبی مطالعے میں بتایا گیا کہ، تصدیق شدہ کیسوں میں 41 مریضوں میں سے صرف 21 کا ووہان سمندری غذا کی مارکیٹ، جسے جانوروں کے کسی نامعلوم ذریعے سے اس انفیکشن کے آغاز کا مقام سمجھا جاتا ہے، سے براہ راست رابطہ تھا۔
30 جنوری کو، WHO نے اس وبا کو عالمی سطح پر صحت کی ہنگامی حالت قرار دیا۔
اس رپورٹ کے آنے کے وقت تک، یہ بیماری پہلے ہی پورے چین اور پوری دنیا کے 50 کے قریب ممالک میں پھیل چکی تھی (شکل. (شکل.2).2)۔
چونکہ صورتحال تیزی سے بن رہی ہے، اس لیے اس وبا کی حتمی گنجائش اور شدت کا تعین ہونا باقی ہے۔
فروری 11، 2020 کو 8,866 مریضوں پر، بشمول COVID-19 کے 4,021 تصدیق شده مریض، ایک کثیرالجہتی مطالعہ میں اس وبا کی ایک اور تازه ترین وضاحت درج زیل میں بیان کی گئی تھی (https://mp.weixin.qq.com/s/UlBi-HX_rHPXa1qHA2bhdA)۔
SARS-CoV-2 تمام عمر کے افراد، لیکن خاص طور پر 65-30 سال کی عمر کے افراد کو متاثر کرتا ہے۔
متاثرہ افراد میں سے تقریبا نصف (%47.7) 50 سال سے زیادہ عمر، بہت کم 20 سال سے کم عمر اور صرف 14 متاثرہ 10 سال سے کم عمر کے تھے۔
SARS -CoV-2 نے خواتین (0.27/100,000) سے زیادہ مردوں (0.31/100,000) کو متاثر کیا ہے۔
بنیادی طور پر COVID-19 ہوبی اور اس کے آس پاس کے علاقوں میں پھیلا تھا۔
COVID-19 کی تشخیص آغاز سے اوسطاً 5 (9-2) دن تھی۔
نمو کی اوسط مدت 4.8 (3.0-7.2) دن تھی۔
آغاز سے موت تک اوسط وقت 9.5 (4.8-13) دن تھا۔
بنیادی تولیدی نمبر (R0) 3.77 (95% CI: 3.51-4.05) تھا، اور ایڈجسٹ شدہ R0 2.23-4.82 تھا۔
چین میں بہار کے میلے سے پہلے بڑے پیمانے پر نقل و حمل کے وقت کے مطابق، 23 جون، 2020 سے پہلے متاثرہ افراد کی تعداد میں تیزی سے اضافہ ہوا۔
تصدیق شدہ کیسوں کے مریضوں کی شرح اموات %1.44 (%95 Cl:1.10-1.86%) اور تمام مریضوں کی ایڈجسٹ شدہ شرح اموات %3.06 (%95 Cl: 2.02-4.59%) تھی۔
COVID-19 کے تین بڑے خطرناک عناصر جنس (مرد)، عمر (≥60)، اور شدید نمونیا تھے۔
CoVs ایک بڑے اور ملفوف وائرسوں، جس میں حس کے RNA کی مرکب کا جز ہوتا ہے، کا ذیلی گھرانہ ہے۔
ان کو چار نسلوں یعنی ایلفا، بی ٹا، گاما اور ڈیلٹا میں تقسیم کیا جاتا ہے، جس میں سے ایلفا اور بی ٹا -CoVsانسانوں کو متاثر کرنے کے لیے جانے جاتے ہیں۔
ملفوف اسپائک (S) گلائکوپروٹین اس کے سیلولر رسیپٹرس انجیوٹینسین تبدیل کرنے والا اینزائم 2 (ACE2) اور دی پپتیدیل پیپٹائڈیس 4 (DPP4) بالترتیب SARS-CoV اور MERS-CoV سے باندھتا ہے، اور پھر جھلی کا فیوژن ہوتا ہے۔
وائرل جینیات کو سائٹو پلازمہ میں جاری کرتے ہیں، پھر وائرل جینیات کی نقل کے بعد، جینیات RNA کے ساتھ ملفوف گلائکو لحمیات اور نیو کلیو کایسیڈویرن پر مشتمل ورژن، جو اس کے بعد پلازمہ جھلی کے ساتھ وائرس کو چھوڑنےکے لیے فیوز کرتے ہیں، کو بناتے ہیں۔
SARS-CoV-2 کا پہلا جینومک تسلسل 10 جنوری 2020 کو رپورٹ کیا گیا تھا۔
ووہان میں ہوان سمندری غذا کی مارکیٹ سے وابستہ وبا کے اصل مقام سے جمع شدہ بالترتیب 10 نمونوں میں %99.98 سے زائد SARS-CoV-2 ایک نئی قسم کے بی ٹا کی جینیاتی شناخت پائی گئی تھی۔
جینیاتی طور پر SARS-CoV-2 ،MERS-CoV کی نسبت SARS-CoV سے زیادہ ملتا ہے۔
الیکٹران مائیکروسکوپی کی منتقلی کی بدولت، SARS -CoV-2 کے ذرات انسانی سانس کی نالی کے ایپلیتھم کے انتہائی باریک حصے پر پائے گئے ہیں۔
انسانی ACE2 کو نہ صرف SARS -CoV-2 بلکہ SARS-CoV کے لیے بھی ریسپٹر کے طور پر پایا گیا ہے۔
تاہم، SARS-CoV- 2 کا S لحمیہ SARS-CoV سے زیادہ کمزور طریقے اے انسانی ACE2 سے جڑا ہوا ہے، جو اس حقیقت سے متفق ہے کہ SARS-CoV ،SARS-COV-2 کے مقابلے میں کم انفیکشن کا سبب بنتا ہے۔
SARS-CoV-2 بھی orf3b کے ذریعے انکوڈ کردہ نوول شارٹ لحمیہ اور orf8 کے ذریعے خفیہ لحمیہ تشکیل کر سکتا ہے۔
SARS-CoV-2 کا orf3b وائرل پیتھوجینی سٹی میں اپنا کردار ادا اور IFNB میں اپنے اظہار کر سکتا ہے، البتہ orf8 کی کوئی معلوم فعال ڈومین یا شکل موجود نہیں ہے۔
18 فروری 2020 کو، ژاو ایٹ آل۔، نے امینو ایسڈ ٹرانسپورٹر B0AT1 کے ساتھ انسانی ACE2 در 2.9 Å جزیات کی مکمل لمبائی میں EM کے ڈھانچے میں پیچیدہ قرارداد کی رپورٹ دی۔
انہوں نے پایا کہ پیچیدگی، جس میں کھلی اور بند تبدیلیوں کو ایک ڈائمر کی حیثیت سے اکٹھا کیا گیا تھا اور ACE2-B0AT1 پیچیدگی دو S لحمیات، جو CoVکی شناخت اور انفیکشن کے ثبوت فرام کریں، کو پابند کر سکتا ہے۔
SARS-CoV-2 انفیکشن کو دبانے میں ادویات کی سکریننگ کے لیے B0AT1 ایک علاج بن سکتا ہے۔
اصل اور دمیانی نمائندہ
یہ بات مشہور ہے کہ، SARS-CoVاور MERS-CoV، دونوں چمگادڑوں سے شروع ہو کر، سیوٹ بلیوں اور اونٹوں کے ذریعے انسانوں میں منتقل ہوئے ہیں۔
دوسرے CoVsکے ساتھ SARS-CoV-2 کے موازنے کے ذریعے چمگادڑ کو SARS-CoV-2 کا مقامی نمائندہ سمجھا جاتا ہے، کیونکہ نیا وائرس %96 چمگادڑوں کے دو SARS- جیسے CoVs بیٹ-SL-CoVZX45 اور بیٹ-SL-COVZX21 کی طرح ہے۔
تاہم، ابھی تک پتا نہیں چل سکا، کہ انسانوں کو متاثر کرنے کے لیے حائل رکاوٹوں کو عبور کرنے میں کس درمیانی نمائندہ نے مدد کی ہے، اور تاحال منتقلی کے راستے کی وضاحت نہیں کی جا سکتی ہے۔
جی، یٹ، ال، نے سانپوں کو چمگادڑوں سے لے کر انسانوں تک وائرس کے بیماری بردار کے طور پر تجویز کیا تھا جس میں ایس پروٹین کے اندر ہومولوگس بحالی شامل ہے۔
گوانژنگ، چین میں محقیقین نے ایک مطالعے کے مطابق تجویز پیش کی ہے کہ روایتی چینی طب میں اکثر استعمال ہونے والے لمبے سنوٹ والے پینگولن، چیونٹی کھانے والے میملز، پیگولن اور SARS-CoV-2 میں دریافت ہونے والی %99 جینیاتی ہم جنسی کی بنا پر SARS- CoV-2 کے ممکنہ درمیانی نمائندہ ہو سکتے ہیں۔
تاہم، دو جینوموں میں پھیلاؤ کا %1 فرق اب بھی بہت بڑا فرق ہے، اسی طرح، جامع شواہد کے حتمی نتائج کے منتظر ہیں(شکل.(شکل.33)۔
SARS-CoV-2 کی زیادہ تر فزیوکیمیکل خصوصیات ابھی تک نامعلوم ہیں۔
SARS- CoV اور MERS-CoVجو 48 گھنٹے تک خشک ماحول میں اور 20 ° درجہ سینٹی گریڈ سے کم اور 40%-50% تک نمی میں 5 دن تک زندہ رہ سکتے ہیں۔
SARS-CoV-2 میں بھی ایسی ہی خصوصیات ہیں۔
یہ رپورٹ کیا گیا ہے کہ، SARS-CoV-2 بالائے بنفشی کرنوں سے، اور 30 منٹ تک 56° سینٹی گریڈ کی گرمی سے، یا پھر %75 ایتھول، کلورین پر مشتمل ڈس انفیکٹنٹ، پیراسیٹک ایسڈ، کلوروفارم، اور دیگر فیٹی جراثیم کش سے حساس یے، لیکن کلوریکسیڈین موثر طریقے سے اس وائرس کو غیر فعال نہیں کر سکتا ہے۔
عام طور پر پوری انسانی آبادی میں SARS-CoV-2 کے لیے قوت مدافعت کا فقدان ہے اور اسی وجہ سے وہ نوول وائرس کا شکار ہیں۔
فی الحال، SARS-CoV-2 کے مدافعتی ردعمل کے بارے میں کسی تفصیلی مطالعہ کی رپورٹ نہیں دی گئی۔
اس طرح، ہم دوسرے CoVs خاص طور پر SARS- CoV اور MERS- CoV کے بارے میں گذشتہ مطالعات کا حوالہ دے سکتے ہیں(شکل.(شکل۔4).4).
عام طور پر جب کسی نمائندے پر وائرس کا حملہ ہوتا ہے، تو اس نمائندے کا مدافعتی نظام پہلے قسم کے ریسپیٹرز(PRRs) کے ذریعے، جس میں C قسم کے لیکٹن نما ریسپٹرز، ٹال نما ریسپٹرز (TLR)، ناڈ نما ریسپٹرز(NLR) اور RIG-I نما ریسپٹرز (RLR)شامل ہیں، کو پہچانتا ہے۔
مختلف طریقوں کے ذریعے، وائرس سوزش کے عوامل، ڈینڈریٹک خلیوں کی پختگی، اور نمبر I قسم کی انٹر فیرون (IFNs) کی ترکیب، جو وائرس کے پھیلاؤ کو محدود کرتا اور اس کے وائرل ضد جینیات کو مائیکرو فیج فگوسیٹویس کو تیز کرنے، کی حوصلہ افزائی کرتا ہے۔
تاہم، SARS-CoV کا N لحمیہ وائرس کو مدافعتی ردعمل سے بچنے میں مدد فراہم کر سکتا ہے۔
جلد ہی، موافق مدافعتی ردعمل وائرس کے خلاف لڑائی میں شامل ہو جاتا ہے۔
خلیات کے دفاع میں T لیمفٹائس بشمول +CD4 اور +CD8 اہم کردار ادا کرتے ہیں۔
وائرس سے متعلق مخصوص اینٹی باڈی تیار کرنے کے لیے +CD4 کے T خلیات B خلیات کی حوصلہ افزائی کرتے ہیں اور +CD8 کے T خلیات براہ راست وائرس سے متاثرہ خلیوں کو ہلاک کرتے ہیں۔
T مدد گار خلیے دفاعی خلیوں کی مدد کے لیے پرو سوزش سائٹو کائنز تیار کرتے ہیں۔
تاہم، CoV سےT خلیات کو ایپوٹائس دلانے کے ذریعے T خلیات کے افعال کو روک سکتا ہے۔
ہارمونل قوت مدافعت بشمول C3a اور C5a اور اینٹی باڈی کی تکمیلات وائرل انفیکشن کا مقابلہ کرنے کے لیے ضروری ہیں۔
مثال کے طور پر، صحت یاب مریض سے الگ کیے گئے اینٹی باڈی سے MERS-CoV کو بے اثر کیا جاتا ہے۔
دوسری طرف، قوت مدافعت کے نظام میں زیادتی کی وجہ سے مقامی طور پر بہت سے آزاد ریڈکلز پیدا ہوتے ہیں جو پھیپھڑوں اور دوسرے اعضاء کو نقصان پہنچا سکتے ہیں، اور، بدترین صورتحال بہت سے اعضا کا کام کرنا بند کرنا اور یہاں تک کہ موت ہے۔
SARS-CoV-2 انفیکشن کلسٹرنگ کے آغاز سے نمایاں ہے، اور اس کا عمر رسیدہ اور حاملہ خواتین کو متاثر کرنے کا امکان زیادہ ہے۔
یہ ان افراد میں عام ہے جو بڑی تعداد میں وائرسوں سے دو چار ہیں یا جن کے مدافعتی افعال کمزور ہیں، دوسروں کے مقابلے ایسے افراد کے متاثر ہونے کا امکان زیادہ ہوتا ہے۔
ووہان میں پہلے 425 کیسوں کے مطالعے کی بنیاد پر SARS-CoV-2 کی نمو کے دورانیے کا اندازاً اوسطاً 14-1 دن، زیادہ تر 7-3 دن ہے۔
تاہم، 1,099 کیسوں پر کی جانے والی ایک تحقیق کے مطابق نمو کی اوسط مدت 3 دن اور 0 سے 24 دن تک ہوتی ہے۔
جیسا کہ اوپر بیان کیا گیا ہے، ایک حالیہ مطالعہ یہ ظاہر کرتا ہے کہ 8,866 کیسوں کی بنیاد پر نمو کی مدت 4.8 (3.0-7.2) دن تھی۔
صحت کے حکام کے لیے یہ بہت ضروری ہے کہ وہ نمو کی انتہائی موزوں مدت کی بنیاد پر قرنطین کا موثر وقت طے کریں تاکہ لوگوں کو ایسے افراد جو متاثر تو ہیں لیکن ان میں علامات ظاہر نہیں ہوئی ہیں، سے وائرس کی منتقلی سے بچایا جا سکے۔
عام طور پر، وائرس زدہ یا اس سے متاثر ہونے والے افراد کو 14 دن کے لیے قرنطین کرنے کی ضرورت ہوتی ہے۔
کیا قرنطین کے وقت کو 24 دن تک بڑھانا چاہیے؟
اکثر COVID-19 میں اہم اور ابتدائی علامت بخار ہے، جس کے ساتھ کوئی اور علامت نہیں ہوتی یا دوسری علامات جیسے، خشک کھانسی، سانس لینے میں تکلیف، پٹھوں میں درد، چکر آنا، سر درد، گلے میں خراش، گھٹن، سینے میں درد، اسہال، متلی اور الٹی ہوتی ہیں۔
کچھ مریضوں کو بیماری کے آغاز کے ایک ہفتے بعد سانس کے رکنے اور/ یا جھٹکوں کیفیت کا سامنا کرنا پڑتا ہے۔
سنگین کیسوں میں، مریضوں میں شدی تنفس سنڈروم، سیپٹک کے جھٹکوں، میٹابولک تیزابیت، اور منجمد ہونے میں فوری طور پر بہتری آتی ہے۔
بخار اور/ یا سانس کی علامات اور شدید بخار، یہاں تک کہ خلاف معمول پلمونری امیجنگ کے ساتھ مریضوں کی ابتدائی تشخیص کے لیے جانچ کی جانی چاہیے۔
دسمبر 2019 کے آخر میں ایک آبادیاتی مطالعے سے معلوم ہوا کہ %98 بخار، %76 خشک کھانسی، %55 سانس رکنے اور %3 اسہال کی علامات والے مریضوں میں سے %8 کو وینٹیلیشن کی مدد کی ضرورت ہوتی ہے۔
دو حالیہ مطالعات میں، گھرانہ جھرمٹ اور بغیر علامتی فرد سے منتقلی کے ذریعے ایک جھرمٹ کے سبب کے بارے میں ایک جیسے نتائج، سامنے آئے ہیں۔
اس کے مقابلے میں، 2012 کے ایک مطالعے سے پتا چلتا ہے کہ MERS -CoV کے مریضوں میں بھی بخار (%98)، خشک کھانسی (%47)، اور سانس رکنے (%55) کی بھی بنیادی علامات پائی گئی تھیں۔
تاہم، ان میں سے %80 کو وینٹیلیشن کی مدد کی ضرورت، COVID-19 کے مریضوں سے بہت زیادہ تھی اور COVID-19 کے مقابلے میں MERS زیادہ مہلک ہے۔
MERS کے مریضوں میں بھی اسہال (%26) اور گلے کی سوزش(%21) دیکھی گئی تھی۔
یہ ثابت کیا گیا ہے کہ SARS کے مریضوں میں بخار (100-99 فیصد)، خشک کھانسی (75-29 فیصد)، سانس رکنے(42-40 فیصد)، اسہال (25-20 فیصد) اور گلے کی سوزش (25-13 فیصد)اہم علامات ہیں، اور تقریباً 20-14 فیصد مریضوں کو ویلٹییشن کی مدد کی ضرورت تھی۔
14 فروری تک، عالمی سطح پر جب تصدیق شدہ کیسوں کی تعداد 66,576 تک پہنچ گئی تو COVID-19 میں شرح اموات %2 تھی۔
مقابلتاً، نومبر 2002 تک SARS کے تصدیق شدہ کیسوں 8,096 میں شرح اموات %10 تھی۔
جون 2012 میں ایک آبادیاتی مطالعے کی بنیاد پر، MERS کے 2,494 تصدیق شدہ کیسوں میں شرح اموات %37 تھی۔
اس سے پہلے کی گئی ایک تحقیق میں بتایا گیا ہے کہ SARS-CoV-2 کے R0 کی تولیدی تعداد 5.71-7.23 کے %95 کے اعتماد کے وقفے (CI) ساتھ 6.47 تک زیادہ تھی، جبکہ SARS-CoV کے R0 کی تولیدی حد صرف 2 سے 4 تھی۔
اس جدول جدول 1.1 میں SARS-CoV-2 کا SARS-CoV اور MERS-CoV کے ساتھ علامات، شرح اموات اور تولیدی تعداد کا موازنہ پیش کیا گیا ہے۔
مندرجہ بالا اعداد و شمار بتاتے ہیں کہ SARS-CoV-2 میں MERS-CoV اور SARS-CoV کے مقابلے میں پھیلنے کی صلاحیت زیادہ ہے، لیکن یہ بعد کے دونوں وائرسوں سے کم مہلک ہے۔
پس، SARS-CoV-2 کی وبا کو قابو کرنا MERS-CoV اور SARS-CoV کی وباوں سے زیادہ مشکل ہے۔
اکثر جھرمٹ کا آغاز، ایک ہی گھرانے یا ایک ہی اجتماع یا سواری جیسے کے بحری جہاز سے ہوتا ہے۔
اکثر مریض آغاز سے پہلے حالیہ دو ہفتوں میں ووہان یا دوسرے متاثرہ علاقوں میں سفر یا رہائش، یا متاثرہ افراد یا مریضوں سے رابطے کی تاریخ رکھتے ہیں۔
تاہم، یہ رپورٹ کیا گیا ہے کہ لوگ علامات کے ظاہر ہوئے بغیر دو ہفتوں تک اس وائرس کو اپنے اندر رکھ سکتے ہیں اور ہسپتال سے صحت یاب ہو کر نکلنے والے مریض دوبارہ اس وائرس کا شکار ہو سکتے ہیں، جو قرنطین کا وقت بڑھانے کے لیے گھنٹی بجاتا ہے۔
ان مریضوں میں ابتدائی سطح (خاص طور پر لیموفائٹس) پر خون کے سفید خلیات کم یا برابر پائے گئے۔
مثال کے طور پر، خون کے سفید خلیوں کی تعداد < 4×109/L میں لیموفینیا جن میں لیمفو سائٹس کی تعداد < 1×109/L شامل ہے، اور COVID -19 کے 1,099 مریضوں میں اسپریٹ امینیو ٹرانسفریٹس کی سطح اور ویرمیا پائے گئے۔
کچھ مریضوں کے جگر اور پٹھوں میں خامروں اور خون میں میوگلوبن کی سطح میں اضافہ ہوا، اور زیادہ تر مریضوں کے خون میں C- غیر فعال لحمیہ اور ایتھروسائٹ تلچھٹ بڑھ گیا۔
شدید کیسوں والے مریضوں میں، خون میں آنے والی D- ڈائمر، فاہربن کی کمی، کو بڑھایا گیا،تو لیمفو سائٹ کی تعداد آہستہ آہستہ کم ہوتی گئی۔
COVID-19 کے مریضوں کے سینے کی ریڈیو گرافی میں خلاف معمول خصوصیات میں پھیپھڑوں میں دو طرفہ پیچیدہ سائے یا زمینی گلاس پر دھندلا پن نمایاں ہوتا ہے۔
اکثر مریضوں میں عام نمونیا، پھیپھڑوں کی شدید تکلیف، سانس لینے میں شدید بے چینی کا سنڈروم (ARDS) بنتا ہے۔
سانس لینے میں بے چینی کا سنڈروم، بے قابو سوزش، سیال مادے کا مجموعہ اور بڑھتے ہوئے فیبروس گیس کے تبادلے میں بڑی حد تک سمجھوتہ کرتے ہیں۔
ٹائپ I اور ٹائپ II کے نیوموٹائٹس کا غیر فعال ہونا سر فیکٹنٹ کی سطح کو کم کرتا اور سطح کے تناو کو بڑھاتا ہے، اس طرح یہ پھیپھڑوں کے پھیلنے اور ان کے ناکام ہونے کے خطرے کو کم کرتا ہے۔
لہذا، سینے کے بدترین ریڈوگرافک کے نتائج بیماری کی انتہائی حد کے متوازی ہوتے ہیں۔
18 فروری، 2020 کو، SARS اور MERS مریضوں کی طرح اور ARDS اور وائرل انفیکشن کی پیتھالوجی کے مطابق COVID-19 کے پہلے پیتھولوجیکل تجزیے میں اس بیماری کے سبب مرنے والے مریض کے پھیپھڑوں میں نیوموسائٹس، ہائیلین جھلی کی تشکیل، اور درمیانی لیمفوسائٹ کی دراندازی، اور کثیرالخلقی سینیسٹل خلیات ظاہر ہوئے۔
COVID-19 کی تشخیص کے لیے ریورس ٹرانسکریپٹیس پولیمرز چین ردعمل (RT-PCR) کو SARS-CoV-2 کے RNA کا پتا لگانے کے لیے استعمال کرنا اہم معیار تھا۔
چین میں 13 فروری 2020 کو، منفی جھوٹ کی زیادہ شرح کی وجہ سے، جو وبا کو تیز کر سکتا ہے، تشخیص کے لیے طبی اعداد و شمار کا استعمال شروع کیا گیا (جو اب مکمل طور پر RT-PCR پر منحصر نہیں ہے)۔
SARS کی تشخیص کے ساتھ بھی ایسی ہی صورتحال پیش آئی تھی۔
لہذا، موثر تشخیص کے لیے، بیماری کی تاریخ میں، طبی توضیحات، لیبارٹری کے جانچ، اور ریڈیالوجیکل نتائج سب کا ہونا ضروری ہے۔
14 فروری، 2020 کو فینگ ژانگ گروپ نے SARS- CoV-2 کا پتا لگانے کے لیے CRISPR پر مبنی شرلاک تکنیک کے استعمال کا ایک پروٹوکول بیان کیا، جو مصنوعی SARS-CoV-2 کے RNA کے ٹکڑوں کا پتا لگانے میں 20x10-18 مائیکرو لیٹر/لیٹر سے 200x10-18 مائیکرو لیٹر/لیٹر (ان پٹ کے لیے فی مائیکرو لیٹر کی 100-10 کاپیاں) آلات کی ضرورت کے بغیر ایک گھنٹے سے بھی کم وقت میں ڈپ سٹک کا وسیع پیمانے پر استعمال کریں گے۔
امید ہے کہ اگر طبی نمونوں میں تصدیق ہوئی تو نئی تکنیک حساسیت اور سہولت کو ڈرامائی حد تک بڑھا دے گی۔
نوول CoV کے ساتھ تجربے کی کمی کی وجہ سے، بنیادی طور پر معالج COVID-19 کے مریضوں کو معاون نگہداشت فراہم کر سکتے ہیں، جبکہ اسی طرح مختلف علاج معالجوں کی کوشش بھی کر رہے ہیں جو اس سے پہلے دوسرے CoVs جیسے SARS- CoV اور MERS -CoV اور دوسری وائرل بیماریوں میں علاج کے لیے تجویز یا استعمال کیے گئے تھے (جدول(جدول2).2)۔
علاج کے ان طریقوں میں حالیہ اور ممکنہ طور پر اینٹی وائرل ادویات، امیونوسپریسٹس، سٹریرائڈ، صحت یاب مریضوں کا پلازما، چینی ادویات اور نفسیاتی امداد شامل ہیں۔
یہاں تک کہ صحت یاب مریضوں کا پلازما بھی علاج کے لیے استعمال کرنے کی تجویز تھی۔
دوا ساز کمپنیاں وائرس کے خلاف اینٹی باڈی اور ویکسین تیار کرنے کی دوڑ میں لگی ہیں۔
شروعات میں SARS-CoV-2 بنیادی طور پر پھیپھڑوں پر، اور شاید تھوڑی مقدار میں ACE2 کا اظہار کرنے والے دوسرے اعضاء جیسے کہ معدہ اور گردوں پر حملہ کرتا ہے۔
بہرحال، سانس کی خرابی اور پھیپھڑوں کی ناکامی مریض کے لیے سب سے بڑا خطرہ اور موت کی بڑی وجہ ہیں۔
لہذا، علامات کے خاتمے اور زندگیاں بچانے کے لیے سانس لینے میں مدد کے لیے، بیماری کی شدت کے لحاظ سے عمومی آکسیجن، تیز بہاو کی آکسیجن، بلا مداخلت وینٹیلیشن اور میکینکل مداخلت والے وینٹیلیشن شامل ہیں۔
سانس کے نظام میں شدید تکلیف کے مریضوں کو فالتو کارپورریل آکسیجن کی جھلی (ECMO) کے ذریعے، جان لیوا دل کے دورے یا سانس لینے میں ناکامی کے خطرے میں علاج کے لیے ترمیم شدہ کارڈیو پلمونری بائی پاس تکنیک کے استعمال سے مدد لینی پڑتی ہے۔
اضافی طور پر، الیکٹرو لائٹ کی دیکھ بھال کے لیے، SARS-CoV-2 کے مریضوں میں اہم اعضاء کے افعال کے تحفظ کے لیے ثانوی انفیکشن اور سیپٹک صدمے کے علاج اور اس کی روک تھام ضروری ہے۔
یہ کہا جاتا ہے کہ SARS اور MERS کے مریضوں میں مدافعتی نظام کی زیادتی کے نتیجے میں سائٹو کائن سٹروم آتا ہے۔
سائٹو کائن سٹروم ایک قسم کا منظم سوزشی ردعمل ہے جو کہ سائٹو کائن کے ایک سلسلہ وار اجرا سے پیدا ہوتا ہے بشمول TNFα, IL-1β, IL-2, IL-6, IFNα, IFNβ, IFNγ، اور MCP-1۔
آزاد ریڈیکل کی بڑی تعداد جو تنفس کے نظام میں شدید تکلیف کے سنڈروم اور مختلف اعضاء کی ناکامی کی بڑی وجہ ہیں، کو جاری کرنے کے لیے یہ سائٹو کائن مدافعتی خلیوں کو شامل کیرتے ہیں۔
سائٹو کائن سٹروم، خاص طور پر شدید بیمار مریضوں میں علاج کے لیے امیونوسوپریشن ضروری ہے۔
سائٹو کائن سٹروم کے علاج کے لیے کورٹیکو سٹیر انڈز اور ٹو سیزیزومابایک اینٹی IL6 مولوکلونل اینٹی باڈی استعمال کی گئی ہے۔
سائٹو کائن سٹروم کے دیگر مدافعت کو دبانے کے علاج میں؛ IFN-y,IL-1 اور TNF کو مسدود قرا دے دیا گیا؛ JAK کو روک دیا گیا؛ حرکی خلیے کا دبانا 4؛ اور HADC کو روکنے والے، مدافعتی ردعمل کے T سیل کی ہدایات شدہ ترمیم شامل ہے۔
SARS میں سوزش کے نقصان کی شدت کو کم کرنے کے لیے علاج کے طور پر بڑے پیمانے پر اسٹرائڈ کو بطور امیونو سپریسٹ کے استعمال کیا جاتا تھا۔
تاہم، SARS اور COVID-19 کے مریضوں میں پھیپھڑوں کی بیماری میں اسٹرائڈ کی بھاری خوراک فائدہ مند نہیں تھی۔
اس کے بجائے، یہ شدید ضمنی اثرات کا سبب بن سکتی ہے، خاص طور پر avascular osteonecrosis تشخیص کو ڈرامائی انداز میں متاثر کرتا ہے۔
اس کے باوجود، COVID-19 کے شدید بیمار مریضوں کو کورٹیکوسٹرائڈ کی متعدل خوراک کے مختصر کورسز کا احتیاط کے ساتھ استعمال تجویز کیا گیا ہے۔
تادم تحریر، ابھی تک کسی موثر اینٹی وائرل علاج کی تصدیق نہیں ہوئی۔
تاہم، COVID-19 کے حامل ایک امریکی مریض میں رگ میں لگنے والے ٹیکے ریمیٹیسویر کے ساتھ، نیوکلیو ٹائڈ اینا لاگ کو موثر پایا گیا۔
ریمیٹسویر ایک نوول اینٹی وائرل دوا ہے، جو ابتدائی طور پر ایبولا اور مارلبرگ کے وائرسوں سے ہونے والی بیماریوں کے علاج کے لیے گیلیڈ نے تیار کی تھی۔
بعدازاں، ریمیٹسویر کو دوسرے واحد پھنسے ہوئے RNA وائرسوں بشمول MERS اور SARS کی بھی روک تھام کے لیے ممکنہ طور پر مسدود قرار دے دیا گیا۔
اس کی بنیاد پر، گیلیڈ نے SARS-CoV-2 سے متاثرہ افراد پر آزمائشوں کے ایک جوڑے کے لیے اس کا ایک مرکب چین کو فراہم کر دیا، جس کے نتائج توقع سے بہت زیادہ ہیں۔
اس کے علاوہ، شدید سانس کی تکلیف کی علامات والے مریضوں کے لیے باریسیٹینب، انٹرفیرون-a، لوپیناویر/ریٹوناویر، اور رباویرن کو ممکنہ علاج کے لیے تجویز کیا گیا ہے۔
لوپیناویر/ریٹوناویر کے ساتھ ملا کر علاج کی صورت میں اسہال، قے، متلی، جگر کا نقصان اور دیگر منفی ردعمل ظاہر ہو سکتے ہیں۔
مریضوں میں استعمال ہونے والی دیگر ادویات کے ساتھ اس علاج کے ملاپ کی نگرانی احتیاط سے کرنی چاہیے۔
صحت یاب مریضوں اور اینٹی باڈی نسل سے پلازما
اس بیماری میں مبتلا دوسرے مریضوں کے علاج یا صحت مند افراد کو اس مرض سے بچانے کے لیے اس متعدی مرض سے صحت یاب ہونے والے مریضوں سے خون جمع کرنے کی ایک طویل تاریخ ہے۔
درحقیقت، اکثر صحت یاب ہونے والے مریضوں کے خون میں پیتھوجین کے خلاف نسبتاً زیادہ مقدار میں اینٹی باڈی ہوتے ہیں۔
اینٹی باڈی ایک امیونوگلوبین(Ig) ہیں جو B لیمو فائٹس کے ذریعے پیتھو جینیات اور دیگر بیرونی چیزوں سے لڑنے اور پیتھوجن پر منفرد مالیکیولوں کو شناخت کرنے اور ان کو براہ راست بے اثر کرنے میں مدد کرتے ہیں۔
اس کی بنیاد پر، COVID- 19 سے صحت یاب ہونے والے مریضوں کے خون سے پلازما جمع کرکے 10 شدید بیمار مریضوں میں داخل کر دیا گیا۔
ان کی علامات جیسے سوزش اور وائرل بوجھ اور خون میں آکسیجن کی کمی میں 24 گھنٹوں میں بہتری آ جاتی ہے۔
تاہم ابھی مخصوص طریقہ علاج تیار نہیں ہوا اس لیے اس کے بڑے پیمانے پر استعمال کرنے کی تجویز کرنے سے قبل اس کی تصدیق اور وضاحت کرنا ضروری ہے۔
اس کے علاوہ، علاج کے اثرات دیکھنے کے ساتھ، پلازما سے منسلک کچھ نقصانات پر بھی غور کیا جانا چاہیے۔
مثال کے طور پر، اینٹی باڈی مدافعتی رد عمل کو بڑھاتی ہیں، اور سائٹو کائن کے اجرا کے سنڈروم کا سبب بن سکتی ہیں، جو کہ ممکنہ طور پر جان لیوا زہر ہے۔
عام طور پر خون میں اینٹی باڈی کی تعداد کم ہوتی ہے، اور شدید بیمار مریضوں کے علاج کے لیے پلازما کی مانگ زیادہ ہوتی ہے۔
عالمی وبا کے خلاف لڑنے کے لیے مخصوص اینٹی باڈی کو اتنی تیزی سے تیار کرنا مشکل ہے۔
صحت یاب مریضوں سے B خلیوں کو الگ کرنا اور موثر ضد ابدان کی انکوڈنگ کرنے کے لیے جینیاتی کوڈ کی شناخت وائرس کے لازمی لحمیہ کے خلاف موثر اینٹی باڈی کو سکرین کرنا ایک نازک اور مشکل عمل ہے۔
اس طرح ہم اینٹی باڈی کی تیاری کے عمل کو تیز کر سکتے ہیں۔
چین میں ہزاروں سالوں سے مختلف بیماریوں کے علاج کے لیے روایتی چینی طب کا طریقہ استعمال کیا جا رہا ہے۔
تاہم، اس کے اثرات کا انحصار بڑے پیمانے پر ایک فارمولے میں متعدد اجزا کے مرکب پر پے، جو روایتی چینی طب کے نظریات کی بنیاد پر کسی بیماری کی تشخیص پر منحصر ہوتا ہے۔
بہت سے موثر اجزاء نامعلوم یا مبہم ہیں کیونکہ ایسے اجزاء یا ان کے بہترین مجموعے کو نکالنا اور ان کی تصدیق کرنا مشکل ہے۔
فی الحال، COVID-19 کے موثر اور مخصوص علاج کی کمی کی وجہ سے، ہلکے سے اعتدال پسند علامات والے یا ایسے مریض جو شدید مرحلے سے صحت یاب ہو چکے ہیں، کے لیے روایتی چینی طب ایک اہم متبادل علاج بن گیا ہے۔
مثال کے طور پر، COVID-19 کے علاج کے لیے ژو فین جی لو کیپسول اور لی ہوانگ چینگ وین کیپسول کار آمد ثابت ہوئے ہیں۔
چین کے متعدد صوبوں میں COVID-19 کے مریضوں، جن میں سے گانسو،(63.7 فیصد) ننژیا(50 فیصد)، اور ہنان(50 فیصد)،نے اپنے مریضوں میں 87 فیصد روایتی چینی طب کا استعمال کر، کے علاج میں بہتری کی اعلی شرح دیکھی، جبکہ ہوبی صوبہ جس نے اپنے COVID-19 کے مریضوں میں سے صرف 30 فیصد مریضوں میں روایتی چینی طب کا استعمال کیا، تو ان میں صحت یابی کی شرح سب سے کم(13 فیصد) تھی۔
تاہم، یہ کافی سخت موازنہ ہے، جیسا کہ اس تجزیے کے اثرات میں بہت سے دوسرے عوامل جیسے مریضوں کی تعداد اور شدت کو بھی شامل کیا جانا چاہیے۔
18 فروری،2020 کو، بولی ژنگ اور اس کے ساتھیوں نے مغربی ادویات اور روایتی چینی طب کے ساتھ مغربی ادویات (WM) کے علاج کے موازنے سے متعلق ایک مطالعہ شائع کیا۔
انھوں نے پایا کہ صرف مغربی ادویات کے گروپ کے مقابلے میں مغربی ادویات + روایتی چینی طب کے گروپ میں جسمانی درجہ حرارت کی بحالی، علامات کے خاتمے، اور ہسپتال میں رہنے کا دورانیہ, درکار وقت سے غیر معمولی طور پر کم تھا۔
انتہائی متاثر کن طور پر، علامتی طور پر بڑھتی ہوئی علامت (ہلکے سے شدید) WM+TCM گروپ کے مقابلے میں صرف WM گروپ میں خاصی کم تھی (7.4% کے مقابلے میں 46.2%) اور اموات کی شرح (8.8% کے مقابلے میں 39%) غیر معمولی طور پر کم تھی۔
بہرحال، روایتی چینی طب کو اب بھی بڑے پیمانے پر اور زیادہ مراکز میں اپنی کارکردگی اور حفاظت کی زیادہ اچھی اور کنٹرول آزمائشوں کا انتظار ہے۔
روایتی چینی طب کے علاج کرنے کے عمل کے طریقہ کار کو نمایاں کرنا، ان کے موثر اجزاء یا اگر ممکن ہو تو ان کے مجموعے کی وضاحت کرنا، دلچسپ ہو گا۔
COVID-19 کے مشتبہ یا تصدیق شدہ مریضوں کو زیادہ تر انتہائی متعدی اور یہاں تک کہ مہلک بیماری کے خوف، اور قرنطین افراد کو بوریت، تنہائی اور غصے کا سامنا کرنا پڑتا ہے۔
مزید یہ کہ، انفیکشن کی علامات جیسے بخار، جھٹکوں، اور کھانسی کے ساتھ ساتھ کارٹیکو سٹیرائڈز کی وجہ سے علاج کے منفی اثرات جیسے بے خوابی، زیادہ بے چینی اور ذہنی تناو کا باعث بن سکتے ہیں۔
SARS کے ابتدائی مرحلے میں، نفسیاتی مریضوں کے ایک سلسلے میں مستقل ذہنی دباو، بے چینی، گھبراہٹ کے حملوں، نفسیاتی جوش و خروش، نفسیاتی علامات، افسردگی اور خود کشی کی اطلاعات ملی ہیں۔
COVID-19 کے وبا سے متعلق صحت عامہ کے ایک حصے کے طور پر رابطے کا پتا لگانا اور قرنطین کرنا، لوگوں کو ان کے اہل خانہ اور دوستوں پر لگنے والے کشمکش، قرنطین اور بدنماداغ کے اثرات کے بارے میں زیادہ بے چین اور مجرم بنا سکتا ہے۔
اسی طرح، COVID-19 کے مریضوں، مشتبہ افراد، ان سے رابطے میں رہنے والے افراد کے ساتھ ساتھ عام افراد جن کو بھی ضرورت ہو ذہنی صحت کی نگہداشت فراہم کرنی چاہیے۔
نفیساتی مدد میں کثیرالضابطہ ذہنی صحت کی ٹیموں کا قیام، SARS-CoV-2 کی وبا اور اس کے علاج کے منصوبوں، اور ایک دوسرے سے قریبی رابطے سے بچنے کے لیے پیشہ ورانہ الیکٹرانک آلات اور ایپلی کیشنوں کے استعمال کے بارے میں مستقل اور درست تازہ کاری کے ساتھ واضح مواصلات کا قیام ہونا چاہیے۔
جانوروں کے باڑے،اور متاثرہ انسانوں سے حساس نمائندوں میں منتقلی کے سلسلے کو روکنے کے لے موثر ویکسین کا ہونا ضروری ہے، اور ابھرتے ہوئے وائرس کی وبا کو قابو کرنے کے لیے اکثر اینٹی وائرل علاج ضروری ہوتے ہیں۔
SARS کے خلاف طویل مدتی اور وٹینٹ نیوٹرالیزنگ اینٹی باڈی اور/یا حفاظتی قوت مدافعت پیدا کرنے کے لیے S لحمیہ پر مبنی ویکسین تیار کرنے کے لیے کوششیں کی گئی ہیں۔
SARS کے لیے جانوروں کے نمونوں میں براہ راست اثر کرنے والی ویکسین کا تجزیہ کیا گیا۔
تاہم، ابھی طبی مطالعہ شروع ہونے سے پہلے بزرگ افراد، مہلک چیلنج کے نمونوں اور جانوروں کے وائرس کے انفیکشن سے تحفظ میں ویکسین کے ان امیدواروں کی افادیت طے نہیں کی جا سکتی ہے۔
اس کی وجہ یہ ہے کہ 17 سال پہلے SARS ختم ہو گیا تھا اور اب تک اس کا کوئی نیا کیس رپورٹ نہیں ہوا۔
اس کے برعکس، مشرق وسطی کے علاوہ دوسرے خطوں میں جہاں جانوروں کے وائرس کے مستقل ذرائع والے علاقے ہیں، میں چھٹکارا پائے جانے والے MERS جھرمٹ کا سلسلہ جاری ہے۔
وائرس کو غیر فعال کرنے، DNA کے پلازمے، وائرل ویکٹرز، نینو ذرات، وائرس جیسے ذرات اور بازیافت شدہ لحمیہ کے ذیلی یونٹوں کا استعمال کرتے ہوئے MERS سے بچاؤ کی ویکسین کی حکمت عملی تیار کر لی گئی ہے، اور ان میں سے کچھ کو جانوروں کے نمونوں پر جانچا گیا۔
غیر مدافعتی افراد کے لیے SARS-CoV-2 کے خلاف محفوظ اور موثر ویکسین کی تیاری جاری وبا پر قابو پانے کے لیے فوری اور اہم کام ہے۔
تاہم، ویکسین کی تیاری اور CoVs کے متحرک تغیرات کے لیے طویل مدت(اوسطاً 18 ماہ) کی ضرورت کی وجہ سے اس مشکل پر قابو پانا ایک چیلنج ہے۔
COVID-19 نے، نوول بیماری کے طور پر ہزاروں مریضوں میں اپنا طبی کورس ظاہر کرنا شروع کر دیا ہے۔
زیادہ تر کیسوں میں، مریض بغیر کسی سلسلے کے آہستہ آہستہ صحت یاب ہو سکتے ہیں۔
تاہم، SARS اور MERS کی طرح COVID-19 بھی شدید کیسوں والے مریضوں میں زیادہ بیماری اور اموات سے وابستہ ہے۔
لہذا، صحت کی نگہداشت کرنے والی ایجنسیوں کو کم وسائل والے علاقوں میں اپنی خدمات کو ترجیح دینے کے لیے بیماری کے تشخیصی ماڈل تشکیل کرنا ضروری ہے۔
ابھی تک رپورٹ کیے گئے طبی مطالعات کی بنیاد پر، درج ذیل عوامل COVID-19 کے مریضوں کی تشخیص یا ان کے متاثر ہونے سے منسلک ہو سکتے ہیں ( جدول ( جدول33)).
عمر:SARS کی تشخیص کے لیے عمر سب سے اہم عنصر تھا، جو اب COVID-19 کے لیے بھی درست ہے۔
COVID-19 بنیادی طور پر 65-30 سال کی عمر کے لوگوں کو ہوا، اوپر بیان مطالعے میں 8,866 مریضوں میں سے 47.7% 50 سال سے زائد عمر کے تھے۔
وه مریض جن میں بنیادی ہم رکاب پیچیدگیوں کا زیاده احتمال ہوتا ہے انہیں انتہائی نگہداشت کی ضروت زیاده ہوتی ہے، اور ان لوگوں کی نسبت زیاده بوڑهے ہوتے ہیں جن میں ایسی پیچیدگیاں نہیں ہوتیں (51 سال کی بجائے 66 سال اوسط عمر رکهنے والے)، جو COVID-19 مریضوں کے لیے عمر کو ایک تشخیصی عمل کے طور پر پیش کرتے ہیں۔
جنس: جیسا کہ اوپر بیان کیا گیا ہے، SARS-CoV-2 خواتین کی نسبت مردوں کو زیادہ متاثر کرتا ہے(0.31/100,000 کے مقابلے میں 0.27/100,000)۔
ہم رکابی اور پیچیدگیاں: COVID-19 کے وہ مریض جن کو انتہائی نگہداشت کی ضرورت ہوتی ہے، کو دل اور سانس کے شدید دورے کا خطرہ ہوتا ہے۔
SARS کے مریضوں میں بھی موت کی سب سے بنیادی وجہ دل کے واقعات ہیں۔
یہ اطلاع ملی ہے کہ SARS-CoV-2 بھی ACE2 کے مثبت چولنجوسائٹ سے جڑا ہو سکتا ہے، جس کی وجہ سے COVID-19 کے مریضوں میں جگر کی خرابی ہو سکتی ہے۔
یہ بات قابل غور ہے کہ عمر اور بنیادی مرض کا آپس میں مضبوط تعلق ہے اور یہ ایک دوسرے میں مداخلت کر سکتے ہیں۔
لیبارٹری کے غیر معمولی نتائج: خون میں موجود C دوبارہ فعال لحمیہ (CRP) کی سطح سوزش یا ٹشو کے زخمی ہونے کی شدت کی عکاسی کرتا اور اس بیماری کے علاج کے ردعمل اور حتمی بحالی کے لیے ممکنہ تجزیاتی عمل کے طور تجویز کیا گیا ہے۔
COVID-19 کی شدت اور تشخیص کے لیے C- دوبارہ فعال لحمیہ کی سطح کے ارتباط کو تجویز کیا گیا ہے۔
اضافی طور پر، ایلیویٹڈ لیکٹیٹ ڈی ہائیڈرو جینز(LDH)، اسپرایٹ امینوٹرانسفریس (AST)، ایلا نائن امینو ٹرنسفریس (ALT)، اور کریٹائن کناس بھی نتائج کی پیش گوئی میں مدد کر سکتے ہیں۔
ان خامروں کا اظہار متعدد اعضاء، خاص طور پر دل اور جگر میں ہوتا ہے، اور یہ ٹشو کو پہنچنے والے نقصان کے ذریعے نکلتے ہیں۔
پس، وه دل یا جگر کی خرابی کے روایتی نشانہ باز ہوتے ہیں۔
اہم طبی علامات: COVID-19 کے نتائج اور پیچیدگیوں کی پیش گوئی کے لیے سینے کی ریڈیو گرافی اور طبی علامات کی عارضی بہتری کو دوسرے ٹشوز کے ساتھ ملا کر غور کرنا چاہیے۔
اسٹرائیڈز کا استعمال: جیسا کہ اوپر بیان کیا گیا ہے، متعدی بیماری میں معاون علاج کے طور پر سوزش کے نقصان کی شدت کو کم کرنے کے لیے سٹرائیڈز کے مدافعت دبانے کو عام طور پر استعمال کرتے ہیں۔
چونکہ SARS کے شدید مریضوں میں کارٹیکو سٹیرائیڈ کی کثیر مقدار بڑے پیمانے پر استعمال کی گئی تھی، تو بہت سے زندہ بچ جانے والوں کو عمر بھر کی معذوری اور ناقص معیار زندگی کے ساتھ avascular osteoncerosis کا سامنا کرنا پڑا۔
اس لیے، اگر ضروری ہو تو، COVID-19 کے مریضوں میں اسٹیرائیڈ کی بہت کم مقدار مختصر مدت کے لیے استعمال کی جانی چاہیے۔
ذہنی تناو: جیسا کہ اوپر بیان کیا گیا ہے، COVID-19 کی وبا کے دوران بہت سے مریضوں کو، طویل عرصے تک قرنطین برداشت کرنےاور قریبی اہل خانہ اور ساتھی مریضوں کی غیر منطقی موت کا مشاہدہ کرنے کی وجہ سے غیر معمولی تناو کا سامنا کرنا پڑا۔
ان مریضوں کو تناو سے بحالی اور معمول کی زندگی میں واپس لانے کے لیے نفسیاتی مشاورت اور طویل مدتی مدد کی فراہمی ضروری ہے۔
ابھی تک کیے گئے آبادیاتی مطالعات کے مطابق، ایسا لگتا ہے کہ COVID-19 کی وبائی خصوصیات SARS سے مختلف ہیں۔
SARS-CoV-2 سانس کے نچلی نالی میں لپٹنے کے علاوہ، سانس کی اوپری نالی میں بھی لپٹ سکتے ہیں، اور انفیکشن کے ابتدائی مرحلے میں دوسرے CoVs کی وجہ سے ہونے والی عام سردی کی طرح ہلکی سے یا کوئی علامت نہ ہونے کا سبب بنتے ہیں۔
لہذا، ابتدائی مرحلے میں یا نمو کی مدت میں متاثرہ مریض روزمرہ کی سرگرمیوں کے دوران بڑی مقدار میں وائرس پیدا کر سکتے ہیں، جس سے اس وبا کو قابو کرنے میں بڑی مشکل پیش آتی ہے۔
تاہم SARS-CoVکی ترسیل اس وقت ہوتی ہے جب اس کا مریض شدید بیمار ہوتا ہے، جبکہ ابتدائی مرحلے میں زیادہ ترسیل نہیں ہوتی ہے۔
اس طرح SARS وبا کے مقابلے میں COVID-19 کی موجودہ وبا کہیں زیادہ شدید ہے اور اس کو قابو کرنا کافی مشکل ہے۔
اس وقت چین میں، ووہان اور آس پاس کے شہروں کو لاک ڈاون اور پوری آبادی کو مسلسل قرنطین میں رکھ کر SARS -CoV-2 کی منتقلی میں خلل پیدا کرنے کی امید اور کوششیں جاری ہیں۔
اگرچہ یہ اقدامات ڈرامائی انداز میں ملکی معیشت اور دیگر شعبوں کو نقصان پہنچا رہے ہیں، لیکن اس سے نئے مریضوں کی تعداد میں کمی آ رہی ہے، جو وبا کے سست رو ہونے کا اشارہ ہے۔
سب سے خوش آئند بات یہ ہے کہ اس وبا کا خاتمہ مارچ میں ہو گا اور اس کے ڈوان سوئنگ کا مرحلہ 3 سے 4 ماہ میں ہو گا۔
تاہم، کچھ دوسرے ماہرین اس طرح پُر امید نہیں ہیں۔
پال ہنٹر، ایٹ آل۔، نے اندازہ لگایا ہے کہ COVID-19 جو SARS سے کہیں زیادہ متعدی بیماری لگتی ہے، کا خاتمہ 2020 میں نہیں ہو گا۔
ایرا لونگی ایٹ آل۔، نے عالمی وبا کے نتائج کی پیش گوئی کے لیے ایک ماڈل قائم کرتے ہوئے تجویز دی کہ SARS-CoV-2 عالمی آبادی کے دو تہائی حصہ کو متاثر کر سکتا ہے۔
کینیڈا کے ایک گروپ نے بتایا کہ 2 ہفتے پہلے ہسپتال سے صحت یاب ہو کر جانے والے مریضوں کے مڈ ٹربائن اور گلے کے پحاہےدونوں سے پتا چلا کہ وہ SARS-CoV-2 سے متاثر تھے، جس سے یہ ظاہر ہوتا ہے کہ نیا شناخت شدہ وائرس انفلوئنزا کی گردشی کڑی بن سکتا ہے۔
تاہم، نئے کیسوں کی تعداد میں کمی کی بنیاد پر، چین میں امید افزا اشارے ملتے ہیں، جو اس بات کی نشاندہی کرتے ہیں کہ موجودہ حکمت عملی کام کر رہی ہے۔
اصلاً ایبولا میں نصف ملین اموات کے ساتھ ایک ملین کیسوں کی پیش گوئی کی گئی تھی۔
تاہم، سخت قرنطین اور تنہائی کے ذریعے، بالآخر اس مرض پر قابو پا لیا گیا ہے۔
یہ بھی ممکن ہے کہ SARS- CoVکی طرح، SARS-CoV-2 بھی متاثرہ بیماری پھیلانے میں کمزور اور بالآخر ختم ہو جائے یا کم بیماری والے وائرس کی طرح انسانوں کے ساتھ موجود رہے۔
درج ذیل شکل میں COVID-19 کی وبا کا SARS اور MERS کے ساتھ موازنہ مہیا کیا گیا ہے (55).
SARS-COV-2 کھانسنے یا چھینکنے اور ممکنہ طور پر وائرس سے آلودہ مادے سے براہ راست رابطے کے ذریعے منتقل ہوتا ہے۔
یہ وائرس پاخانے میں بھی پایا جاتا ہے، جس سے یہ پاخانے سے منہ میں منتقلی کا نیا امکان پیدا کرتا ہے۔
138 کیسوں پر کیے جانے والے ایک حالیہ مطالعے میں بتایا گیا ہے کہ 41 فیصد کیسوں میں ممکنہ طور پر غیر اعصابی انفیکشن کی وجہ، پہلے سے کسی اور بیماری میں مبتلا 17 مریض اور 40 صحت کی نگہداشت فراہم کرنے والےشامل تھے۔
لہذا، انسانوں، خاص طور پر صحت کی نگہداشت فراہم کرنے والوں، سماجی کارکنوں، گھر کے افراد، ساتھیوں اور حتی کہ مریضوں یا متاثرہ افراد سے رابطے میں رہنے والوں کو بہت احتیاط کرنی چاہیے۔
انفیکشن کے خطرے کو کم کرنے کے لیے دفاع کی پہلی کڑی چہرے پر ماسک کا پہننا ہے؛ سرجیکل ماسک اور N95 سانس لینے والے ماسک (سیریز # 1860s) دونوں کا استعمال وائرس کے پھیلاؤ کو قابو کرنے میں مدد کرتا ہے۔
جراحی والے ماسک کسی ممکنہ متاثرہ فرد سے مائع بوندوں کو ہوا کے ذریعے سفر کرنے یا اشیاء کی سطحوں پر چسپاں ہونے، جہاں سے وہ دوسروں تک پہنچ سکتے ہیں،سے روکتے ہیں۔
تاہم، صرف N95 (سیریل #1860) ماسک ہی 10 سے nm 80 تک چھوٹے وائرسی ذرے کے سانس میں شامل ہونے سے بچا سکتا ہے،صرف 5 فیصد وائرسی ذرے مکمل طور پر داخل ہو سکتے ہیں،SARS-CoV-2 سائز میں SARS- CoV کی طرح ہی ہے، دونوں تقریباً 85 nm ہیں۔
اگرچہ پانچ جراحی ماسک بھی اکٹھے جوڑے جائیں تب بھی یہ ذرہ ان میں گھس سکتا ہے، اس لیے مریضوں سے براہ راست رابطے والے صحت کی نگہداشت کرنے والوں کو N95 (سیریل #1860s)ماسک پہننے چاہیئں نا کہ سرجیکل ماسک۔
ماسکوں کے علاوہ، صحت کی نگہداشت کرنے والوں کو وائرس سے رابطے کو کم کرنے کے لیے الگ تھلگ رہنے والا گاون پہننا چاہیے۔
وائرس کسی فرد کو آنکھوں کے ذریعے بھی متاثر کر سکتا ہے۔
22 جنوری،2020 کو، ایک ڈاکٹر SARS-CoV-2 سے متاثر ہوا، حالانکہ اس نے N95 ماسک پہننا ہوا تھا؛غالباً وائرس اس کی سوزش زدہ آنکھوں سے داخل ہوا۔
لہذا، صحت کی نگہداشت کرنے والوں کو مریضوں کے ساتھ کام کرتے وقت چہرے پر شفاف ڈھال یا چشمہ پہننا چاہیے۔
متاثرہ یا ممکنہ طور پر متاثرہ علاقوں کے عوام کے لیے یہ انتہائی مشورہ ہے کہ وہ اکثر جراثیم کش صابن سے معمول سے زیادہ بار ہاتھ دھوئیں، خود کو گھر کے اندر قرنطین کرنے اور ممکنہ طور پر متاثرہ افراد سے رابطے کو محدود کرنے کی کوشش کریں۔
مریض سے تین فٹ کی دوری مناسب فاصلہ تصور کیا جاتا ہے۔
یہ افعال انفیکشن کے خطرے کو کم کرنے کے ساتھ ساتھ وائرس کے پھیلاؤ کو روکنے کے موثر طریقے ہیں۔
اگرچہ SARS-CoV-2 انسانی دنیا میں ایک نیا وائرس ہے، لیکن یہ 7 جنوری 2020 میں کی گئی رپورٹ کے مطابق SARS-CoV کا اعلی ہم جنس ہے،اور 2003 میں SARS پھیلنے کی گہری یاد کی بنیاد پر چین کے لیے ہائی الرٹ کا سبب ہونا چاہیے۔
تاہم 19 جنوری، 2020 کو ووہان کے مرض پر قابو پانے کے مرکز کے ڈائریکٹ نے یہ کہتے ہوئے شہریوں کو تسلی دی کہ نوول وائرس انسان سے انسان میں کم متعدی اور محدود تولیدی صلاحیت رکھتا ہے اور یہ کہ اس بیماری کی روک تھام اور اس پر قابو پانا کوئی مسئلہ نہیں ہے۔
اس پیغام سے عوام کے الارم کو، خاص طور پر اس وقت جب وہ بہار کے تہوار کی تیاری کر رہے تھےنمایاں طور پر سکون ملا، اور ووہان میں کم سے کم پیمانے پر اس مرض پر قابو پانے کا وقت ضائع ہو گیا۔
چین میں بیماریوں پر قابو پانے والی ایجنسیوں نے شاید اس مشکل سے سبق حاصل کر کے مستقبل میں اہم بہتری لائی۔
مثال کے طور پر، ان ایجنسیوں کو (1) عوامی اعلانات کرتے وقت محتاط رہنا چاہیے جیسا کہ ہر لفظ شہریوں کے لیے اہمیت رکھتا اور ان کے رویے اور فیصلوں کو بدل سکتا ہے؛(2) ڈاکٹروں یا اہل کاروں کی باضابطہ رپورٹوں کا انتطار کرنے کے بجائے کلینک کی معمولی معلومات کے لیے حساس ہے اور ردعمل کر سکتا؛ (3) عوام کو راحت دینے کے بجائے ممکنہ وبا پر، اس کے ابتدائی مراحل میں قابو پانے کی پابندی کرنا؛ اور (4) وبائی بیماریوں کے بارے میں عوام کی آگاہی کو کثرت سے بڑھانے اور وقتاً فوقتاً معاشرے کے ردعمل کے نظام کی جانچ کرنے اور اس میں بہتری لانے کے لیے ہدف اور متاثر کن مشقوں کا استعمال کرنا۔
COVID-19 کی وبا دسمبر 2019 میں نوول وائرس SARS-CoV-2 کے ذریعے شروع ہوئی۔
تادم تحریر، یہ دو مہینے سے بھی کم وقت میں، پورے چین اور عالمی سطح پر 50 کے قریب دیگر ممالک میں پھیل گئی ہے۔
چونکہ وائرس SARS-CoV سے ملتا جلتا ہے اور COVID-19 اور SARS کے مابین علامات بھی ملتی جلتی ہیں، لہذا COVID-19 کے پھیلنے نے SARS کے دوبارہ پھیلنے کا احساس پیدا کیا ہے۔
تاہم، COVID-19 اور SARS کے مابین کچھ قابل ذکر فرق موجود ہیں، جو وبا کو رکھنے اور مریضوں کے علاج کے لیے ضروری ہے۔
COVID-19 نوجوانوں سے زیادہ عمر رسیدہ افراد اور خواتین سے زیادہ مردوں پر اثر انداز ہوتا ہے اور نوجوانوں کے مقابلے میں عمر رسیدہ افراد میں اس کی شدت اور شرح اموات بھی زیادہ ہے۔
COVID-19 کے مقابلے میں SARS کی شرح اموات زیادہ ہیں (%10.91 کے مقابلے میں %1.44)۔
COVID-19 کے مریض اس وقت بھی وائرس منتقل کر سکتے ہیں جب ان میں علامات نہ ہوں جبکہ SARS کے مریض ایسا تب کرتے ہیں جب وہ شدید بیمار ہوتے ہیں، جس کی وجہ سے SARS کے مقابلے میں COVID-19کے پھیلاؤ کو روکنا زیادہ مشکل ہوتا ہے۔
یہ جزوی طور پر وضاحت کرتا ہے کہ کیوں SARS-CoV-2 نسبتاً SARS-CoV سے زیاده تیز اور وسیع تر پهیلتا ہے۔
کچھ COVID-19 مریضوں میں SARS-CoV-2 کے لیے باقاعدہ RNA منفی ہو سکتا ہے۔
دوسری صورت میں، صحت یاب مریضوں میں وائرس ایک بار پھر مثبت ہو سکتا ہے۔
یہ نتائج ڈرامائی انداز میں وائرس کے پھیلنے کے خدشے میں اضافہ کرتے ہیں۔
COVID-19 پرتحقیق میں تیزی سے پیشرفت کے پیش نظر، متعدد اہم مسائل کا حل ابھی باقی ہے، جیسا کہ مندرجہ ذیل:
SARS-CoV-2 کہاں سے آیا؟
اگرچہ SARS-CoV-2اور دو بیٹ SARS- نما CoVکے مابین 96 فیصد جینیاتی ہم جنسیت پائی گئی ہے، لیکن پھر بھی ہم یہ نتیجہ اخذ نہیں کر سکتے کہ SARS-CoV-2 چمگادڑوں سے آیا ہے۔
اصل نمائندے، چمگادڑ سے، انسان میں وائرس کی منتقلی کا درمیانی پرجاتی کون تھا؟
# 1 اور 2 کا جواب جانے بغیر، ہم منتقلی کے عمل کو موثر انداز میں کم نہیں کر سکتے اور یہ کسی بھی وقت دوبارہ پھیل سکتا ہے۔
اگرچہ سالماتی ماڈلنگ اور حیاتیاتی کیمیکل کی جانچ یہ ظاہر کرتی ہے کہ SARS-CoV-2 اس ACE2 سے منسلک ہے، لیکن یہ وائرس کس طرح سانس کی نالی کے خلیوں میں داخل ہوتا اور اس کے نتیجے میں کس طرح پیتھالوجیکل تبدیلیاں ہوتی ہیں؟
کیا وائرس دوسرے اعضاء میں ACE2 کا اظہار کرنے والے خلیوں سے بھی جڑتا ہے
ان سوالات کے درست جوابات کے بغیر، ہم تیز اور درست تشخیص اور مؤثر علاج حاصل نہیں کرسکتے۔
یہ وبا کب تک جاری رہے گی؟
وائرس انسانوں میں منتقلی کے دوران جینیاتی طور پر کس طرح تیار ہوتا ہے؟
کیا یہ دنیا بھر میں عالمی وبا بن جائے گا، SARS کی طرح ختم ہو جائے گا یا زکام کی طرح وقتا فوقتا ہوتا رہے گا؟
یہ ضروری ہے لیکن مذکورہ بالا اور کچھ دیگر سوالات کے جوابات تلاش کرنے میں کچھ وقت لگ سکتا ہے۔
تاہم، اس پر جتنے بھی اخراجات ہوں ہمارے پاس اس کے سوا کوئی چارہ نہیں کہ ہم جلد از جلد اس وبا کو روکیں اور اپنی زندگی کو معمول پر واپس لائیں۔
انسانی کورونا وائرسوں کے حیوانی ماخذ
ہزاروں سالوں سے، تغیر اور موافقت نے، انسانوں سمیت، کورونا وائرسز (CoVs) اور ان کے میزبان جانداروں کے باہمی ارتقا کو آگے بڑھایا ہے۔
2003 سے پہلے، دو انسانی کرونا وائرسز (HCoVs) ہلکی سی بیماری جیسے عام سردی کے لیے جانے جاتے تھے۔
شدید سانس لینے کی تکلیف کے نظام (SARS) اور مشرقی وسطیٰ کے سانس کے نظام (MERS) نے یہ ظاہر کرنے کے لیے سکہ اچھالا کہ HCoV انفیکشن کس قدر تباہ کن اور زندگی کے لیے خطرناک ہو سکتا ہے۔
2019 کے آخر میں وسطی چین میں SARS-CoV-2 کے پھوٹنے نے ایک بار پھر CoVs کو نمایاں کر دیا اور اس کی بہن SARS-CoV کے مقابلے میں اس کی تیز تر منتقلی اور پیتھوجنیسٹی میں کمی نے ہمیں حیرت میں ڈال دیا۔
HCoV انفیکشن حیوانوں سے انسانوں کو منتقل ہونے والا انفیکشن ہے اور یہ HCoV کے جانور ماخذ کو سمجھنے کے لیے ہماری خدمت کرتا ہے۔
زیادہ تر HCoVs کی ابتدا چمگادڑوں سے ہوئی جہاں یہ غیر پیتھوجینک ہیں۔
کچھ HCoVs ذخائر کے درمیانی میزبان جاندار بھی معلوم ہیں۔
انسانی بیماریوں کی روک تھام پر براہ راست اثر انداز ہونے والے میزبان جانوروں کی شناخت کرنا۔
جانوروں میں CoV- میزبان جاندار کے بارے میں تفتیش کرنے سے انسانوں میں پیتھاجینیسس CoV کے بارے میں اہم آگاہی حاصل ہوتی ہے۔
اس جائزے میں، ہم سات HCoVs کے بارے میں موجود علم پر ایک جائزہ، جس میں ہم ان کی دریافت کی تاریخ کے ساتھ ساتھ ان کے جانوروں کے ماخذ اور مخلوط الانواع منتقلی پر توجہ، پیش کرتے ہیں۔
اہم بات یہ ہے کہ، ہم مختلف وائرس کے ارتقا اور ان کی جینیات کی بحالی کے نقطہ نظر سے مختلف HCoVs کا موازنہ اور ان میں امتیاز کرتے ہیں۔
اسی تناظر میں موجودہ CoV بیماری 2019 (COVID-19) کی وبا زیر بحث آئے گی۔
اس کے علاوہ، کامیاب میزبان جانداروں کی تبدیلیوں کے تقاضوں اور بیماری کی شدت پر وائرس سے بچاؤ کے مضمرات کو نمایاں کیا گیا ہے۔
کوروناوائرس (CoVs)کا تعلق کوروناویرڈی کے خاندان سے ہے، جس میں ملفوف، مثبت حواس، واحد پھنسے ہوئے RNA وائرسز کا ایک گروپ شامل ہے۔
RNA وائرسز کے درمیان 26 سے 32 کلو بیسس جیسے بڑے جینیات استعمال کرنے والے ان وائرسز کو الیکٹران مائیکرو سکوپ سے تاج جیسی مورفولوجی کے نظر آنے کی وجہ سے "CoV" کہا گیا تھا۔
ساختی طور پر،CoVs میں ایک جیسی تنظیم میں شریک ہونے والے، غیر منقسم جینیات ہوتے ہیں۔
تقریباً دو تہائی جینیات میں دو بڑے ایک دوسرے پر سوار پڑھنے کے کھلے فریموں پر مشتمل ہے(ORF1a اور ORF1b)، جن کا ترجمہ pp1a اور pp1ab کے پولی لحمیات کے نقش میں ہوتا ہے۔
یہ پولی لحمیات مزید 16 غیر ساختیاتی لحمیات، نامزد کردہ nsp1~16 پر عمل در آمد کرتا ہے۔
جینیات کے بقیہ حصے میں ساختیاتی لحمیات کے لیے ORFs، بشمول نوکدار(S)، ملفوف(E)، جھلی نما (M)اور نیو کلو لحمیہ (N)شامل ہیں۔
مخصوص سلسلے کے معاون لحمیات کی ایک بڑی تعداد کو مختلف سلسلوں کے CoVs کے ذریعے بھی انکوڈ کیا جاتا ہے۔
لحمیہ کی ترتیبات میں فرق کی بنیاد پر، CoVs کی چار نسلوں(الفا-CoV، بی ٹا-CoV، گاما-CoV اور ڈیلٹا -CoV) میں درجہ بندی کی گئی ہے، جن میں بی ٹا-CoV نسل زیادہ تر HCoVs پر مشتمل ہے اور مزید سلسلوں میں (A,B,C اور D) تقسیم ہو جاتی ہے۔
فائیلو جینیات کے شواہد سے یہ ظاہر ہوا کہ، زیادہ تر چمگادڑ اور چوہے الفا-CoV اور بی ٹا-CoV کے جینیات کا ذریعہ بنتے ہیں, جبکہ گاما-CoV اور ڈیلٹا-CoV کے سب سے بڑے ذخائر پرندے ہیں۔
ہزاروں سالوں سے، CoVs نے مسلسل مختلف انواع کی رکاوٹوں کو عبور کیا اور ان میں سے کچھ اہم انسانی پیتھوجن کے طور پر ابھرے۔
آج تک، سات انسانی CoVs (HCoVs) معلوم ہوئے ہیں۔
ان میں سے HCoV-229E اور HCoV-NL63 الفا-CoVs ہیں۔
دیگر پانچ بیٹا -CoVs میں HCoV-OC43, HCoV-HKU1, سنگین شدید سانس لینے میں تکلیف کے سنڈروم کا کوروناوائرس (SARS-CoV)، مشرق وسطیٰ تنفس سنڈروم کوروناوائرس (MERS-CoV) اور SARS-CoV-2 شامل ہیں۔
عام طور پر HCoV-229, HCoV-OC43, HCoV-HKU1 اور HCoV-NL63 معمولی سی سردی اور/یا اسہال جیسی علامات کا باعث بنتے ہیں۔
اس کے برعکس، SARS-CoV، ‏MERS-CoV اور نئے شناخت شدہ SARS-CoV-2 انتہائی پیتھوجینک ہیں، جس سے نسبتاً اور زیادہ مریضوں میں شدید سانس کی تکلیف سنڈروم (اے آر ڈی ایس) اور ایکسٹراپلمونری توضیحات کی نشوونما کا امکان زیادہ ہونے کے ساتھ سانس کی نالی کے نچلے حصے کے انفیکشن کا سبب بن سکتا ہے۔
1960 کی دہائی کے وسط میں HCoV-229E کے تناؤ، B814 نے معمولی سردی والے مریضوں سے ناک کے خارج ہونے والوں کو الگ کر دیا تھا۔
تب سے ہی، HCoV-229E اور HCoV-OC43 پر کیے جانے والے وسیع مطالعات کے ذریعے زیادہ سے زیادہ معلومات جمع کی گئی ہیں، یہ دونوں ہی خود کو محدود کرنے والی علامات کا سبب بنتے ہیں۔
درحقیقت، SARS کے پھیلنے سے پہلے، اس تصور کو بڑے پیمانے پر قبول کر لیا گیا تھا کہ عام طور پر HCoVs کے ساتھ انفیکشن بے ضرر ہے۔
2003 میں پیش آنے والی SARS وبا موجودہ تاریخ کا سب سے تباہ کن واقعہ ہے، جس میں اس ملہک مرض نے تقریباً 10% شرح اموات کے ساتھ 8,000 سے زائد افراد کو متاثر کیا۔
دس سال بعد، مشرق وسطی میں تنفس کے سنڈروم (MERS) کے پھیلنے کے نتیجے میں جزیرہ نما عرب میں مستقل طور پر وبا پھیلی جو پوری دنیا تک پھیل گئی۔
2019 نوول (HCoV (2019-nCoV، جسے بعد میں SARS-CoV-2 کا نام دیا گیا، یہ 2019 سے جاری کورونا وائرس مرض کی وبا (COVID-19) کی وجوہاتی ایجنٹ ہے، جس نے 3 مارچ، 2020 تک 3,120 سے زائد زندگیاں چھین لیں اور 91,000 سے زائد افراد اس سے متاثر ہوئے۔
الارم بج رہا ہے اور دنیا کو آنے والی عالمی وبا SARS-CoV-2 کے لیے تیاری کرنی ہو گی۔
تمام سات HCoVs کے ماخذ جانور چمگادڑ، چوہے یا گھریلو جانور ہیں۔
ثبوت کی متعدد لائنیں تمام HCoVs کے ارتقائی ابتدا کی چمگادڑوں سے ہونے کی تائید کرتی ہیں، جہاں وائرس اچھی طرح سے موافقت پذیر اور غیر پیتھو جینک لیکن اعلی جینیاتی تنوع کا اظہار کرتے ہیں۔
COVID-19 کی وبا نے چین اور دنیا کے لیے بےشمار طبی، سائنسی، معاشرتی اور اخلاقی چیلنجز پیش کر دیے ہیں۔
HCoVs کے ماخذ جانور کا سراغ لگانا قدرتی تاریخ، پھیلنے کی طاقت اور مختلف انواع میں منتقلی کی پابندی کے عوامل کو سمجھنے کے لیے ایک فریم ورک فراہم کرتا ہے۔
اس سے مستقبل میں دوبارہ ہونے کی روک تھام میں اہم مضمرات کے ساتھ SARA-CoV-2 کے ذخائر، درمیانی اور پرورش پانے والے جانوروں کے میزبان تلاش کرنے میں معاونت یا راہنمائی بھی ہو سکتی ہے۔
اس جائزے میں ہم ماخذ جانوروں، مخلوط الانواع منتقلی اور HCoVs کے پیتھاجینیات کا جائزہ پیش کریں گے۔
خاص طور پر، ہم اس مشترکہ خیال کو اجاگر کرتے اور اس پر تبادلہ خیال کرتے ہیں کہ HCoVs کے پدری وائرس عام طور پر اپنے قدرتی ذخائر کے میزبان جانداروں میں غیر پیتھوجینک ہوتے اور اپنے نئے میزبان جاندار میں منتقلی کے بعد پیتھا جینک ہو جاتے ہیں۔
ہم HCoVs کے ارتقا کے رجحان، جس میں اکثر پیتھو جینک میں کمی کے ساتھ منتقلی میں اضافہ ہوتا، کا جائزہ بھی لیتے ہیں۔
اس تناظر میں جاری SARS-CoV-2 کے پھوٹنے کے نتائج پر بھی تبادلہ خیال کیا گیا ہے۔
1930 کی دہائی کے آخر سے جانوروں کے CoVs کو جانا جاتا ہے۔
HCoV-229E کے تناؤ B814 کے پہلے الگ کیا جانے والے، معمولی سردی والے مریضوں کے ناک سے خارج ہونے والے مادے سے پہلے، مختلف CoVs سے متاثرہ مختلف جانوروں بشمول ترکی، چوہے، گائے، سور، بلی اور کتے کو الگ کیا گیا۔
پچھلی دہائیوں میں، سات HCoVs کو شناخت کیا گیا۔
تاریخی ترتیب کے اعتبار سے HCoVs کی دریافت کی تاریخ (جدول 1) کا مختصر خلاصہ معلوماتی اور تعلیم دینے والا ہو گا۔
1966 میں سانس کی اوپری نالی کے انفیکشن میں مبتلا مریضوں کے سانس کے راستے سے پہلے HCoV-229E دباو کو الگ کیا گیا، اور بعدازاں WI-38 پھیپھڑوں کی سیل لائنوں میں بڑھانے کے لیے اپنایا گیا تھا۔
HCoV-229E سے متاثرہ مریضوں کے 10 سے 20 فیصد کیسز میں معمولی سردی بشمول سر درد، چھینکنے، بے آرامی اور بخار اور کھانسی کے ساتھ گلے کی سوزش کی علامات دیکھنے میں آئی ہیں۔
بعد ازاں 1967 میں، HCoV-OC43 کو اعضاء کی ثقافت سے الگ کیا اور اس کے بعد چھوٹے چوہوں کے دماغ کے سیریل راستے میں ڈال دیا گیا۔
HCoV-OC43 انفیکشن کی طبی خصوصیات ان لوگوں کی طرح نظر آتی ہیں جن کو HCoV-229E ہوا ہو، جو انفلوئنزا A کے وائرسز اور راہنو وائرسز کی طرح دیگر سانس کی نالیوں کے پیتھوجنز سے علامتی طور پر مختلف نہیں ہوتے۔
HCoV-229E اور HCoV-OC43 دونوں عالمی سطح پر تقسیم ہوئے، اور یہ موسم سرما کے دوران معتدل آب و ہوا میں زیادہ پھیل جاتے ہیں۔
عام طور پر، ان دونوں وائرسز کی نمو کا وقت ایک ہفتے سے کم ہوتا ہے، جس کے بعد تقریباً 2 ہفتے تک بیماری رہتی ہے۔
انسانوں کے رضاکارانہ مطالعے کے مطابق، صحت مند افراد کے HCoV-229E سے متاثر ہونے سے معمولی سی سردی پیدا ہوتی ہے۔
صرف چند قوت مدافعت پر سمجھوتے والے مریضوں میں سانس کی نالی کے نچلے حصے کا شدید انفیکشن ظاہر ہوتا ہے۔
SARS، جسے "ایک عام نمونیہ" بھی کہا جاتا ہے، انسانی تاریخ میں HCoV کی وجہ سے عالمی وبا کے طور پر سب سے پہلے اچھی طرح سے دستاویز کیا گیا تھا اور SARS-CoV ایٹولوجیکل ایجنٹ ہے، جو تیسرا دریافت شدہ HCoV ہے۔
SARS کے پہلے کیس کا سراغ 2002 کے آخر میں چین کے صوبہ ژوانگ ڈونگ میں لگایا جا سکتا ہے۔
SARS کی وبا جو بہت سے ممالک اور براعظموں میں پھیل گئی کے نتیجے میں 774 اموات کے ساتھ 8,096 کیس ہوئے۔
تیزی سے پھیلنے کے علاوہ، یہ اندازہ لگایا گیا تھا کہ ہر کیس، جس میں نمو کی مدت 4 سے 7 دن ہوتی ہے اور بیماری کے 10ویں دن وائرل بوجھ کی حد پر ہوتا ہے اور یہ تقریبا دو ثانوی کیسز بڑھا سکتا ہے۔
SARS-CoV سے متاثرہ مریض میں ابتدائی طور پر پٹھوں میں درد، سردرد، بخار، بے چینی اور سردی لگنے کی علامات ہوتی ہیں، اس کے بعد، ضیق النفس، کھانسی، اور سانس کی تکلیف دیر سے ظاہر ہونے والی علامات ہیں۔
لیمفو پینیا، SARS کے غیر معمولی لیبارٹری ٹیسٹس میں جگر کے بے ترتیب فنکشن اور کچھ بلند کریٹائن کائنیز کا ہونا معمولی بات ہوتی ہیں۔
SARS کے مریضوں میں الولر کے منتشر نقصان، ایپیتھلیل خلیے کے پھیلاؤ اور میکروفیجز کے اضافے کا مشاہدہ بھی کیا جاتا ہے۔
اس کے بعد تقریباً 20 سے 30 فیصد مریضوں کو انتہائی نگہداشت اور میکینکل ونٹیلیشن کی ضرورت ہوتی ہے۔
ان شدید کیسوں میں نچلی سانس کی نالی کے علاوہ متعدد اعضاء معدہ کی نالی، جگر اور گردہ سمیت، عام طور پر سائٹو کائن سٹروم کے ساتھ، متاثر ہو سکتے ہیں، جو کہ خاص طور پر کم قوت مدافعت والے مریضوں میں مہلک ہو سکتی ہیں۔
پہلی بار اس وائرس کو انڈیکس مریض کے رشتہ دار، جس نے ژوانگ ژو سے ہانگ کانگ کا سفر کیا تھا، کے کھلے پھیپھڑوں کی بائیوپسی سے الگ کیا گیا تھا۔
تب سے HCoV کی تحقیق پر زبردست کوششیں وقف کی گئی ہیں۔
2004 کے آخر کے دوران نیدر لینڈ کے ایک 7 ماہ کے بچے سے HCov-NL63 کو الگ کیا گیا تھا۔
ابتدائی طور پر یہ چھوٹے بچوں، بزرگوں اور کم قوت مدافعت والے مریضوں میں سانس کی بیماری کے ساتھ پایا جاتا ہے۔
HCoV-BL63 کے سبب ہونے والی بیماری میں ناک کی جھلی کی سوزش، آشوب چشم، بخار اور نرخرے کی نالیوں کی سوزش عام ہیں۔
ایک اور آزاد مطالعہ میں نیدر لینڈ کے ایک 8 ماہ کے نمونیا میں مبتلا لڑکے کی ناک کے نمونے سے اسی وائرس کو الگ کرنے کو بیان کیا گیا تھا۔
اگرچہ اس کی شناخت نیدر لینڈ میں ہوئی، لیکن یہ درحقیقت عالمی سطح پر تقسیم ہوا۔
یہ اندازہ لگایا گیا ہے کہ سانس کی عام بیماری میں HCoV-NL63 تقریباً 4.7% ہوتا ہے، اور موسم گرما کے آغاز، موسم بہار اور موسم سرما میں اس کی علامت شدید ہوتی ہیں۔
HCoV-NL63 روکاٹ ڈالنے والی کھانسی سے منسلک ہے، جسے کراپ کے نام سے بھی جانا جاتا ہے۔
اسی سال، ہانگ کانگ مں 71 سال کے ایک شخص جو نمونیا اور نرخرے کی نالی کی سوزش کی وجہ سے ہسپتال میں داخل کیے گئے تھے، سے HCoV-HKU1 کو الگ کیا گیا تھا۔
کمیونٹی سے حاصل شدہ نمونیا اور نرخرے کی نالی میں سوزش کے ساتھ، دمے کی شدید تکلیف کے ساتھ منسلک HCoV-HKU1 کو رپورٹ کیا گیا تھا۔
اسی طرح HCoV-NL63, HCoV-229E اور HCoV-OC43, HCoV-HKU1، جس میں سانس کی ہلکی بیماری ہوتی ہے، دنیا بھر میں پایا گیا تھا۔
یہ چاروں کمیونٹی سے حاصل شدہ HCoVs انسانوں سے بہت اچھے انداز میں ہم آہنگ ہو جاتے ہیں اور عام طور پر ان میں انتہائی پیتھوجینک بیماری کو پیدا کرنے کا تغیر لانے کا امکان بہت کم ہوتا ہے، اگرچہ حادثات نامعلوم وجوہات کی بنا پر رونما ہوئے ہیں، جیسا کہ HCoV-NL63 کی زیادہ شدید ذیلی قسم کے کمیاب کیس جو سانس کی نچلی نالی میں شدید انفیکشن کی وجہ بنے، کی حال ہی میں چین میں اطلاع دی گئی۔
عام طور پر جب یہ HCoV منتقل ہونے اور انسانوں کے اندر خود کو مسلسل برقرار رکھنے کی صلاحیت حاصل کر لیتے ہیں، تو یہ کم شدت کے مضر یا پیتھو جینک بن جاتے ہیں۔
MERS-CoV کو پہلی بار 2012 میں سعودی عرب کے ایک 60 سال کے مریض کے پھیپھڑوں سے جو شدید نمونیا اور گردوں کی خرابی کا شکار تھا، سے الگ کیا گیا۔
جہاں لیبارٹری سے زیادہ تر تصدیق شدہ کیس مشرق وسطیٰ میں، اور کبھی کبھار قریبی رابطوں میں ثانوی پھیلاؤ کے ساتھ درآمدی کیس یورپی ممالک اور تیونس میں پائے جاتے ہیں۔
2015 میں جنوبی کوریا میں 186 تصدیق شدہ کیسوں کے ساتھ ایک ثانوی وبا پھیلی۔
MERS کی طبی توضیحات SARS، جس میں ترقی یافتہ شدید نمونیا کی خصوصیات ہیں، سے ملتی جلتی ہیں۔
SARS کے برعکس، MERS کے متعدد مریضوں میں گردوں کی شدید ناکامی پیدا ہوتی ہے، جو HCoV- کی وجہ سے ہونے والی بیماریوں میں MERS سے بہت ہی منفرد ہے۔
30 فیصد سے زائد مریضوں میں معدے کی علامات جیسے اسہال اور الٹی موجود ہوتی ہیں۔
14 فروری 2020 تک، لیبارٹری سے تصدیق شدہ 2500 سے زائد کیسز میں 34.4% اموات ہوئیں، جس سے MERS-CoV انسانوں میں پائے جانے والے وائرسز میں سے ایک انتہائی تباہ کن وائرس بن گیا۔
دسمبر 2019 کے وسط سے آخر کے دوران، گزشتہ طور پر چین کے صوبہ ہوبی، ووہان سے SARS-CoV-2 انفیکشن سے وابستہ نمونیا کے مریضوں کی بڑی تعداد کا پتا چلا۔
عالمی ادارہ صحت نے SARS-CoV-2 کی وجہ سے سانس کی نالی میں انفیکشن کی جاری وبا کو عالمی طور پر تشویش ناک بتاتے ہوئے اسے عوامی صحت کی ہنگامی صورتحال قرار دیا ہے، اور اس بیماری کا نام COVID-19 رکھا ہے۔
3 مارچ 2020 تک، دنیا بھر میں 90,053 کیسوں کی تصدیق ہو چکی ہے، جس میں سے علاج کیے جانے والوں میں سے 3.4% اموات ہوئی ہیں۔
خاص طور پر، ہوبی، چین میں ان کیسوں میں اموات 4.2%، جبکہ اس سے باہر یہ 1.2% ہے۔
SARS-CoV اور MERS-CoV کی طرح SARS-CoV-2 بھی سانس کے شدید انفیکشن کا سبب بنتا ہے اور بخار، کھانسی اور ضیق النفس کے طور پر پیش کیا جاتا ہے۔
کچھ مریضوں میں اسہال بھی دیکھا گیا ہے۔
انتہائی شدید علامات میں سے ایک نمونیا ہے اور یہ شدید سانس کی بے چینی کے سنڈروم میں اضافہ کر سکتا ہے۔
اگرچہ 82% اعلیٰ نیوکلیو ٹائیڈ میں مسلسل مماثلت کی وجہ سے SARS-CoV اور SARS-CoV-2 آپس میں ملتے جلتے ہیں، لیکن یہ پیتھالوجینیاتی درخت کی مختلف شاخوں کا ایک جھنڈ ہے۔
بظاہر SARS-CoV-2 کا وائرس SARS-CoV اور MERS-CoV کے مقابلے میں کم پیتھوجینک لیکن زیادہ منتقل ہونے والا ہے۔
SARS-CoV-2 میں متاثرہ غیر علامتی موضوعات کی علامات رپورٹ کی گئی جو پوری دنیا میں اس کے تیزی سے پھیلاؤ میں حصہ لے سکتی ہیں۔
SARS-CoV-2 کے دیگر چھ HCoVs کے ساتھ موازنے اور تضاد میں بہت سی دلچسپ مماثلتیں اور اختلافات سامنے آتے ہیں۔
سب سے پہلے، HCoVs کی بیماری کی نمو کی مدت اور دورانیے میں بہت مماثلت ہے۔
اس سلسلے میں، SARS-CoV-2 دیگر چھ HCoVs کے عمومی رجحان کی پیروی کرتا ہے۔
دوسرا، COVID-19 کی علامات کی شدت SARS-CoV اور کمیونٹی سے حاصل کردہ دیگر چار ( یعنی HCoV-229E, HCoV-OC43,HCoV-HKU1 اور HCoV-NL63) کے مابین ہے۔
ایک طرف، عام طور پر دیکھا گیا ہے کہ SARS-CoV-2 کمیونٹی سے حاصل شدہ HCoVs کے انفیکشن کے دوران، بشمول غیر مخصوص، ہلکی یا کوئی بھی علامات نہ ہونے کے ساتھ، اپنے انفیکشن کی خصوصیات کو ظاہر کرتا ہے۔
دوسری طرف، COVID-19 کے شدید کیسوں کے ایک چھوٹے سے ذیلی سیٹ کو بھی SARS-CoV انفیکشن کے طور پر دیکھا جا سکتا ہے، حالانکہ یہ تناسب کچھ کم ہے۔
تیسرا، SARS-CoV-2 کی منتقلی کمیونٹی سے حاصل شدہ HCoVs اور SARS-CoV کی طرح دلچسپ خصوصیات کو ظاہر کرتی ہے۔
ایک جانب، SARS-CoV-2 کی کم سے کم منتقلی اتنی زیادہ ہے جتنی کمیونٹی نے HCoVs سے حاصل کی۔
دوسری طرف، یہ تصدیق کرنا باقی ہے کہ SARS-CoV اور MERS-CoV کے کیسوں کی طرح، انسان میں داخل ہونے کے بعد SARS-CoV-2 کی منتقلی کم ہو جاتی ہے۔
آخر میں، دیگر HCoVs کی طرح SARS-CoV-2 کو بھی فضلاتی نمونوں میں تلاش کیا جا سکتا ہے۔
اگرچہ کم از کم کچھ حالات میں جن کی آئندہ مطالعات میں وضاحت ہونا باقی ہے کہ آیا SARS-CoV کے کیس کی طرح SARS-CoV-2 زبانی فضلاتی منتقلی میں اہم کردار ادا کرتا ہے۔
یہ دیکھنا بھی خاص طور پر بڑی دلچسپی کی بات ہو گی کہ آیا کمیونٹی سے حاصل شدہ HCoVs کی طرح SARS-CoV-2 بھی موسمی طور پر ظاہر ہو گا۔
بہرحال، انسانوں میں داخل ہونے کے بعد SARS-CoV-2 کی خصوصیات بشمول منتقلی، پیتھوجینیسٹی اور پائیدار پھیلاؤ COVID-19 کی جاری وبا کے حتمی انجام پر اثر انداز ہو گا۔
انسانوں میں اچھی طرح سے موافقت کرتے ہوئے کمیونٹی سے حاصل شدہ چاروں HCoVs ہلکی علامات کا باعث بنتے ہیں۔
دوسرے نقطہ نظر سے، یہ بھی سچ ہو سکتا ہے کہ انسان ان چاروں HCoVs سے اچھی طرح موافقت کر گئے ہیں۔
دوسرے الفاظ میں، دونوں قسم قدیمی HCoVs کی عالمی وبا سے بچ جانے والے ہو سکتے ہیں۔
HCoVs جو انسانوں میں شدید بیماریوں کا باعث بنتے ہیں اور انسان جو شدید HCoV بیماریوں کا شکار ہوتے ہیں، ختم کر دیے گئے ہیں۔
ایسا ہونے کے لیے، کافی حد تک میزبان جاندار کی پابندی کا مقابلہ کرنے کے لیے اور حسب منشاء تبدیلی کو جمع کرنے والے HCoVs کو انسانوں میں نقل کرنا پڑے گا۔
اس لحاظ سے، SARS-CoV-2 کی وبا جتنا لمبا عرصہ رہے گی اور جتنے زیادہ لوگوں کو متاثر کرے گی، اتنا ہی امکان ہے کہ انسان اس کو مکمل طور پر اپنا لیں گے۔
اگر اسے اچھے طریقے سے اپنا لیا جاتا ہے تو پھر قرنطینہ یا انفیکشن کو قابو کرنے والے دوسرے اقدامات کے ذریعے انسانوں میں اس کی منتقلی کو روکنا مشکل ہو گا۔
کئی سالوں سے، کمیونٹی سے حاصل شدہ چار CoVs آبادی میں گردش کر رہے ہیں، جس سے مدافعتی زیر بحث افراد میں عام سردی پیدا ہوتی ہے۔
ان وائرسز کو جانوروں کے ذخائر کی ضرورت نہیں ہے۔
اس کے برعکس، انتہائی پیتھو جینک SARS-CoV اور MERS-CoV سے انسانوں نے اچھی طرح سے موافقت نہیں کی اور انسانوں میں ان کی منتقلی کو برقرار نہیں رکھا جا سکتا۔
انہیں اپنے جانوروں کے ذخائر میں بڑھنے اور ان میں افزائش پانے کی ضرورت ہے، اور ممکنہ طور پر ایک یا ایک سے زیادہ درمیانی اور وسعت بخش میزبان جانداروں کے ذریعے حساس انسانی اہداف میں پھیلنے کا موقع تلاش کرنا ہوتا ہے۔
SARS-CoV-2 میں دونوں SARS-CoV/MERS-CoV اور کمیونٹی سے حاصل شدہ چار HCoVs جیسی خصوصیات ہیں۔
کم از کم اس وقت، یہ کمیونٹی سے حاصل شدہ HCoVs کی طرح منتقل ہونے کی زیادہ صلاحیت رکھتا ہے۔
تاہم، یہ کمیونٹی سے حاصل شدہ HCoVs سے زیادہ پیتھوجینک اور SARS-CoV یا MERS-CoV سے کم پیتھو جینک ہے۔
یہ دیکھنا ابھی باقی ہے کہ آیا انسان اسے مکمل طور پر اپنا لیں گے اور یہ کسی ذخائر یا درمیانی میزبان جانور کے بغیر انسانوں میں گردش کرے گا۔
HCoVs کے جانداروں کے ماخذ پر بات کرنے سے پہلے، HCoVs کے میزبان جانوروں کے ارتقا، فطرت، ذخائر، درمیانی اور وسعت بخش تعین اور ان کی خصوصیات پر بات کرنا بہتر رہے گا۔
ایک جانور، اگر وہ قریبی متعلقہ نسلی شراکت کا حامل ہے تو وہ نیوکلیوٹائذ کے تسلسل کی سطح پر اعلیٰ قسم کی مماثلت کا اشتراک کرتے ہوئے، HCoVs کے ارتقائی میزبان جاندار کی حیثیت سے کام کرتا ہے۔
نسلی وائرس عام طور پر اس میزبان جاندار میں اچھی طرح مواافقت کرتا اور غیر پیتھوجینک ہوتا ہے۔
اسی طرح، میزبان جاندار HCoVs کو مسلسل اور طویل عرصے تک پناہ دیتا ہے۔
دونوں ہی صورتوں میں، میزبان جاندار قدرتی طور پر متاثر ہوتے اور HCoV یا اس کے پدری وائرس کے قدرتی میزبان ہوتے ہیں۔
اس کے برعکس، اگر HCoV کا انسانوں سے تعارف کے وقت یا اس سے پہلے درمیانی میزبان جاندار سے تعارف ہو جاتا ہے، تو یہ نئے میزبان کے ساتهـ بہتر طور پر موافقت نہیں کر پاتا اور اکثر پیتھو جینک ہوتا ہے۔
یہ درمیانی میزبان جاندار انسانی انفیکشن کے جانور کے ماخذ کے طور پر کام کر سکتا ہے اور پھر انسانوں میں انسانی انفیکشن کو بڑے پیمانے پر تیزی سے بڑھانے والے میزبان کا کردار ادا کرتا ہے۔
اگر HCoVs درمیانی میزبان جاندار کے اندر منتقلی کو برقرار نہیں رکھ پاتا تو یہ انفیکشن کی بند راہ میں چلا جائے گا۔
اس کے برعکس، HCoVs درمیانی میزبان جاندار میں بھی موافقت کر سکتا ہے اور یہاں تک کہ طویل مدتی غذائیت بھی قائم کر سکتا ہے۔
ایسی صورت میں، درمیانی میزبان جاندار قدرتی ذخائر کا میزبان جاندار بن جاتا ہے۔
وبائی بیماریوں کے اعداد شمار نے مایوسی کے ساتھ انکشاف کیا ہے کہ SARS کے انڈیکس کیسز میں کھیلوں کے جانوروں کے ساتھ رابطے کی تاریخ ہے۔
بعد میں ہونے والی عدم پھیلاؤ کی تفتیش نے بتایا کہ عام آبادی کے مقابلے میں جانوروں کے تاجروں میں متضاد SARS-CoV lgG زیادہ ہوتا ہے۔
زندہ جانوروں کی مارکیٹ میں سب سے پہلے ماسک پام سیوٹ بلیاں (پیگووما لارواٹا) اور ایک ریکوون کتے میں SARS-CoV جیسے وائرسز کے ہونے کی شناخت ہوئی جو کہ SARS-CoV جیسے ہی ہیں۔
یہ بالواسطہ طور پر اس بات کی تائید کرتا ہے کہ مارکیٹوں میں تمام سیوٹ بلیاں مار دینے کے بعد کسی SARS کی اطلاع نہیں ملی۔
تاہم، یہ بتایا گیا ہے کہ جنگل یا کھیتوں سے ماسک پام سیوٹ بلیاں زندہ جانوروں کی مارکیٹ میں ظہور کے بغیر SARS-CoV کے لئے بڑی حد تک منفی تھیں، جس سے پتا چلتا ہے کہ ہوسکتا ہے کہ ماسک پام سیوٹ بلیاں صرف وسعت بخش درمیانی میزبان جاندار کے طور پر کام کر رہی ہوں لیکن یہ SARS-CoV کا قدرتی ذخیرہ نہ ہوں۔
خاص طور پر، چونکہ ژانگ ژو کی منڈیوں میں 80% مختلف جانوروں میں SARS-CoV کے اینٹی باڈی موجود ہیں، اس لیے دودھ پلانے والے متعدد چھوٹے جانور SARS-CoV کے وسعت بخش درمیانی میزبان جاندار کے طور پر کام کرنے کو خارج از امکان قرار نہیں دیا جا سکتا۔
یہ سب SARS کے بند راہ میزبان جانداروں کے طور پر دکھائی دیتے ہیں۔
SARS-CoV کے قدرتی میزبان جانور کی تلا ش کے نتیجے میں قریبی متعلقہ چمگادڑ کے CoV، جسے SARS- سے متعلقہ رائنولوفس چمگاڈر CoV HKU3 (SARSr-Rh-Bat CoV HKU3) کہا جاتا ہے، جو چینی گھوڑے کی نعل والے چمگادڑ میں موجود ہوتا ہے، کو بے نقاب کیا ہے۔
یہ چمگادڑیں متضاد-SARS-CoV اینٹی باڈی کے لیے مثبت اور SARS-Rh-BatCoV HKU3 کا جینیاتی تسلسل ہیں۔
یہ اور دوسرے بیٹ CoV SARS-CoV کے ساتھ 92-88% نیوکلیو ٹائڈ تسلسل مماثلت میں شریک ہیں۔
ان مطالعات نے اس نئے تصور کی بنیاد رکھی ہے کہ چمگادڑیں انسانی پیتھاجینیات کے میزبان جاندار ہیں۔
چمگادڑوں سے SARS-کی طرح کے متعدد CoV یعنی (SL-CoVs) کی شناخت بھی کی گئی ہے، لیکن ایک نامزد کردہ WIV1 کے علاوہ کسی کو بھی زندہ وائرس کے طور پر الگ نہیں کیا جا سکتا۔
انسانی انجیو ٹینسن بدلنے والے انزائم 2 (ACE2) کو SARS-CoV کا وصول کنندہ کہا جاتا ہے۔
چمگادڑوں کے فضلوں کے نمونے سے حاصل کردہ WIV1 کو چمگادڑ، سیوٹ بلیاں اور انسانی ACE2 کے داخلے کے خلیے کے وصول کنندہ کے طور پر استعمال کرنے کا مظاہرہ کیا گیا۔
دلچسپ بات یہ ہے کہ، سیرا کے صحت یاب SARS مریض WIV1 کو بے اثر کرنے کے اہل تھے۔
اب تک، WIV1 چمگادڑوں کے نسل سے متعلقہ SARS- CoV کی سب سے زیادہ قریب نمائندگی کرتا ہے، جو 95 فیصد نیوکلیو ٹائڈ تسلسل مماثلت کا اشتراک کرتا ہے۔
بہرحال ان دونوں وائرسز کے مابین انتہائی مماثلت کے باوجود، عام طور پر یہ یقین کیا جاتا ہے کہ WIV1 براہ راست SARS-CoV کا پدری وائرس نہیں ہے اور چمگادڑ SARS-CoV کے فوری ذخائز کے میزبان جاندار نہیں ہیں۔
اسی گروپ کے MERS-CoV کے جھرمٹ کا بطور بیٹ CoV-HKU4 اور بیٹ CoV-HKU5، فیلو جینیاتی تجزیہ کیا گیا۔
بیٹ CoV-HKU4 اور MERS-CoV، وائرس کے داخلے کے لیے ایک ہی نمائندہ ریسپٹر، ڈپپیٹیل پیپٹائڈیس 4 (DPP4) کا استعمال کرتے ہیں۔
یورپ اور افریقہ سے شناخت کردہ MERS کے RNA پر منحصر RNA پولیمرز تسلسل پولی جینیاتی طور پر بیٹ بی ٹا-CoV میں ہم منصبوں کے قریب تر ہے۔
اب تک، جنگلی چمگادڑوں میں کوئی زندہ MERS-CoV نہیں پایا جا سکتا ہے۔
MERS-CoV اور اس کے قریبی متعلقہ بیٹ CoV-HKU25 میں صرف 87 فیصد نیوکلیوٹائڈ تسلسل کی مماثلت کا اشتراک ہے۔
اس طرح، چمگادڑ MERS-CoV کے فوری ذخائر کا میزبان جاندار نہیں ہو سکتا۔
دوسری طرف، مشرق وسطیٰ میں ہونے والے مطالعات سے معلوم ہوا کہ مشرقی وسطیٰ کے اونٹوں کی طرح متعدد افریقی ممالک میں، MERS-CoV- کے مخصوص بے اثر کرنے والے اینٹی باڈی کے لیے ایک کوبان والے اونٹ سیرو پوزیٹو ہیں۔
انسانوں میں پائے جانے والے وائرس سے مماثل MERS-CoV کو ایک کوبان والے اونٹوں کے ناک سے پھاہے کے ذریعے الگ کیا گیا،اور یہ مزید اشارہ کرتا ہے کہ اونٹ MERS-CoV کے حقیقی میزبان جاندار کے ذخائر کے طور پر کام کرتے ہیں۔
یہ بات قابل ذکر ہے کہ، تجرباتی طور پر MERS-CoV سے متاثرہ اونٹوں میں عام طور پر ہلکی علامات لیکن بڑے پیمانے پر وائرس کے بہاو کا مشاہدہ کیا گیا تھا۔
خاص طور پر، متاثرہ اونٹوں سے نہ صرف سانس کے راستے بلکہ فضلاتی زبانی راستے، جو کہ چمگادڑوں سے وائرس کے بہاو کا بنیادی راستہ بھی ہے، سے وائرس پھیلا۔
تاہم سوالات ابھی باقی ہیں کیونکہ علامات کے آغاز سے پہلے MERS کے تصدیق شدہ متعدد کیسز کی اونٹ سے مربوط ہونے کی کوئی تاریخ نہیں ملتی، جس میں انسان سےانسان تک منتقلی یا نامعلوم جانوروں کی وہ انواع، جو MERS-CoV کو پناہ دیتے ہیں شامل ہیں۔
SARS-CoV-2 رانئولوفس بیٹ سے الگ تھلگ CoV RaT13 بیٹ کے ساتھ 96.2 فیصد نیوکلیوٹائیڈ مماثلت کا شراکت دار ہے۔
SARS-CoV اور MERS-CoV کے کیسوں کی طرح، SARS-CoV-2 اور RaTG13 کے مابین پدری تعلقات تفویض کرنے کے لیے بہت اچھا ہے۔
میرے کہنے کا مطلب ہے کہ، بیٹ SARS-CoV-2 کا براہ راست ذخائر کا میزبان جاندار نہیں ہو سکتا جب تک کہ مستقبل میں تقریباً مماثل بیٹ CoV نہ مل جائیں۔
غالباً، ہونان کی سمندری غذا کی تھوک کی منڈی، جس میں COVID-19 کے بہت سے ابتدائی کیس وابستہ ہیں اور جو ممکنہ طور پر جانور سے انسان میں منتقلی کی جانب اشارہ ہیں، میں فروخت اور ہلاک کیے جانے والے جنگلی حیات کے انواع SARS-CoV-2 کے درمیانی میزبان جانور ہوں گے۔
میٹا جینیاتی تسلسل پر مبنی متعدد حالیہ مطالعات میں یہ تجویز کیا گیا ہے کہ خطرے سے دوچار دودھ پلانے والے چھوٹے جانداروں کا ایک گروہ جو پینگولن (مانس جاوینیکا) کے نام سے جانے جاتے ہیں، بھی SARS-CoV-2 سے متعلق آبائی بی ٹا CoVs کی پناہ گاہ ہو سکتے ہیں۔
یہ نوول پینگولن CoV جینیات SARS-CoV-2 کے ساتھ %85-92 نیوکلیو ٹائیذ تسلسل کی مماثت میں اشتراک کرتے ہیں۔
تاہم، یہ نیوکلیو ٹائیڈ تسلسل کی سطح پر تقریباً %90 شناخت کے ساتھ RaTG13 کے اتنا ہی قریبی وابستہ ہیں۔
یہ فائلو جینیاتی درخت میں SARS-CoV-2 وائرسز کی طرح کے ذیلی نسب کے جھرمٹ ہیں، جن میں سے ایک %97.4 امینو ایسڈ مسلسل شناخت کے ساتھ، اسی طرح SARS-CoV-2 کے رسیپٹر بائنڈنگ ڈومین (RBD) کے ساتھ اشتراک کرتا ہے۔
اس کے بالکل برعکس، SARS-CoV-2 اور RaTG13 کے RBDs، مسلسل مماثل جینیات کی حد کی اعلیٰ ڈگری کے باوجود، زیادہ متنوع ہیں۔
بیمار پیگولن کے بارے میں سابقہ مطالعات میں پھیپھٹروں کے نمونوں سے وائرل مابعد، جو متعلقہ SARS-CoV-2 کی طرح ہی ہیں، کے ملنے کی اطلاع ملی تھی۔
اس مطالعے نے جزوی جینیاتی تسلسل، جو مکمل لمبائی کے وائرل جینیات کا تقریباً 86.3% ہے، نے مختلف اسمبلی طریقے اور دستی حفاظت کو اپنایا ہے۔
ہم اس امکان کو خارج نہیں کر سکتے کہ پینگولن SARS-CoV-2 کے درمیانی میزبان جانوروں میں سے ایک ہے۔
تاہم، فی الحال SARS-CoV-2 اور پینگولن SARS-CoV-2 کے بی ٹا CoVs کے درمیان تسلسل کے فرق کی وجہ سے پینگولن کے ماخذ کے براہ راست SARS-CoV-2 کی حمایت کے کوئی شواہد نہیں ملتے ہیں۔
اس کے علاوہ، SARS-CoV-2 اور RaTG13 کے درمیان فاصلہ SARS-CoV-2 اور پینگولن SARS-CoV-2 سے متعلقہ بی ٹا CoVs کے درمیان موجود فاصلے سے بھی چھوٹا ہے۔
چمگادڑ، پینگولن اور دیگر دودھ پلانے والے جانوروں میں SARS-CoV-2 کا ارتقائی راستہ قائم ہونا ابھی باقی ہے۔
جبکہ، سب سے بہترین تسلسل مماثلت SARS-CoV-2 اور پینگولن، SARA-CoV-2 سے متعلقہ بی ٹا CoVs کے مابین ریسپٹر بائنڈنگ ڈومین میں پائی گئی ہے، SARS-CoV-2 اور RaTG13 بہترین وسیع تر جینیاتی تسلسل مماثلت کا اشتراک کرتے ہیں۔
یہ انتہائی قیاس آرائی ہے کہ، SARS-CoV-2 اور پیگولن SARS-CoV-2 سے متعلقہ بی ٹا CoVs کے ریسپٹر بائنڈنگ ڈومین میں اعلی درجے کی مماثلت کے مابین منتخب ثالثی محتاط ارتقا کے ذریعے کارفرما ہے۔
تیسرے جنگلی جانوروں کی قسم میں پینگولن SARA-CoV-2 سے متعلق بی ٹا CoVs اور RaTG13 کے مابین باز ترکیبی کے حق میں جوابی تجویز دی گئی ہے۔
بی ٹا CoVs کے مابین ویسع پیمانے پر باز ترکیبی کا پھیلاو، ارتقاء میں ایک محرک قوت کے طور پر موجود ہے۔
SARS-CoV-2 کے براہ راست حیوانی ماخذ پر فیصلہ ہونا ابھی باقی ہے۔
انتہائی پیتھوجینیات HCoVs کے علاوہ، HCoV-229E, HCoV-OC43, HCoV-NL63 اور HCoV-HKU1 کے حیوانی ماخذ ہونے کا بھی مطالعہ کیا گیا ہے۔
فائلو جینیاتی شواہد بتاتے ہیں کہ HCoV-NL63 اور HCoV-229E دونوں کے اصل ماخذ بیٹ CoVs ہوسکتے ہیں، جبکہ HCoV-OC43 اور HCoV-HKU1 کے پدری وائرسز چوہوں میں پائے گئے ہیں۔
یہ رپورٹ کیا گیا ہے کہ شمالی امریکہ کے ترنگے بیٹ میں ایک بیٹ CoV اصطلاحاً ARCoV.2 (ایپلاچین ریج کوو) نے HCoV-NL63 کے ساتھ قریبی تعلق ظاہر کیا ہے۔
دوسری طرف، HCoV-229E جینیاتی طور پر ایک اور بیٹ CoV اصطلاحاً ہیپوسائیڈروز/گھاناخواہم/19/2008 سےتعلق رکھتا تھا، جس کا پتا گھانا میں چلا، اونٹنیوں پر بھی اس کا درمیانی میزبان جاندار ہونے کا شبہ کیا جاتا ہے۔
وضاحت کے لیے، پہچانے جانے والے HCoVs کے جانوروں کے ماخذ کے بارے میں موجودہ علم کا اختصار شکل1 اور جدول2 میں کیا گیا ہے۔
فائلو جینیاتی تجزیے نے تاریخ میں HCoVs کے مخلوط الانواع منتقل کرنے کے واقعات کے شواہد فراہم کیے ہیں۔
جب 1890 کے آس پاس گھریلو لائیو سٹاک HCoV-OC43 نے انسانوں کو متاثر کرنے کے لیے انواع کو پار کیا، تو سانس کے انفیکشن کی عالمی وبا ریکارڈ کی گئی۔
HCoV-229E کے مخلوط الانواع منتقلی کی تاریخ کم واضح ہے۔
بیٹ الفا-CoVs کا HCoV-229E کے ساتھ قریبی تعلق پایا گیا ہے۔
ان کے مابین ایک الپکا ایلفا CoV موجود ہے۔
متعدد ثبوت وائرس کے براہ راست چمگادڑوں سے انسانوں میں منتقلی کی تائید کرتے ہیں۔
پہلی، مشترکہ ماحولیاتی طاق میں چمگادڑوں سے انسانوں کا رابطہ ہو سکتا ہے نہ کہ الپکاوں کا۔
اس کے بجائے، انسانوں کا الپکاوں سے قریبی تعلق ہے۔
دوسرا، HCoV-229E سے متعلقہ بیٹ ایلفا CoVs بیٹ میں متنوع اور غیر پیتھوجینیاتی ہے، جبکہ الپکا ایلفا CoV متاثرہ جانوروں میں سانس کی بیماری پھیلنے کی وجہ سے ہے۔
آخر میں، الپکا ایلفا CoV پالتو جانوروں میں نہیں پایا گیا۔
اس طرح اس امکان کو خارج نہیں کیا جا سکتا کہ الپکاز HCoV-229E سے متعلقہ ایلفا CoV کا حصول انسانوں سے کرتے ہیں۔
درحقیقت،انسانوں کے پیتھوجینیاتی وائرس، بشمول ریبیز وائرس، ایبولا وائرس، نپاہ وائرس اور ہینڈرا وائرس کا براہ راست ذریعہ چمگادڑ ہیں۔
لہٰذا یہ زیادہ حیرت انگیز نہیں کہ چمگادڑ HCoV-229E کو براہ راست انسان میں منتقل کر سکتا ہے۔
متبادل کے طور پر، جہاں بیٹ ایلفا CoVs ایک HCoV-229E کے جینیاتی تالاب کے طور پر کام کرتے ہیں، وہاں الپکا اور اونٹنیاں بالکل MERS-CoV کے کیسز کی طرح، جو انسانوں میں وائرس منتقل کرتے ہیں، کی طرح درمیانی نمائندہ کے طور پر کام کر سکتے ہیں۔
MERS-CoV چمگادڑوں سے ایک کوبان والے اونٹوں اور اونٹنوں سے انسانوں میں مخلوط الانواع منتقلی کی بہترین مثال کے طور پر کام کرتے ہیں۔
چمگادڑوں میں MERS-CoV کے ارتقائی ماخذ کو اس کی ابتدائی شناخت کے طور پر جانا جاتا ہے اور اسے بعد کے نتائج سے تقویت بھی ملتی ہے۔
ظاہر ہے کہ جینیاتی ٹکڑوں اور بین الاقسام کی منتقلی اور بین الاقسام کے تبادلے کے لیے چمگادڑ وائرس کی قسم کا ایک بھرپور تالاب فراہم کرتے ہیں۔
لمبی عمر، گنجان آباد کالونیوں، قریبی معاشرتی تعامل اور اڑنے کی مضبوط صلاحیت، چمگادڑوں کے لیے ایک مثالی 'وائرس پھیلانے والا' بننے کے لیے سازگار حالات ہیں۔
دوسری طرف، کئی دہائیوں سے MERS-CoV ایک کوہان والے اونٹوں میں متعارف ہو رہا ہے۔
یہ ان اونٹوں میں اچھی طرح موافقت کر گیا ہے جو براہ راست میزبان جاندار سے مستحکم اور قدرتی ذخائر کے میزبان جاندار میں بدل گئے ہیں۔
MERS-CoV ان جانوروں میں بہت ہلکی بیماری اور نسبتاً کم شرح کے تغیر کو برقرار رکھتا ہے۔
اس کی انسانوں میں کبھی کبھار منتقلی ایک حادثہ ہے اور انسان MERS-CoV کے بند راہ میزبان جاندار ہیں کیونکہ یہ اس کی منتقلی کو برقرار نہیں رکھ سکتے ہیں۔
MERS-CoV کی منتقلی میں اونٹوں کے کردار کے برعکس، SARS-CoV-2 کی منتقلی میں، پینگولن کا کردار، اگر کوئی ہے تو، مختلف ہے۔
خاص طور پر، پینگولن بی ٹا-CoVs پینگولن میں انتہائی پیتھوجینیاتی ہے۔
ہو سکتا ہے کہ وہ SARS-CoV-2 بی ٹا- CoV کے لیے بند راہ میزبان جاندار ہوں جو کہ SARS-CoV کیس میں سیوٹ بلیوں سے ملتا جلتا ہے۔
مستقبل کے مطالعات میں جانوروں سے انسانوں میں SARS-CoV-2 کی مخلوط الانواع منتقلی کے متعدد امکانات کو شامل یا مسترد کیا جا سکتا ہے۔
سب سے پہلے، چمگادڑ SARS- CoV-2 جو کہ تقریباً مماثل وائرس SARS-CoV-2 کی طرح کا میزبان جاندار کا منبع ہو سکتی ہے۔
انسان قصاب بازی یا کوئلے کی کان کنی کے ذریعے چمگادڑوں کے ساتھ ماحولیاتی طاق کا اشتراک کرتے ہیں۔
دوسرا، پینگولن تیز تر درمیانی میزبان جانداروں میں سے ایک ہو سکتا ہے، جس میں SARS-CoV-2 متعلقہ وائرس نیا متعارف ہوا ہے۔
انسان قصاب بازی اور شکار کر کے کھانے کے ذریعے وائرس سے قربت اختیار کرتے ہیں۔
یہ ممکن ہے کہ گھریلو جانوروں سمیت متعدد دودھ پلانے والے جانور SARS-CoV-2 کا شکار ہوں۔
گھریلو اور جنگلی جانور کے سروے میں اینٹی باڈی کی ضمانت دی جاتی ہے۔
تیسرا، جیسا کہ اوپر بیان کیا گیا ہے، SARS-CoV-2 کی باز ترکیبی اور موافقت چمگادڑ اور پینگولن دونوں سے رابطہ کرنے والی تیسری انواع میں پیدا ہو سکتی ہے۔
SARS-CoV-2 کے جانوروں کے ماخذ کی تلاش اب بھی جاری ہے۔
مختلف قسم کے میزبان جانور کے علاوہ، CoVs کئی قسم کی رکاوٹوں کو عبور کرنے میں وائرل کی طرف سے تین بڑے عوامل کی سہولت فراہم کرنے میں اہم ہیں۔
سب سے پہلے RNA کی نقل میں ان کی نسبتاً زیادہ تغیر شرحیں ہیں۔
دوسرا اکیلے پھنسے ہوئے RNA وائرسز کے مقابلے میں، CoVs کی تعین شدہ تبدیلی کی شرح کو "اعتدال پسند" سے "اعلیٰ" سمجھا جا سکتا ہے جبکہ ہر سائٹ 2 پر ہر سال کی اوسط متبادل کی شرح، نوول میزبان جانداروں کے CoV کے موافقت کے مرحلے پر انحصار کرتے ہوئے، 10-4 متبادل کی حیثیت سے ہوتی ہے۔
CoVs میں پروف ریڈنگ خارجی بونقلیز ہوتے ہیں، جن کے حذف کرنے کے نتیجے میں زیادہ بہتر تغیر پذیر، توجہ طلب حتیٰ کہ ناقابل تسخیر ہو جاتا ہے۔
دلچسپ بات یہ ہے کہ، نیو کلیو ٹائیڈ اینالاگ ریمڈیسیویر اس خارجی بونقلیز اور RNA پر منحصر RNA پولیمریز کی روک تھام کے ذریعے CoVs کی نقل کو دبانے کے لیے جانا جاتا ہے۔
ریمڈیسیویر طبی مشق میں متضاد SARA-CoV-2 کے طور پر جانچ کیا جانے والا انتہائی ذہین ایجنٹ ہے۔
بہرحال، CoVs کے تغیر کی شرح اس کے میزبان جانداروں کے مقابلے میں ایک ملین گنا زیادہ ہے۔
اس کے علاوہ، اکثر اوقات جب CoVs میزبان جاندار میں اچھی طرح موافقت نہیں کر سکتا تو اس میں تغیر کی شرح زیادہ ہوتی ہے۔
SARS-CoV کی اعلیٰ ترین تغیر کی شرح کا موازنہ کریں، تو بظاہر انسانوں میں اچھی طرح سے موافقت کرنے والے SARA-CoV-2 میں تغیر کی شرح کم ہے۔
غالباً، یہ پہلے ہی انسانوں کے قریب ایک اور میزبان جاندار میں موافقت کر گیا ہے۔
SARS-CoV-2 کے علاوہ، MERS-CoV جو ایک کوبان والے اونٹوں میں اچھی طرح موافقت کر جاتا ہے، پر لاگو ہوتا ہے۔
نظریاتی طور پر، اس بات کا امکان نہیں ہے کہ بڑھے ہوئے جینیات SARS-CoV-2 کے خلاف ویکسین اور اینٹی وائرلز کو فوری بے اثر بنائے۔
دوسرا، CoVs میں موجود جینیات بڑے RNA میں بدلاؤ اور باز ترکیبی کے لیے جینیاتی ترمیم میں اضافی صورت پذیری کے استعمال کا مظاہرہ کرتے ہیں، اس طرح مخلوط الانواع کا باہمی ارتقا کے احتمال میں اضافہ ہوتا ہے، جو حالات کے مناسب ہونے پر نوول CoVs کے ظہور کے لیے فائدہ مند ہے۔
اس کی تائید جینیات کے 3' اختتام کی طرف متعدد منفرد پڑھنے کے فریموں اور لحمیہ کے افعال کو ان کوڈ کرنے کی مدد سے کی جاتی ہے۔
تیسرا، "کاپی انتخاب" کے منفرد میکانزم کے ذریعے اکثر CoV بے ترتیب طور پر RNA کے سانچوں میں سوئچ کرتے ہیں۔
CoV RNA کی نقل کے دوران، اختلاط کے طور پر کام کرنے والے میزبان جاندار میں، ڈور میں کثرت سے تبدیلی ہوتی ہے۔
نئے CoVs تیار کرنے کے لیے انتہائی ہومولوگس کی مکمل لمبائی اور ذیلی جینیاتی RNAs کی دوبارہ باز ترکیبی ہو سکتی ہے۔
فائلوجینیات کے قدرتی امتزاج کا ثبوت HCoV-HKU1 اور HCoV-OC43 دونوں میں، اسی طرح جانوروں کے CoVs جیسے کہ بیٹ SL-CoV اور بیٹ CoV-HKU9 میں پایا گیا ہے۔
منتقلی کے سلسلے میں وائرس کے میزبان جاندار کی مواصلات
مذکورہ بالا وائرل کے تین عوامل کے علاوہ، میزبان جاندار وصول کنندہ کے ساتھ وائرل تعامل بااثر اور مخلوط الانواع منتقلی میں اہم عنصر ہے۔
اس کے ساتھ، SARS-CoV کی باز ترکیبی کو ایک عام مثال کے طور پر لیا جاتا ہے، جس نے مخلوط الانواع منتقلی کے دوران مثبت انتخاب کے شواہد دیے تھے۔
انسان اور سیوٹ کے SARS-CoVs کو تنہا کرنے کے تقابلی تجزیے کے علاوہ، SARS-CoV کے مختلف میزبان جانداروں میں، خاص طور پر S لحمیہ کے ریسپٹر بائینڈنگ ڈومین کے تغیر کے ساتھ، تیزی سے ڈھل جانے کا تصور ہے۔
عام طور پر، CoV کے S لحمیہ میں ریسپٹر بائنڈنگ ڈومین خلیاتی ریسپٹر کے ساتھ تعامل کرتے ہیں اور میزبان جاندار کے اینٹی باڈی ردعمل کے ذریعے شدت سے منتخب کیے جاتے ہیں۔
SARS-CoV میں، S1 ٹکڑے پر ریسپٹر بائنڈنگ ڈومین 318ویں سے 510واں امنیو ایسڈ ہے، جو انسانی ACE2 نیز وائرل انٹری کے لیے اس کے کورسیپٹرز کا پابند ہے۔
SARS-CoV کے ریسپٹر بائنڈنگ ڈومین کے لیے ACE2 ریسپٹر کی شناخت کرنے کے قابل ہیں جو مختلف جانوروں، بشمول چمگادڑ، سیوٹ بلی، چوہا اور ریکون کتا، جو وائرس کی مخلوط الانواع منتقلی کی اجازت دیتے ہیں۔
درحقیقت، ریسپٹر بائنڈنگ ڈومین میں صرف 6 امینو ایسڈز کی باقیات کو انسان اور سیوٹ بلی کے تنہا کیے گئے وائرل میں مختلف پایا گیا، ان میں سے 4 ACE2 کے ریسپٹر کے ساتھ تعامل کرنے کے لیے ریسپٹر بائنڈنگ کی شکل میں پائے جاتے ہیں۔
سیوٹ SARS-CoV کے ریسپٹر بائنڈنگ ڈومین میں K479N اور S487T تغیرات ہیں، جو انسانی ACE2 ریسپٹر کے ساتھ نوکدار لحمیہ کے تعامل کو بڑھا سکتا ہے۔
دوسرے الفاظ میں، یہ دو امینو ایسڈ انسان میں وائرل کی موافقت کے لیے اہم ذیلی متبادل ثابت ہو سکتے ہیں۔
یہ قابل ذکر ہے، کہ SARS-CoV کے ساتھ SARS-CoV-2 ایک ہی خلیاتی ریسپٹر کا اشتراک کرتا ہے۔
S لحمیہ کے S1 یونٹ میں SARS-CoV-2 اور SARS-Cov کے مابین 30% کا فرق اس بات کی نشاندهی کرتا ہے کہ انسانی ACE2 کے ساتهـ اس کے S لحمیہ کی ضروری وابستگی تبدیل ہوسکتی ہے۔
بے شک، ایک تبریدی برقیاتی خوردبین کا مطالعہ اس وابستگی کا انسانی ACE 2 اور SARS-CoV کے S لحمیہ کے درمیان وابستگی سے -10 سے -20 گنا زیادہ ہونے کی طرف اشارہ کر رہا ہے۔
اس بات کا تعین کرنا بھی دلچسپ ہو گا کہ آیا SARS-CoV-2 کی منتقلی کے لیے دیگر کسی ذیلی ریسپٹر کی ضرورت ہو گی یا نہیں۔
دلچسپ بات یہ ہے کہ، HCoV-NL63 بھی ACE2 سے لیکن S کے مختلف حصے کے ساتھ جڑا ہوا ہے۔
یہاں بہت سے دوسرے HCoV ریسپٹر، جیسے HCoV-229E کے لیے امینو پیپٹیڈیس N، اور HCoV-OC43 کے لیے 9-O-ایسیٹلیٹڈ سیالک ایسڈ موجود ہیں۔
وہ ان کے میزبان جانور سے انسانوں میں مخلوط الانواع منتقلی کے بعد ان CoVs کی کامیاب موافقت کا محاسبہ کر سکتے ہیں۔
خلیاتی ریسپٹرز کے علاوہ، HCoV مخلوط الانواع منتقلی کے نتیجے کی نگرانی، ایک اور میزبان جاندار پر انحصار کرتے ہوئے اور پابند عوامل کے ذریعے کی جاتی ہے۔
انسانوں اور HCoVs کے قدرتی ذخائر والے میزبان جانداروں، جیسے چمگادڑ، ایک کوہان والے اونٹ اور چوہوں کے مابین ان میزبان لحمیوں کا پھیلاؤ مخلوط الانواع منتقلی میں رکاوٹ بن سکتا ہے۔
HCoVs میں ایک کامیاب مخلوط الانواع منتقلی کے لیے غضب شدہ میزبان جاندار کے انحصار کے عوامل اور خلل ڈالنے والے میزبان جاندار کے پابند عوامل ہوتے ہیں۔
اس سلسلے میں، وائرس کے میزبان جاندار سے تعامل کے اس اہم حصے کی شناخت اور خصوصیات کا سالماتی تعین ہونا باقی ہے۔
میزبان جاندار کا انحصار اور SARS-CoV-2 کے لیے پابند عوامل کی غیر جانبدارانہ وسیع جینیاتی جانچ CRISPR کی جدید ترین ٹیکنالوجی کے استعمال سے فائدہ مند ثابت ہو سکتی ہے۔
نوول HCoVs کا اخراج: واپس صفر گراونڈ پر جائیں
بیٹ CoV کا تنوع نوول HCoVs کے اخراج کے لیے کافی مواقع فراہم کرتا ہے۔
اس لحاظ سے، بیٹ CoVs ایک HCoVs کے جینیات کے تالاب کے طور پر کام کرتا ہے۔
اس کے علاوہ، تیزی سے تغیر اور جینیاتی باز ترکیبی بھی HCoVs کے ارتقاء کو بڑھاتی اور اس عمل میں دو اہم اقدام کے طور پر کام کرتی ہے۔
مثال کے طور پر نوول لحمیاتی کوڈنگ جین کا حصول یا ضیاع، وائرل کے فینو ٹائپ کو تیزی سے تبدیل کرنے کی صلاحیت رکهتا ہے۔
SARS-CoV کےمددگار لحمیات میں، ORF8 کو انسانوں کی موافقت میں اہم سمجھا جاتا ہے، جیسا کہ SARS-CoV سے متعلق بیٹ کے وائرسوں کو الگ کر رہے تھے لیکن اس میں ORF8 لحمیات کی انکوڈ مختلف ملی۔
انسانی وبا کے آغاز میں ہی الگ کی جانے والی اسٹرینز میں SARS -CoV کی 29 نیوکلیوٹائیڈ کے خاتمے کی خاصیت کا پتا چلا ہے۔
یہ حذف کرنا ORF8 کو ORF8a اور ORF8b میں تقسیم کر دیتا ہے اور یہ ایسا موافق تغیر ہے جو میزبان جانداروں میں منتقلی کو فروغ دیتا ہے۔
اس کے علاوہ، SARS-CoV کی ایلفا- اور گاما-CoVs کے سلسلے کے ساتھ دوبارہ ممکنہ باز ترکیبی کی تاریخ ہے، جہاں RNA پر منحصر RNA پولیمریز بڑی تعداد میں دوبارہ باز ترکیب چھوٹے علاقوں کی شناخت کی گئی تھی۔
بازترکیبی کے مقامات کی شناخت nsp9، زیادہ تر nsp10، اور nsp14 کے کچھ حصوں میں کی گئی تھی۔
اسی طرح، یہ بھی دیکھا گیا ہے کہ MERS-CoV وبا، جو سعودی عرب میں ایک کوہان والے اونٹوں میں ہوئی، کو مختلف سلسلوں کے مابین دوبارہ باز ترکیبی کے واقعات کا تجربہ کرنا پڑا ہے۔
SARS-CoV اور MERS-CoV کے علاوہ، دوبارہ باز ترکیبی کے واقعات دوسرے CoVs میں بھی دیکھنے میں آئے ہیں، جس میں HCoVs اپنے غیر ساختی جینیات کے ساتھ دوسرے جانور کے CoVs کے ساتھ دوبارہ باز ترکیب ہوتے ہیں۔
یہ بھی خبردار کیا جانا چاہیے کہ مصنوعی انتخاب وائرل جینیات میں غیر اعلانیہ تبدیلیوں میں شراکت دار ہو سکتا ہے، ممکنہ طور پر انتخابی دباو سے بچنے، جیسے کہ میزبان جاندار کی قوت مدافعت کا نظام، والے وائرس سے نجات پانے کے نتیجے میں ہوتا ہے۔
اس کے اثرات کی ایک مثال HCoV-229 E کی پروٹو ٹائپ اسٹرین میں ORF4 کی پوری لمبائی کا ضائع ہونا ہے، جس کی وجہ سے دو نیوکلیو ٹائیڈ حذف ہو جاتے ہیں۔
اگرچہ HCoV-229E سے متعلق چمگادڑ اور اونٹ کے وائرسوں میں ORF4 کے برقرار رہنے کا مشاہدہ کیا جا سکتا ہے، الپکا ایلفا -CoV کا ایک واحد نیو کلیو ٹائیڈ کا اندراج دکھاتا ہے، جس کے نتیجے میں فریم شفٹ ہوتا ہے۔
آخری لیکن کم از کم نہیں، نوول HCoVs کا ارتقاء بھی ان کے ذخائر کے میزبان جانداروں میں منتخب دباو کے ذریعے کارفرما ہوتا ہے۔
جب چمگادڑ CoVs سے متاثر ہوتے ہیں تو ایک بغیر علامات یا ہلکی علامات کا پتا چلتا ہے، جو CoVs اور چمگادڑ کے مابین باہمی موافقت کی نشاندہی کرتا ہے۔
یہ ظاہر ہوتا ہے کہ چمگادڑ اناٹومی اور جسمانی طور پر CoVs کے ساتھ اچھی موافقت رکھتے ہیں۔
مثال کے طور پر، چمگادڑوں میں سوزش کے حامی ردعمل کو فعال کرنے میں نقائص CoVs کے ذریعے متحرک پیتھالوجی کو موثر انداز میں کم کرتے ہیں۔
اس کے علاوہ، چمگادڑوں میں قدرتی قاتل خلیے کی سرگرمیوں کو روکنے والے قدرتی قاتل خلیے کے ریسپٹر NKG2/CD94 اور بڑے ہسٹو کمپیبیلیٹی کومپلیکس کلاس I کے سالمایوں کے اظہار کی کم سطح کی وجہ سے دباو پڑتا ہے۔
مزید یہ کہ، چمگادڑوں کے اعلیٰ میٹا بولک سرگرمی سے پیدا ہونے والی آکسیجن کی قسم کی اعلیٰ سطح کو دوبارہ فعال کرنا (ROS) دونوں CoVs کی نقل کو دبا کر، اور ایکسوری بونقلیز کے ذریعے پروف ریڈنگ پر اثر انداز ہو کر انتہائی پیتھو جینک وائرس اسٹرینز کو بنانے کے لیے، جب ایک نیا میزبان جاندار متعارف کرایا جائے تو، منتخب دباو فراہم کرتا ہے۔
مزید پیتھوجینک CoV اسٹرینز دوبارہ باز ترکیبی کے ذریعے تیار ہو سکتے ہیں، جس کی وجہ سے میزبان جاندار کی موافقت کے لیے نوول لحمیات یا لحمیات کی خصوصیات کے حصول کے لیے بڑھ سکتا ہے۔
لہذا، یہ اتفاق نہیں کہ گذشتہ دو دہائیوں میں تین نوول HCoVs ابھرے۔
CoVs اپنے ذخائر میزبان جانداروں جیسا کہ چمگادڑوں اور اونٹوں میں غیر- پیتھو جینک یا ہلکی علامات کی وجہ بنتے ہیں۔
وہ طاقتور میزبان جاندار کے مدافعتی ردعمل کے بغیر مضبوطی سے نقل تیار کرتے ہیں۔
اس میں، بغیر علامت بیماری بردار کیوں دکھائے جاتے ہیں اور انسانی انفیکشن میں شدید کیسوں کی وجہ کیا ہے، کے راز پوشیدہ ہیں۔
شدید علامات بنیادی طور پر مدافعتی ردعمل کی ہائیپر فعالیت اور سائٹو کائن سٹروم کی وجہ سے ہوتی ہے جس میں طاقتور مدافعتی ردعمل سے، زیادہ شدت سے پھیپھڑوں کو نقصان ہوتا ہے۔
اس کے برعکس، ایک بغیر علامت بیماری بردار میں، مدافعتی ردعمل CoV کی نقل سے ڈی- کپلڈ ہو گیا ہے۔
متضاد SARA-CoV-2 کے علاج میں مدافعتی ردعمل غیر مربوط کرنے کی اسی حکمت عملی کا فائدہ مند اثر ہوتا ہے۔
خاص طور پر چمگادڑوں میں انٹر فیرون کا رد عمل خاصا طاقتور ہے۔
لہذا، انسانوں میں کم از کم SARS-CoV-2 کے انفیکشن کے ابتدائی مرحلے میں قسم I کے انٹرفیرون کی تنظیم کو فائدہ مند ہونا چاہیے۔
اس کے علاوہ، چمگادڑوں میں NLRP3 کی سوزش کی فعالیت عیب دار ہے۔
اس وجہ سے، COVID-19 کے علاج میں NLRP3 سوزش کی روک تھام MCC950 کے ساتھ کرنا فائدہ مند ہو سکتا ہے۔
SARS-CoV-2 کا اخراج SARS-CoV اور MERS-CoV کے ذریعے ابھرنے والے عمومی خیال کی پیروی کرتا ہے۔
جہاں ایک چمگادڑ بی ٹا CoV کا SARS-CoV کے ساتھ %95 نیو کلیو ٹائیڈ مماثلت کا اشتراک پایا گیا ہے، وہاں ایک بیٹ -CoV موجود ہے جو SARS-CoV-2 کے ساتھ %96 د نیوکلیو ٹائیڈ کی مماثلت کا اشتراک کر رہا ہے۔
جبکہ منڈی میں موجود سیوٹ اور دوسرے جانور SARS-CoV جیسے وائرسز کو پناہ دیتے پائے گئے ہیں، لیکن SARS-CoV-2 کے براہ راست درمیانی میزبان جاندار کی شناخت نہیں ہو سکی ہے۔
پینگولن بی ٹا CoVs کا حیرت انگیز طور پر SARS-CoV-2 کا ہومولوگس ہونے کا پتا چلا ہے، جس کا مطلب ہے کہ پینگولن درمیانی میزبان جانداروں میں سے ایک کی حیثِت سے کام کر رہے ہیں یا پھر پینگولن بی ٹا-CoVs جینیاتی ٹکڑوں کے ذریعے SARS-CoV-2 کے حتمی ورژن میں حصہ ڈال سکتا ہے۔
اگرچہ سوالات ابھی باقی ہیں، لیکن اس بات کے کوئی شواہد نہیں ہیں کہ SARS-CoV-2 کو انسان نے جان بوجھ کر یا حادثاتی طور پر بنایا ہے۔
SARS-CoV-2 کی حالیہ وبا کی وجہ سے CoVs دوبارہ روشنی میں آ گئے ہیں۔
چمگادڑوں اور دوسرے جانوروں میں CoVs کے مطالعے نے انسانی منتقلی میں جانوروں کے ماخذات اور HCoVs کے جانوروں کے ذخائر کے بارے میں ہمارے خیالات کو یکسر بدل دیا ہے۔
وسیع پیمانے پر شواہد سے پتا چلتا ہے کہ SARS-CoV, MERS-CoV اور SARS-CoV-2 کا ماخذ چمگادڑ ہے اور یہ ایک درمیانی میزبان جاندار کے ذریعے انسانوں میں منتقل ہوا ہے۔
یہ دیکھتے ہوئے کہ SARS-CoV کا انفیکشن منڈیوں میں انسانوں اور سیوٹ کے مابین رابطے کی وجہ سے پیدا ہوتا ہے، تو گوشت کی منڈیوں کو بند کر کے اور سیوٹس کو مار کر SARS کی وبا کو موثر طریقے سے ختم کیا جا سکتا ہے۔
اسی وجہ سے، SARS-CoV-2 سے قریبی وابستہ پینگولن بی ٹا -CoVs کے متعدد سلسلوں کی دریافت کے پیش نظر، جانوروں سے منتقلی کی روک تھام کے لیے پینگولن کو گوشت کی منڈیوں سے ہٹانا چاہیے۔
تاہم، مستقبل کی تفتیش میں یہ وضاحت ہونا ابھی باقی ہے کہ SARS-CoV-2 پینگولن اور دوسرے دودھ پلانے والے جانوروں کے ذریعے کب اور کہاں انسانوں میں منتقل ہوتا ہے۔
دوسری طرف، MERS-CoV ایک طویل عرصے سے ایک کوہان والے اونٹوں میں موجود ہے۔
مقامی لوگوں کے لیے یہ اونٹ گوشت، دودھ، چمڑے اور اون کے بنیادی ذریعے کے ساتھ ساتھ نقل و حمل کے اہم ذریعہ کے طور پر بھی کام کرتے ہیں۔
یہ مشرقی وسطیٰ اور افریقہ میں بڑے پیمانے پر موجود ہوتے ہیں۔
لہٰذا جیسے SARS-CoV اور SARS-CoV-2 کے پھیلاؤ کو روکنے کے لیے جو کچھ چین کی منڈیوں میں کیا گیا تھا، ویسے ہی MERS کو کنٹرول کرنے کے لیے تمام اونٹوں کو قربان کر دینا ناممکن ہے۔
MERS کے حالیہ پھیلاؤ کو روکنے کے لیے، انفیکشن کو قابو کرنے والے دیگر اقدامات کے ساتھ، اونٹوں کے لیے MERS کے خلاف موثر ویکسین تیار کرنے کے لیے ایک فہم آمیز نقظہ نظر اپنانا چاہیے۔
چونکہ ہم ان وائرسوں کو ختم کرنے کے قابل نہیں ہیں، اس لیے یہ نئے جینیاتی قسم کے ابھرنے کا سبب بن سکتے ہیں۔
جنگل میں انواع و اقسام جانوروں کے CoVs گردش کر رہے ہیں۔
خاص طور پر، جانوروں میں استعداد کے ساتھ چمگادڑ CoVs بہت متنوع ہیں۔
نئے CoVs جو مستقبل میں انسانوں میں زیادہ منتقلی والے اور/ یا مہلک ہیں، کے اخراج کے نتیجے میں،جانور CoVs کے تیار ہونے اور دوبارہ بحال ہونے کے بہت سے مواقع ہیں۔
انسانوں اور جانوروں میں غیر ضروری رابطے کو کم کرنے کے لیے چین کے کچھ مقامات پر جنگلی جانوروں کو کھانے کی ثقافت کو ترک کرنا چاہیے۔
SARS, MERS اور COVID-19 کی آزمائشوں کے ساتھ، بہتر تیاری اور ردعمل کے منصوبے کو اپنی جگہ پر ہونا چاہیے۔
درحقیقت، ایک طویل عرصے سے بہت سارے وائرس سیارے پر موجود ہیں۔
وہ اس وقت تک اپنے قدرتی ذخائر میں رہتے ہیں جب تک کہ انہیں بڑھنے کا موقع نہ ملے۔
اگرچہ چمگادڑوں میں بہت سی ایسی خصوصیات ہیں جو وائرسز کے پھیلاؤ کا سبب بنتی ہیں، لیکن اگر لوگوں کو تعلیم دی جائے تو انسانوں کے چمگادڑوں اور دوسرے جنگلی حیات کی اقسام کے ساتھ رابطے کے مواقع کو کم کیا جا سکتا ہے۔
CoV اور اس کے قدرتی ہوسٹس کی بہتر تفہیم کے لیے دودھ پلانے والے جانوروں کی مسلسل نگرانی ضروری ہے، جو اس وبا کی جانوروں سے انسانوں میں منتقلی اور اس کے آئندہ پھیلاؤ کی روک تھام میں کارآمد ثابت ہو گی۔
نتیجتاً، انسانوں کا حیوانوں سے انسانوں کو منتقل ہونے والے امراض کے وائرس کے قدرتی ذخائر کے ماحولیاتی طاق سے دور رہنے کے ذریعے، حیوانوں سے انسانوں کو منتقل ہونے والے امراض کے وائرل کو زیادہ موثر طریقے سے روکا جا سکتا ہے۔
SARS-CoV-2 کے ماخذ جانور ہونے کی پہیلی کے متعدد ٹکڑے اب بھی غائب ہیں۔
سب سے پہلے، اگر چمگادڑ SARS-CoV-2 کا ایک نسلی وائرس پینگولن میں منتقل کرتا ہے تو، یہ دیکھنا دلچسپی کا باعث ہو گا کہ چمگادڑ اور پینگولن کن حالات میں ایک ہی ماحولیاتی طاقت کا اشتراک کر سکتے ہیں۔
دوسرا، اگر چمگادڑ انسان میں منتقلی میں زیادہ براہ راست کردار ادا کرتا ہے، تو اس بات کا تعین کرنا چاہیے کہ کس طرح انسان چمگادڑوں کے رابطے میں آتے ہیں۔
تیسرا، اگر تیسرا دودھ پلانے والا جانور حقیقی درمیانی نمائندہ کی حیثیت سے کام کرتا ہے تو، اس کی وضاحت کرنی ہو گی کہ یہ کس طرح انسانوں، چمگادڑوں اور پینگولن سمیت دوسری اقسام کے ساتھ تعامل کرتے ہیں۔
آخر میں، کیونکہ گھریلو جانوروں سمیت بہت سارے دوسرے دودھ پلانے والے جانور SARS-CoV-2 کے لیے حساس ہو سکتے ہیں، اس لیے انفیکشن کے لیے ان کی نگرانی اور تجربات دونوں منعقد کیے جانے چاہیے۔
اگر چمگادڑ، پینگولن یا کوئی دوسر دودھ پلانےوالے جانور ہیں، تو یہ توقع کی جاتی ہے کہ مستقبل میں SARS-CoV-2 اور اس کے پدری وائرس جو تقریباً ایک جیسے ہیں کی شناخت اس کے قدرتی نمائندوں میں کی جائے گی۔
اس میدان میں تحقیقات کا جاری رہنا انسانوں میںCOVID-19 کی روک تھام اور قابو کرنے پر اہم اثر ڈالنے کے ساتھ ساتھ جانوروں میں SARS-Cov-2 کے ارتقائی سفر کی وضاحت کرے گا۔
COVID-19 کے "مشتبہ کیس" اور "تصدیق شدہ کیس" کے تشخیصی معیار کی تجدید کرنا ضروری ہے
6 فروری 2020 کو، ہماری ٹیم نے 2019 کے نوول کوروناوائرس (2019-nCoV) انفیکشن کی تشخیص اور علاج کے لیے تیز مشاورتی ہدایت نامہ شائع کیا تھا،یہ ہدایت نامہ ہمارے تجربے کو فراہم کرتا ہے اور دنیا بھر میں پھیلی عالمی وبا کے خلاف لڑنے کے لیے اچھا حوالہ ہے۔
تاہم، کوروناوائرس مرض 2019 (COVID-19) ایک نئی بیماری ہے،ہماری آگاہی اور علم میں جاری تحقیق کے نتائج اور طبی مشق کے تجربے کی بنیاد پر اس میں بتدریج اضافہ ہو رہا ہے؛ لہذا، تشخیص اور علاج کی حکمت عملیاں بھی مسلسل تازہ کار کی جاتی ہیں۔
اس خط میں ہم اپنے ہدایت نامے، جس کو عوامی جمہوریہ چین کی قومی صحت کی کمیٹی نے جاری کیا ہے، پر ایک تبصرے کا جواب دیتے ہوئے کہتے ہیں کہ COVID-19 ( ساتواں ورژن) کی تشخیص اور علاج کے آخری ہدایت نامے کے مطابق "مشتبہ کیس" اور "تصدیق شدہ کیس" کا جدید ترین تشخیصی معیار فراہم کرتے ہیں۔
دسمبر 2019 میں، 2019 نوول کوروناوائرس (2019-nCoV) کا پھیلاؤ ہوا، جسے اب سرکاری طور پر کوروناوائرس مرض 2019 (COVID-19) کے نام سے موسوم کیا گیا ہے اور اس وائرس کو سانس لینے میں شدید تکلیف کوروناوائرس 2 (SARS-CoV-2) کا نام دیا گیا ہے۔
11 مارچ 2020 کو، WHO نے COVID-19 کو عالمی وبا قرار دیا۔
SARS-CoV-2 انفیکشن کے خلاف لڑنے کے لیے، ہماری ٹیم نے ایک تیز مشاورتی ہدایت نامہ تیار کیا ہے اور یہ 06 فروری 2020 کو ملٹری میڈیکل ریسرچ میں آن لائن شائع ہوا ہے۔
اس نے اشاعت کے بعد زیاده توجہ حاصل کی ہے۔
تاہم یہ نوٹ کریں کہ COVID-19 ایک نئی بیماری ہے، ہماری آگاہی اور علم میں جاری تحقیق کے نتائج اور طبی مشق کے تجربے کی بنیاد پر اس میں بتدریج اضافہ ہو رہا ہے؛ لہذا، تشخیص اور علاج کی حکمت عملیاں بھی مسلسل تازہ کار کی جاتی ہیں۔
مثال کے طور پر عوامی جمہوریہ چین کی قومی صحت کی کمیٹی نے COVID-19 کے لیے تشخیص اور علاج کا ہدایت نامہ جاری کیا(http://www.nhc.gov.cn/)، اس کے کل سات شمارے 16 جنوری 2020 سے 3 مارچ 2020 تک جاری کیے گئے، جس کے سیاق و سباق میں کچھ بنیادی تبدیلی کی جا رہی ہیں۔
اب ہمارے ہدایت نامے کو ژاو ایٹ آل۔، کی جانب سے ایک تبصرہ ملا ہے، انہوں نے اپنے طبی تجربے کی بنیاد پر آسان اسکورنگ کرنے کی تجویز پیش کی ہے۔
ان کے کام نے ہمارے ہدایت نامے کے لیے نئے شواہد کو شامل کیا اور یہ دنیا بھر میں اس عالمی وبا کے لیے ایک قابل قدر حوالہ ہے۔
ہم ان کے اس نمایاں کام کی توثیق کرتےاور ان کا شکریہ ادا کرتے ہیں۔
تاہم، ان کے کام کو بھی COVID-19 کے (ساتواں آزمائشی ورژن) اور حالیہ مطالعات کے جدید ترین تشخیص اور علاج کے ہدایت نامہ کے مطابق تازہ کار کرنے کی ضرورت ہے۔
ساتویں شمارے(3مارچ 2020) کے مطابق، مشتبہ کیس کی تصدیق کے لیے طبی توضیح کی دو اشیاء کے ساتھ وبا کی تاریخ کی کسی ایک خصوصیت کو ملا کر ایک جامع تجزیہ کی ضرورت ہے، یا وبا کی واضح تاریخ کے بغیر طبی توضیحات کی تین اشیاء کو ملانے کی ضرورت ہے:
وبائی بیماریوں کی تاریخ: (1) ووہان شہر اور اردگرد کے علاقے، یا دوسری ایسی کمیونیٹیاں جہاں علامات کے آغاز سے پہلے پچھلے 14 دن میں COVID-19 کے کیس رپورٹ ہوئے ہوں میں سفر یا رہائش کی تاریخ؛ (2) SARS-CoV-2 کے متعدی کیسوں سے رابطے کی تاریخ (نیوکلیو ایسڈ جانچ کے مثبت ہونے کے ساتھ); (3) ووہان کے شہر اور اردگرد کے علاقے یا دوسری ایسی برادریاں جہاں علامات کے آغاز سے پہلے پچھلے 14 دن میں COVID-19 کے کیس رپورٹ ہوئے ہوں وہاں بخار یا سانس کی علامات والے مریضوں سے رابطے کی تاریخ؛ (4) تصدیق شدہ کیسوں کے جھرمٹ سے رابطے کی تاریخ (ایک چھوٹے سے علاقے جیسے گھر، دفتر سکول کی کلاس وغیرہ میں 2 ہفتوں کے اندر بخار اور/یا سانس کے علامات کے ساتھ ≥ 2 کیس ہوئے)۔
طبی توضیحات: (1) بخار اور /یا سانس کی علامات؛ (2) COVID-19 کے انفیکشن کی تصوراتی خصوصیات کے ساتھ؛ (3) ابتدائی آغاز کے مرحلے میں خون کے سفید خلیات کا شمار معمول، گھٹتے ہوئے، یا کم لیمفو سائٹ کے شمار کو ظاہر کرتا ہے۔
پیتھو جینک یا سیرولوجیکل شواہد میں مندرجہ ذیل اشیاء میں سے کسی ایک کے ساتھ مشتبہ کیس پر تصدیق شدہ کیس ہونے کی تشخیص ہونی چاہیے: (1) SARS-CoV-2 کے لیے حقیقی وقت کے PCR جانچ کا مثبت ہونا؛ (2) معلوم نوول کوروناوائرسوں کی اعلی ہکجہتی دکھانے والے پورے وائرل جینیات کا تسلسل؛ (3) سیرم جانچ میں SARS-CoV-2 کے لیے مخصوص lgM اینٹی باڈی اور lgG اینٹی باڈی کا مثبت ہونا؛یا SARS-CoV-2 کے لیے مخصوص lgG اینٹی باڈی کا منفی سےمثبت ہونا یا ٹائر کا شدید مرحلے میں بحالی کے مرحلے سے ≥4 گنا بڑھ جانا۔
ہم دیکھ سکتے ہیں کہ سانس کی نالی یا خون کے نمونوں میں نیوکلیک ایسڈ کے لیے حقیقی وقت کا PCR جانچ کو دوسرے (18 جنوری 2020) اور تیسرے (22 جنوری 2020) شماروں میں شامل کیا گیا۔
خون کے نمونوں میں پیتھوجن کا پتا لگانا چوتھے (27 جنوری 2020) اور پانچویں (8 فروری 2020) شماروں میں شامل کیا گیا؛ اور سیرولوجیکل شواہد کو ساتویں شمارے میں شامل کیا گیا تھا۔
محقیقن پر مبنی ترمیم کا کام جاری ہے جو تصدیق شدہ معیار میں تیزی سے تشخیص کرنے کے لیے زیادہ سے زیادہ نیوکلیک ایسڈ کا پتا لگانے والی کٹ کی تلاش کرنے کے ساتھ ساتھ سانس کی نالی بشمول خون کے نمونے لینا ہے جو مختلف نمونوں کی دستیابی کو بڑھاتے ہیں، اور مخصوص اینٹی باڈی کے مثبت نتائج لانے میں معاون ہیں۔
اس کے علاوہ، اور بھی بہت سے شواہد موجود ہیں جو ہمیں روایتی علامتی اور بغیر علامات کے مریضوں سے احتیاط کی یاد دلاتے ہیں۔
لہذا، ژو ایٹ آل۔ کے بہاو چارٹ کو تاز کار کرنا چاہیے،کیونکہ انہوں نے طبی علامات کے بغیر فرد کو "کم خطرے" میں درجہ بند کیا ہے۔
اسکور کے نظام کو بھی مزید طبی مشق اور مطالعات میں تصدیق کی جانے کی ضرورت ہے۔
نتیجتاً، ہم مزید براہ راست شواہد کے آنے کی امید اور قارئین کو اپنے تاثرات پیش کرنے کا مطالبہ کرتے ہیں۔
"مشتبہ کیس" اور "تصدیق شدہ کیس" کی تشخیص کے لیے، ہم ان کو ان کے آبائی ممالک میں جدید ترین ہدایت ناموں کا سراغ لگانے اور ان کی تعمیل کرنے کا مشورہ دیتے ہیں۔
مدد کی پیش کش کرنے کے لیے ہماری ٹیم ہمارے ہدایت نامے کو بروقت تازہ کار کرتی ہے۔
بنگلہ دیش میں COVID-19 کی وجہ سے پانچ نئی اموات کی رپورٹ ملی ہے، جو روزانہ میں سب سے زیادہ ہے
گزشتہ روز، بنگلہ دیش نے COVID-19 کی وجہ سے پانچ نئی اموات کی تصدیق کی ہے۔
یہ وائرس کی وجہ سے ایک دن میں ہونے والی ہلاکتوں میں سے سب سے زیادہ ہے۔
ابهی کل تک، بنگلہ دیش کا وبائی بیماریوں کا ادارہ، بیماریوں کے کنٹرول اور تحقیق (IEDCR) نے بتایا کہ ریکارڈ شدہ متاثرہ کیسوں کی تعداد میں 114 فعال کیس اور 33 صحت یاب کیس جو گھر پر رہے شامل ہیں۔
مجموعی طور پر 17 اموات ریکارڈ کی گئی ہیں۔
ایک آن لائن نیوز میں تفصیلات بتاتے ہوئے، IEDCR کی ڈائریکٹر ڈاکٹر میرجیدی سبرینا فلورا نے بتایا کہ ہلاکتوں میں چار مرد ایک خاتون شامل ہیں۔
ڈاکٹر میر جیدی کے مطابق، دو کیس 60 سال سے زائد عمر، دو 51 اور 60 کے درمیان، اور ایک 41 سے 50 سال کی عمر کے تھے۔
انہوں نے یہ بھی بتایا کہ ہلاک ہونے والوں میں سے دو کا تعلق ڈھاکہ سے تھا۔
11 مارچ کو عالمی ادارہ صحت (WHO) نے COVID-19 کے عالمی وبا ہونے کا اعلان کیا۔
ہسپتال کے ایک اہل کار نے اناڈلو ایجنسی، ایک مقامی خبر رساں ادارے کو بتایا، کہ مرنے والوں میں سے ایک جلال سیف الرحمٰن تھا، جو بنگالی انسداد بد عنوانی کا ڈائریکٹر تھا،جس کی نگہداشت کویت کے میٹری ہسپتال میں ہوئی۔
ہفتے کو، ایک آن لائن ویڈیو اعلان میں، بنگلہ دیشی روڈ ٹرانسپورٹ اور برج کے وزیر عبید القادر نے کہا کہ ابتدائی منصوبہ بندی کے تحت اس آنے والے ہفتے سے عوامی ذرائع نقل و حمل طویل عرصے تک بند رہے گی۔
ابتدائی طور پر عوامی ذرائع نقل و حمل کی یہ بندش 26 مارچ سے شروع ہوئی اور 4 اپریل کو ہفتے کےدن ختم کرنے کا منصوبہ تھا۔
ضروری اشیاء -- طب کا سامان، ایندھن اور کھانے -- کی نقل و حمل کی اب بھی اجازت تھی۔
8 مارچ کو بنگلہ دیش میں COVID-19 انفیکشن کے اول واقعات دو افراد جو اٹلی سے واپس آئے تھے اور ان میں سے ایک کی بیوی میں ریکارڈ ہوئے۔
ابهی 19مارچ تک، یہ تینوں پہلے ہی صحت یاب ہو چکے تھے۔
SARS-CoV-2 عالمی سطح پر دس لاکھ انفیکشنز سے تجاوز کر گیا ہے۔
جمعرات کو، جان ہاپکنز یونیورٹسی کے اعداد و شمار نے اشارہ کیا کہ عالمی سطح پر SARS-CoV-2 کورونا وائرس انفیکشن کے کیسوں کی مجموعی تعداد دس لاکھ سے تجاوز کر گئی ہے۔
تقریباً 52 ہزار اموات کا تعلق COVID-19 سے بنتا ہے، یہ وه بیماری ہے جو کورونا وائرس سے لگتی ہے۔
سنگ میل اسی دن آیا جب ملاوی نے اپنے پہلے کورونا وائرس انفیکشن کی تصدیق کی اور زیمبیا میں کورونا وائرس سے متعلق پہلی موت ہوئی۔
ابهی جمعرات تک شمالی کوریا نے یہ دعویٰ کیا کہ، وہ ان چند ممالک میں سے ایک ہے جو اب تک کورونا وائرس کے انفیکشن سے پاک ہے۔
کل تک، عالمی ادارہ صحت نے 4 اپریل کو وسطی یورپ کے وقت(0800 UTC) کے مطابق صبح 10 بجے چوبیس گھنٹوں کے بعد 79,332 کیسوں سمیت، 1,051,635 تصدیق شدہ کیسوں کی رپورٹ دی۔
ریاست ہائے متحدہ امریکہ میں 5,900 اموات سے منسلک، 244 ہزار سے زائد کورونا وائرس کے کیس ریکارڈ کیے گئے۔
CBS نیوز نے جان ہاپکنز یونیورسٹی کے اعداد و شمار کے حوالے سے رپورٹ کیا کہ، بدھ تک کورونا وائرس کے انفیکشن کی وجہ سے 1,000 سے زائد امریکی اموات ہو ئیں۔
دنیا بھر میں، ممالک نے اس بیماری کے پھیلاؤ کو روکنے کے لیے سخت اقدامات کا اعلان کیا۔
جمعرات کو، ماسکو کے مئیر، سر گئی سوبیانین، نے شہر کے لاک ڈوان کو 1 مئی تک بڑھا دیا۔
قومی سطح پر، صدر ولادیمیر پوٹن نے اعلان کیا کہ روسیوں کو کام کیے بغیر 30 اپریل تک ادائیگیاں جاری رکھی جائیں گی۔
پرتگال کی پارلیمنٹ نے قومی ہنگامی صورتحال میں 15 دن کی توسیع کے حق میں ووٹ دیا؛ یہ ووٹ 215 ووٹ اس کے حق میں ہونے، دس کے باز یافت ہونے، اور ایک ووٹ اس کے خلاف ہونے کی صورت میں پاس ہو گیا۔
سعودی عرب نے مکہ مکرمہ اور مدینہ منورہ کے مقدس شہروں میں مکمل دن کے لیے کرفیو کی توسیع کر دی: اس سے پہلے، کرفیو دن 3 بجے سے صبح 6 بجے تک موثر تھا۔
تھائی لینڈ رات 10 بجے سے صبح 4 بجے تک کرفیو نافذ کرے گا۔
اوہائیو کے گورنر، مائیک ڈیوائن، نے اعلان کیا کہ ریاست نے اپنے گھر پر رہنے کے حکم میں 1 مئی تک توسیع کر دی ہے۔
آسٹریلیا کے سٹوروں میں بیت الخلا کے ٹشو پیپر کی حد کو ہر لین دین میں کم کر دیا
اتوار اور ہفتے کے دنوں میں آسٹریلوی سٹوروں کی زنجیروں وال ورتھ اور کوئلز نے باترتیب قومی سطح پر تمام سٹوروں میں بیت الخلاء کے ٹشو پیپر کی خریداری کی پابندیوں کو ہر لین دین پر دو اور ایک پیک تک کم کر دیا۔
ALDI نے پیر کے دن، ایک پیک کی حد بھی متعارف کروائی۔
ان حدود کو چیک آوٹس، اور زنجیروں کے فیس بیک صفحات پر بطور پیغامات پوسٹ کیا گیا۔
COVID-19 کے خوف کی وجہ سے لوگوں کی خود ساختہ تنہائی کی ضرورت کی صورت میں خریداروں کے اسے ذخیرہ کرنے کی رپورٹ ملی تھی۔
بدھ کو، وول ورتھ نے گھر پر ترسیل کے لیے بھی بیت الخلاء کے ٹشو پیپر کے خریداری کو ہر آرڈر پر ایک پیک تک محدود کر دیا۔
یہ تبدیلیاں بالترتیب 4 اور 5 مارچ کو وول ورتھ اور کوئلز کی گزشتہ متعارف کرائی گئی ہر لین دین پر چار پیک کی پابندیوں کی پیروی میں آئیں۔
کوئلز نے، 8 مارچ کو میڈیا ریلیز میں، بتایا کہ ایک ہی جگہ پر چار پیک کی پابندی کے ساتھ، "بہت سے سٹوروں میں اب بھی ترسیل کے ایک گھنٹہ کے اندر ہی فروخت ہو رہے ہیں"، اور اس مانگ کو "بے مثال" قرار دیا گیا، جبکہ ALDI نے منگل کو فیس بک کی ایک پوسٹ پر، اسے "غیر متوقع" کہا۔
وول ورتھ کے ترجمان کے مطابق، پچھلے ہفتے کی فروخت میں "زبردست اضافہ" ہوا۔
کینبرا میں کوسٹکو کے سٹور نے بھی گزشتہ ہفتے کی اجازت شدہ تعداد کو دو پیک تک محدود کر دیا۔
قلت کو کم کرنے کے لیے، کوئلز نے سپلائی فراہم کرنے والوں سے بڑے پیکٹوں کا آرڈر دیا اور ترسیل کے تسلسل میں اضافہ کیا، وول ورتھ نے اضافی ذخیرے کا آرڈر دیا، جبکہ ADLI نے منصوبہ بندبدھ کے دن خصوصی ابتدائی دستیابی کے لیے ذخیرہ کیا۔
آسٹریلوی خوردہ فروشوں کی ایسوسی ایشن کے ایگزیکٹو ڈائریکٹر، رسل زیمرمین، نے کہا کہ خوردہ فروش ذخیرہ بڑھانے کی کوشش کرتے ہیں، لیکن مقامی کونسل کی طرف سے ترسیلی ٹرک کے وقت پر پابندی نے اسے مشکل بنا دیا ہے۔
انہوں نے بڑھتی ہوئی پیداواری لاگتوں کے علاوہ، کیونکہ فراہمی کرنے والے مانگ کو پورا کرنے اور کچھ خاص کرنے کی کوشش کرتے ہیں۔
منگل کو، ALDI نے اعلان کیا کہ ذخیرہ کی چھوٹ کے بعد، کچھ سٹور مخصوص بدھ کو نہیں چلا سکتے۔
کوئن لینڈ یونیورسٹی آف ٹیکنالوجی، کے خوردہ کے ماہر ڈاکٹر گیری مارٹیمر نے News.com.au کی ایک رپورٹ میں کہا کہ سٹور روزانہ رات کو ذخیرہ بھرتے ہیں۔
انہوں نے کہا کہ بیت الخلاء کے ٹشو پیپر ایک بڑی چیز ہے، جس کی وجہ سے اس کی تعداد میں کم مقدار ذخیرہ ہوتی ہے،اور، جب فروخت ہو جاتی ہے، تو شیلف کی وسیع جگہ کو خالی چھوڑ دیتی ہے، جس سے سخت قلت کا احساس ہوتا ہے۔
رسل زیمرمین نے پر ABC نیوز میں کہا، کوئلز اور وول ورتھ کا جائزہ ہے [کہ] اگر شیلف پر بہت سے چیزیں موجود ہوں، اگر بیت الخلاء اور سینیٹائزر جیسی مصنوعہ [خریدی] جا سکتی ہیں اور اگر یہ مقدار میں ہوں تو، شاید آپ گھبراہٹ کو کم کر سکتے ہیں۔
ایک کریپ دینے والے ری سائیکل شدہ بیت الخلاء کے ٹشو پیپر بنانے والے نے گزشتہ بدھ کو کہا کہ وہ ذخیرہ کے بغیر ہو جائیں گے۔
News.com.au کی رپورٹ کے مطابق، کیمبرلی کلارک، جو کلینس بیت الخلاء کے ٹشو بناتے ہیں، اور سولارس جو سوربینٹ بناتے ہیں، نے زور دے کر کہا کہ وہ فراہمی کو برقرار رکھنے کے لیے 24/7 کام کر رہے ہیں۔
جائیداد کی خرید و فروخت کی ایک سائٹ Domain.com نے بتایا کہ، میلبورن میں جائیداد بیچنے والے کچھ لوگ نیلامی میں پہلی بولی لگانے والے کو مفت بیت الخلاء کے ٹشو پیپر کی پیش کش کرتے ہیں، جب مزدوروں کے عالمی دن کے موقع پر طویل ہفتے کے آخر کی وجہ سے خریداروں کے پاس وقت تھا تو کچھ نیلامیاں اس وقت منعقد ہوئیں۔
روزنامہ ڈارون میں چھپنے والے، NT نیوز کے جمعرات کے شمارے میں آٹھ صفحات کے انسلاکات شامل کیے گئے جس کا مطلب یہ تھا انہیں کاٹ کر بیت الخلاء کے ٹشو پیپر کے طور پر استعمال کیا جائے۔
3 مارچ کو ABC آسٹریلیا کی ایک رپورٹ کے مطابق، سٹور اصل میں ان پابندیوں کو عائد کرنے سے گریزاں تھے، جس کے بارے میں انہوں نے کہا کہ ان کا خریداریوں پر پابندی متعارف کروانے کا کوئی منصوبہ نہیں ہے۔
رسل زیمرمین نے یہ بھی کہا کہ ماسک، سینیٹائر، خشک اشیاء، ہاتھ دھونے والے اور آٹے سمیت دیگر مصنوعات کی مانگ بھی زیادہ ہے۔
اسی طرح، اتوار کی شام، آسٹریلیا سے باہر، برطانوی سپر مارکیٹ کی خریداری کو دو سے 12 رولز کے پیک تک محدود رکھنے کا مشاہدہ کیا گیا۔
عالمی اداره صحت نے COVID-19 کو عالمی وبا تسلیم کرنے کا اعلان کیا۔
بدھ کے روز، عالمی ادارہ صحت (ڈبلیو ایچ او) نے COVID-19 کے جاری پھیلاؤ کا اعلان کیا — کوروناوائرس SARS-CoV-2 کی وجہ سے پیدا ہونے والی بیماری — عالمی وبا ہے۔
اگرچہ لفط "وبائی مرض" ایک بیماری کی تیزی سے پهیلنے کی طرف اشاره کرتی ہے، نہ اس بات کی طرف کہ کچهــ مخصوص معاملات کتنے خطرناک ہیں، عالمی اداره صحت نے حکومتوں کی طرف سے کارروائی کی ضرورت پر زور دیا "
تمام ممالک ابهی بهی اس عالمی وبا کا رخ بدل سکتے ہیں۔
اگر ممالک ردعمل میں اپنے لوگوں کا پتہ لگائیں، جانچیں، علاج کریں، الگ تھلگ کریں، ان کا سراغ لگائیں اور ان کو متحرک کریں۔
ہم اس بیماری کی دونوں جہتوں کی بناء بہت زیاده پریشان ہیں اس کے پهیلا‌‌ؤ کی سرعت اور شدت کی حد اور اس کے خلاف کارووائی کی تشویشناک حد کی وجہ سے۔
ریاستہائے متحده کے بیماریوں کے کنٹرول اور روک تھام کے مراکز کے پرانے ڈائریکٹر، ڈاکٹر ٹوم فریڈین کے مطابق یہ عالمی وبا "غیرمعمولی" ہے۔
انہوں نے فروری میں سی این این میں شائع شده اپنے ملاحظات میں کہا "انفلوئنزا کے علاوه، کسی بهی دوسرے تنفس وائرس میں آغاز سے لیکر عالمی پهیلاؤ تک ایسا تسلسل نہیں پایا گیا"-
گهیبریسس نے یہ کہتے ہوئے ایسا ہی خیال ظاہر کیا، "ہم نے ایسی عالمی وبا کبهی نہیں دیکهی جو کوروناوائرس سے پهیلی ہو"
اس نے جاری رکهتے ہوئے کہا "اور ہم نے ایسی عالمی وبا پہلے کبهی نہیں دیکهی جسے ایک ہی وقت میں کنٹرول کیا جاسکتا ہو"۔
عالمی وبا کی نئی حیثیت جنوری میں عالمی ادارہ صحت کے اس وبا کو بین الاقوامی تشویش کی صحت عامہ کی ہنگامی حالت قرار دینے کے فیصلے کے اعلان کے بعد ہوئی۔
ریاستہائے متحده کے قومی الرجی اور متعدی امراض انسٹی ٹیوٹ کے ڈائریکٹر، ڈاکٹر انتهونی فوسی نے اس پهیلا‌ؤ کے بارے میں کہا کہ "اہم یہ ہے، کہ یہ مزید تباہی کی طرف بڑهـ رہا ہے"۔
ایسوسی ایٹڈ پریس نے رپورٹ دی ہے کہ ابهی جمعرات تک دنیا بهر میں COVID-19 کے مریضوں کی تعداد 126,000 تهی، جس کے نتیجے میں 4,600 اموات ہوئیں۔
2019-20 کوروناوائرس کی حالیہ جاری عالمی وبا 2019 کوروناوائرس مرض (COVID-19) کی ایک قسم ہے، جو شدید تنفس مرض کوروناوائرس 2 (SARS-Cov-2) کا موجب ہے۔
دسمبر 2019 کو چین کے شہر، ووہان میں اس وبا کی نشاندہی ہوئی، اور 30 جنوری 2020 کو عوامی صحت کی ہنگامی صورتحال کے طور پر بین الاقوامی تشویش کا اعلان کیا گیا، اور 11 مارچ 2020 کو اسے ایک عالمی وبا کے طور پر شناخت کیا گیا۔
ابهی 10 اپریل 2020 تک، COVID-19 کے تقریباً 1.61 ملین مریض 210 ممالک اور خطوں میں رپورٹ ہوئے، جس کے نتیجے میں تقریباً 97,000 اموات واقع ہوئیں۔
تقریباً 364,000 افراد روبصحت ہوچکے ہیں۔
چین میں شرح اموات کا اندازه 4% لگایا گیا ہے جبکہ عالمی سطح پر یہ الجزائر میں %13.04 سے شروع ہوکر نیوزی لینڈ میں %08. تک جاپہنچتی ہے۔
اس کی عام علامات میں بخار، کهانسی اور سانس لینے میں تکلیف شامل ہیں۔
پیچیدگیوں میں نمونیا اور سانس لینے میں شدید دشواری کے علامات شامل ہوسکتے ہیں۔
اس بیماری کے ظہور سے لیکر علامات کے آغاز تک کا دورانیہ عام طور پر تقریباً پانچ دن ہوتا ہے مگر یہ دو سے چوده دن کی حد میں ہوسکتا ہے۔
ایسی کوئی معلوم ویکسین یا مخصوص اینٹی وائرل علاج نہیں ہے۔
ابتدائی علاج علاماتی اور معاون علاج ہے- تجویز شده احتیاطی تدابیر میں ہاتهـ دهونا، کهانستے وقت منہ ڈهانپنا، دوسرے لوگوں سے فاصلہ رکهنا، اور ان لوگوں کے لیے نگرانی اور خوساختہ علیحدگی شامل ہے جو ان کو شک ہوتا ہے کہ وه متاثر ہیں۔
دنیا بهر کے حکام نے سفری پابندیوں، قرنطینہ کرنا، کرفیوکا نفاذ، کام کی جگہ پر خطرے کو کنٹرول کرنا اور سہولیات کی بندش کو لاگو کرنے کی حامی بهری ہے۔
اس عالمی وبا نے کئی عالمی سماجی اقتصاد میں خلل، کهیل، مذهبی، سیاسی اور ثفافتی تقریبات کا التوا کیا اور بدحواسی میں خریداری کے سبب سامان کی وسیع پیمانے پر قلت ہوئی۔
193 ممالک میں سکول اور یونیورسٹیاں یا تو ملکی سطح پر بند ہوگئیں یا مقامی سطح پر، جس سے دنیا کی آبادی کے تقریباً 99.4 فیصد طالب علم متاثر ہوگئے۔
وائرس کے بارے میں غلط فہمیاں آن لائن پهیل گئی اور چینی لوگوں، مشرقی اور جنوبی مشرقی ایشیا رنگ و نسل کے دوسرے لوگوں اور ان لوگوں کے خلاف تعصب اور امتیازی سلوک کے واقعات پیش آئے جہاں وائرس کے واقعات زیاده رونما ہوئے تهے۔
کم آمدو رفت اور بڑی صنعتوں کی بندش کی وجہ سے ہوا میں کثافت اور کاربن کا اخراج کم ہوا ہے۔
چین کے شہر ووہان (ہوبی صوبہ کا صدرمقام) میں صحت کے حکام نے 31 دسمبر 2019 کو ایک نامعلوم وجہ سے ہوے والے نمونیا کیسوں کے مجموعے کی اطلاع دی اور اس بارے میں جنوری 2020 کے شروع میں ایک تحقیق شروع کی گئی۔
ان میں سے بیشتر واقعات کا تعلق هونان سمندری خوراک کی ہول سیل بازار سے تها اور اس وجہ سے یہ خیال کیا جاتا ہے کہ یہ وائرس حیواناتی بیماریوں کی نسل سے ہے۔
وه وائرس جس سے یہ وبا پهوٹی وه SARS-CoV-2 کے نام سے جانا جاتا ہے، جوکہ ایک نیا دریافت شده وائرس ہے جو چمگادڑ کوروناوائرسوں، پینگولین کوروناوائرسوں اور SARS-CoV سے کوئی قریبی تعلق رکهتا تها۔ سب سے پہلا شخص جو اس بیماری کی علامتوں کے ساتهـ سامنے آیا تها وه 1 دسمبر 2019 کو بیمار ہوا تها، اور اس شخص کا مذکوره بازاری جمگٹے سے کوئی ظاہری تعلق نہ تها۔
دسمبر 2019 میں رپورٹ ہونے والے ابتدائی واقعات میں سے دو تہائی کا تعلق بازاروں سے تها۔
13 مارچ 2020 کو جنوبی چین کی مارننگ پوسٹ نے ایک غیرمصدقہ رپورٹ میں سفارش کی تهی کہ 17 نومبر 2019 کو ہوبی صوبہ کے ایک 55 سالہ شخص کا واقعہ سب سے پہلا ہوسکتا ہے- 26 فروری 2020 کو عالمی اداره صحت نے رپورٹ دی تهی کہ اگرچہ چین میں واقعات کم ہورہے ہیں لیکن اٹلی، ایران اور جنوبی کوریا میں واقعات میں اچانک اضافے کی وجہ سے، چین سے باهر نئے واقعات کی تعداد چین کے اندر نئے واقعات کی نسبت پہلی بار زیاده ہوگئے۔
یہ بهی ہوسکتا ہے کہ واقعات کی تعداد کم بتائی جائے، خاص کر بیماری کی عام علامات رکهنے والے لوگوں میں۔
26 فروری کو، 19 سال اور اس سے کم نوجوانوں میں نسبتاً کم واقعات رپورٹ ہوئے جس سے عالمی سطح پر واقعات 2.4% رہے۔ برطانیہ کے چیف سائنسی مشیر پیٹرک ویلانس نے اندازه لگایا کہ برطانیہ کی 60% آبادی متاثر ہوگی اس سے پہلے موثر ہجوم بننے سے چهٹکارا حاصل کیا جاسکے۔
سرکاری پروٹوکول کے مطابق واقعات سے مراد لوگوں کی وه تعداد ہے جن کو COVID-19 کے لیے ٹیسٹ کیا گیا ہے اور ان کے نتیجے کا مثبت ہونا تصدیق ہوچکا ہو۔
ابهی 23 مارچ تک کسی بهی ملک نے اپنی آبادی کے 3% لوگوں کا ٹیسٹ نہیں کیا تها، اور کئی ممالک کی یہ سرکاری پالیسی تهی کہ صرف معمولی علامات والے افراد کا ٹیسٹ نہ کیا جائے، جیسا کہ اٹلی، نیدرلینڈ، سپین اور سویٹزرلینڈ میں کیا گیا۔
16 مارچ کو شائع شده ایک مطالعہ میں شائع کیا گیا کہ چین میں، 23 جنوری تک COVID-19 کے اندازاً 86% مریضوں کا پتہ نہ چل سکا اور یہ غیر رجسٹرڈ مریض 79% رجسٹرڈ مریضوں میں انفیکشن کا ذریعہ تهے۔
30 مارچ کو شائع ہونے والے ایک شماریاتی تجزیہ نے اندازہ لگایا کہ اٹلی میں متاثر ہونے والےانفیکشن کی تعداد مطلع کیے گئے کیسوں سے کافی زیادہ تھی۔
COVID-19 کے لیے بنیادی دوباره پیداوار کے ابتدائی تخمینے نمبر (R0) 1.4 تا 2.4 تهے۔
ریاستہائے متحده کے امراض کنٹرول اور روک تهام کی طرف سے شائع شده مطالعے میں نتیجہ اخذ کیا گیا ہے کہ یہ 5.7 ہوسکتا ہے۔
COVID-19 میں مبتلا /زیاده تر لوگ صحت یاب ہوجاتے ہیں۔
ان لوگوں کے لیے جو یہ نہیں رکهتے تهے، بیماری کی علامات کے ظہور سے لیکر موت تک کا دورانیہ 6 سے 41 دن کا ہوتا ہے، جن میں سب سےزیاده عام 14 دن ہوتا ہے۔
ابهی 10 اپریل 2020 تک تقریباً 97,000 اموات COVID-19 کو منسوب کی گئی تهیں۔
چین میں ابهی 5 فروری تک تقریباً 80% اموات 60 سال سے بڑی عمر کے لوگوں میں تهیں اور 75% لوگوں میں پہلے سے بیماریاں موجود تهیں بشمول حرکت قلب کی بیماریاں اور شوگر- COVID-19 عالمی وبا سے اموات کی سرکاری تعداد عموماً ان اموات پر مشتمل ہوتی ہیں جو سرکاری پروٹوکول کے مطابق ان کا COVID ٹیسٹ مثبت آیا ہو۔
COVID-19 سے اموات کی صحیح تعداد اس سے کئی زیاده ہوسکتی ہے، اس لئے کہ ان اموات میں وه لوگ شامل نہیں جو بغیر ٹیسٹ کے ہلاک ہوجاتے ہیں - مثلاً گهر پر، نرسنگ هوم میں، وغیره۔
اٹلی سے جزوی ڈیٹا میں پایاگیا کہ اس عالمی وبا کے دوران اضافی اموات کی تعداد COVID سے مرنے والوں کی سرکاری تعداد سے x4-5 کی نسبت سے زیاده ہے۔
ریاستہائے متحده کے بیماریوں کے کنٹرول اور روک تھام کے مراکز (CDC) کے ایک ترجمان نے تسلیم کیا "ہم جانتے ہیں کہ [بیان کردہ اموات کی تعداد] کم بتائی گئی ہیں"، یہ بیان امریکہ میں اموات کی تعداد کم بتانے کی رپورٹوں کی تصدیق کرتا ہے۔ اس قسم کی تخفیفی رپورٹیں عالمی وبا کے دوران اکثر پائی جاتی ہیں جیسا کہ 2009 کے ایچ 1 این 1 سوائن فلو وبا کے دوران تها۔ ووہان میں تصدیق شده ہلاکت کا سب سے پہلا واقعہ 9 جنوری 2020 کو پیش آیا۔
سر زمین چین سے باہر پہلی موت 1 فروری کو فلپائن میں ہوئی، اور ایشیاء سے باہر پہلی موت 14 فروری کو فرانس میں ہوئی۔
28 فروری تک، مرکزی چین سے باہر، ایک درجن سے زیاده اموات، ایران، جنوبی کوریا اور اٹلی میں واقع ہوچکی تهی۔
13 مارچ تک، چالیس سے زیاده ممالک اور خطوں نے، ہر براعظم سے سوائے بحرمنجمد جنوبی کے، اموات کی اطلاعات دیں. اموات کے تعین کے لئے کئی مشترکہ اقدامات استعمال کیے جاتے ہيں۔
خطے اور وقت کے گذرنے کے ساتھ ساتهـ یہ تعداد مختلف ہوتی ہے، اور ٹیسٹ کرنے، علاج معالجہ کے نظام کے معیار، علاج کے اختیارات، وبا کے ابتدائی پھوٹ پڑنے کے بعد کا وقت اور آبادی کی خصوصیات جیسے عمر، جنس اور مجموعی صحت سے متاثر ہوتی ہیں۔ واقعات اور اموات کا تناسب ایک خاص دورانیے میں اموات کی تعداد کو تشخیص شده واقعات پر تقسیم کرکے حاصل کی جاتی ہیں۔
جون هوپکن یونیورسٹی کے اعداد و شمار کی بنیاد پر، ابهی 10 اپریل 2020 تک عالمی اموات اور واقعات کا تناسب 6.0% ہے (97,039/1,617,204)۔
خطے کے لحاظ سے تعداد مختلف ہوتی ہے۔
چین میں واقعات اور اموات کا تناسب (1-10 جنوری 2020 تک بیماری کی علامات کے آغاز سے لیکر افراد کے لیے) 17.3% سے کم ہوکر (1 فروری 2020 تک بیماری کے آغاز سے لیکر افراد کے لیے) 0.7% ره گیا ہے- دوسرے اقدامات میں اموات کی شرح (CFR) شامل ہے جو کہ اس بیماری سے مرنے والے تشخیص شده افراد کا فیصدی تعداد ظاہر کرتا ہے، اور انفیکشن سے اموات ک شرح (IFR) جو کہ متاثر افراد کی فی صد تعداد ظاہر کرتا ہے (تشخیص اور غیر تشخیص شده) جو ایک بیماری سے مرجاتے ہیں۔
یہ تعداد وقت کسی خاص وقت کے لیے نہیں ہیں اور انفیکشن سے لیکر معاملہ کی آخری حل تک ایک خاص آبادی کے لیے ہوتے ہیں۔
متعدد ماہرین نے کوشش کی ہے کہ وه اس تعداد کو کسی مخصوص آبادیوں کے لیے گننے کی کوشش کریں۔
آکسفورڈ یونیورسٹی کے ثبوت پر مبنی میڈیسن کے مرکز نے تخمینہ لگایا ہے کہ اس عالمی وبا میں انفیکشن سے اموات کی شرح مجموعی طور پر 0.1% اور 0.39% کے مابین ہے۔
اس تخمینہ کا بالائی حد جرمنی میں کیے گئے COVID-19 کے پہلے متفرق ٹیسٹوں کے نتائج، اور سی ایف آر تخمینوں پر ٹیسٹ کرنے کے اثرات کا تجزیہ کرنے والے ایک شماریاتی مطالعہ سے مطابقت رکهتے ہیں۔
WHO دعوی کرتا ہے کہ اس عالمی وبا کو کنٹرول کیا جاسکتا ہے۔
اس وبائی بیماری کا عروج اور حتمی مدت محل وقوع کے لحاظ سے مختلف اور غیریقینی ہیں۔
پین اسٹیٹ یونیورسٹی کے ماکیج بونی نے بتایا، "جانچ نہ کی جائے، تو متعددی پھیلاؤ عمومی طور پر سطح مرتفع کی طرح بڑهاتا ہے اور پهر اس وقت نیچے آنا شروع ہوجاتا ہے جب بیماری کو مزید میزبان نہیں ملتے۔
مگر یہ بالکل ناممکن ہے، کہ یہ کب ہوپائے گا سے متعلق، اب اسی وقت کوئی معقول منصوبہ بنایا جائے"۔
چینی حکومت کے اعلی طبی مشیر زونگ نانشان نے زور دے کہا "یہ جون تک ختم ہوسکتا ہے" اگر تمام ممالک کو ترغیب دی جائے کہ عالمی اداره صحت کے وائرس کے پهیلاؤ کی روک تهام کے اقدامات کے بارے میں اس کے مشوره پر عمل کریں۔
17 مارچ کو، لندن اسکول آف ہائیجین اینڈ ٹراپیکل میڈیسن کے ایڈم کو چارسکی نے بتایا کہ SARS-CoV-2 "احتمالی طور پر ایک یا دو سال کے لیے گردش کرتا رہے گا۔"
نیل فرگوسن کی سربراہی میں امپیریل کالج کے مطالعے کے مطابق، ایک دوسرے سے فاصلہ رکهنا اور دوسرے اقدامات کی اس وقت تک ضرورت ہوگی "جب تک کہ کوئی ویکسین دستیاب نہیں ہو جاتا (احتمالی طور پر 18 ماہ یا اس سے زیادہ)"۔
وینڈربلٹ یونیورسٹی کے ولیم شیفنر نے بتایا، "میرے خیال میں اس بات کا امکان نہیں کہ یہ کوروناوائرس —مکمل طور پر ختم ہوجائے گا—اس لئے کہ یہ آسانی سے قابل انتقال ہے" اور یہ "ایک موسمی بیماری میں تبدیل ہوجائے گا، اور ہر سال واپس آتا رہےگا"۔
واپسی کی ہلاکت آفرینی ہجوم کو کم کرنے اور اس کی تغیرپزیری کی حد پر منحصر ہوگی۔
COVID-19 مرض کی علامات نسبتاً غیرمحصوص ہوسکتی ہیں اور متاثره لوگ بغیر علامات کے ہوسکتے ہیں۔
دو مشترکہ علامات میں بخار (88%) اور خشک کهانسی (68%) ہیں۔
کم مشترکہ علامات میں تهکا‌ؤٹ، گلے میں بلغم کا پیدا ہونا (بلغم)، سونگهنے کی صلاحیت کا خاتمه، سانس کا رک کر آنا، پٹهوں اور جوڑوں کا درد، گلے کی خراش، سردرد، سردی لگنا، قے، کهانسی میں خون کا آنا، اسہال یا نیلا یرقان شامل ہیں۔ عالمی اداره صحت بتاتا ہے کہ تقریباً چهـ میں سے ایک شخص شدید بیمار ہوجاتا ہے اور اسے سانس لینے میں تکلیف ہوتی ہے۔
ریاستہائے متحده کے بیماریوں کے کنٹرول اور روک تھام کے مراکز (CDC) ہنگامی علامات کی فہرست میں شامل کرتے ہیں: سانس لینے میں تکلیف، سینے میں متواتر درد یا دباؤ، اچانک الجهن، جاگنے میں دشواری اور چہرے یا ہونٹوں کا نیلاپن ہونا؛ اگر یہ علامات موجود ہوں تو فوری طبی امداد لینے کی تجویز دی جاتی ہے- اس بیماری کی مزید نشونما شدید نمونیا، شدید سانس کی تکلیف کی بیماری، جسم کا سڑنا، فساد خون اور موت کا باعث بن سکتی ہے۔
ان متاثره افراد میں سے چند افراد بغیر علامات کے ہوسکتے ہیں، ان کو بغیر طبی علامات کے ٹیسٹ نتائج سے تصدیق شده مریض گردانا جاسکتا ہے، اس لئے محققین نے یہ سفارش جاری کی ہے کہ تصدیق شده مریضوں سے رابطہ رکهنے والے لوگوں کی قریبی نگرانی کرنی چاہئیے اور انفیکشن سے دور رہنے کے لیے ان کا ٹیسٹ کرنا چاہئیے۔
چین کا بغیر علامات بیماریوں کے تناسب کا اندازه چند عدد سے %44 تک لگایا جاتا ہے۔
عام طور پر انکیوبیشن کی مدت (انفیکشن اور علامات کے آغاز کا درمیانی وقت) ایک سے 14 دن کو محیط ہے؛ یہ عام طور پر پانچ دن کا ہوتا ہے۔ بے یقینی کی صورتحال کی مثال کے طور پر، COVID-19+ سے متاثرہ لوگوں میں سونگھنے کی حس کا خاتمہ ابتدائی طور پر 30% لوگوں میں تها جو بعد میں کم ہوکر 15% لوگوں میں ره گیا۔
یہ بیماری کس طرخ پهیلتی ہے، اس کی کچهـ تفاصیل ابهی بهی واضح کی جارہی ہیں۔
خیال کیا جاتا ہے کہ یہ بیماری ابتدائی طور پر قریبی تعلقات کی وجہ سے پهیلتی ہے اور ان چهوٹے بوندوں سے جو کهانسی، چهینک یا بولتے وقت پیدا ہوتی ہيں؛ جہاں قریبی رابطے میں فاصلہ 1 یا 2 میٹر (3 سے 6 فٹ) ہو۔
مطالعات میں یہ بات ظاہر ہوئی ہے کہ بغیر ڈهانپے کهانسی سے 4.5 میٹر (15 فٹ) سے لیکر 8.2 میٹر (27 فٹ) تک بوندیں جاسکتی ہیں۔
کچهـ لوگوں نے مشوره دیا ہے کہ وائرس ان چهوٹی بوندوں سے بهی پهیل سکتا ہے جو زیاده عرصہ کے لیے ہوا میں رہتے ہیں جو بولنے کے دوران بنتی ہیں۔ سانس خارج کرتے وقت تنفس کی بوندیں بهی پیدا ہوسکتی ہیں بشمول بات چیت کے دوران، اگرچہ یہ وائرس عموماً ہوا میں نہیں ہوتا۔
یہ بوندیں نزدیکی لوگوں کے منہ یا ناک کے اندر گهس سکتی ہیں یا ممکنہ طور سانس لیتے وقت پهیپهڑوں کے اندر داخل ہوسکتی ہیں۔
کچهـ طبی عملیات جیسا کہ ادخال نلی اور مصنوعی طریقہ سے منہ سے منہ لگار سانس داخل کرنا (سی پی آر) سانس کی رطوبتوں کو باہر لے آسکتی ہیں اور اس طرح یہ ہوا میں پهیل سکتی ہیں۔
یہ اس وقت بهی پهیل سکتا ہے جب کوئی متاثره سطح کو چهوتا ہے اور پهر اس کے بعد اپنی آنکهیں، ناک یا منہ کو چهوتا ہے۔
اگرچہ ایسے خدشات بهی ہیں کہ یہ چہروں سے بهی پهیل سکتا، مگر اس کا خطره بہت کم خیال کیا جاتا ہے۔
حکومت چین نے جسم سے خارج ہونے والے ماده کے ذریعے SARS-CoV-2 کی منتقلی کا امکان کو مسترد کیا ہے۔ یہ وائرس علامات کے آغاز سے پہلے تین دن تک بہت متعدی ہوتا ہے، اگرچہ اس کا پهیلاؤ علامات سے پہلے اور بیماری کے آخری مرحلہ میں بهی ممکن ہے۔
چونکہ لوگوں کا بیماری کے علامات کے آغاز سے تین دن پہلے تک کا ٹیسٹ مثبت آسکتا ہے تو یہ مانا جاتا ہے کہ بیماری کی منتقلی موثر علامات کے ظہور سے پہلے بهی ممکن ہے۔
لیبارٹری سے صرف چند ایسے تصدیق شده واقعات کی اطلاعات آئی ہیں جہاں پہلے سے بیماری کی کوئی علامات نہیں تهی مگر کچهـ ممالک میں روابط کے بارے میں تفتیش کے دوران بغیر علامات کے منتقلی کا انکشاف ہوا ہے۔
یورپ کی امراض کنٹرول اور روک تهام کا مرکز (ای سی ڈی سی) بیان کرتا ہے کہ اگرچہ یہ مکمل طور پر واضح نہیں کہ یہ بیماری کتنی آسانی سے پهیل سکتی ہے، ایک شخص عموماً دو سے تین افراد کو متاثر کرسکتا ہے- یہ وائرس مختلف سطحوں پر گهنٹوں سے دنوں تک زنده ره سکتا ہے۔
خاص طور پر، پلاسٹ (پولی پروپلین) اور 304 سٹین لیس سٹیل پر یہ وائرس تین دن، گتے پر ایک دن تک اور تانبے پر چار گهنٹے تک قابل شناخت پایا گیا۔
تاہم، نمی اور درجہ حرارت میں یہ دورانیہ مختلف ہوتا ہے۔ پالتو اور دوسرے جانوروں میں COVID-19 کا ٹیسٹ مثبت آیا ہے۔
ایسا کوئی شواہد نہیں کہ یہ وائرس جانوروں سے انسانوں میں منتقل ہوسکتا ہے پهر بهی برطانوی حکام جانوروں سے رابطے کے بعد ہاتهـ دهونے کا مشوره دیتے ہیں، جیسا کہ دوسرے سطحوں سے رابطہ کرنے کے وقت کرتے ہیں جن کو کسی متاثره لوگوں نے چهوا ہو۔
شدید تنفنس علامات کوروناوائرس 2 (SARS-CoV-2) ایک نوول وائرس ہے، جو پہلے ان تین افراد سے علیحده ہوا ہے جو ایسے نمونیا میں مبتلا تهے جو ووہان شہر میں تنفس کے شدید بیماری کے گروه سے تعلق رکهتے تهے۔
نوول SARS-CoV-2 وائرس کی تمام خاصیتیں متعلقہ طبعی کوروناوائرس میں پائی جاتی ہیں- انسانی جسم سے باہر، وائرس گهریلو صابن سے ختم کیا جاسکتا ہے، جو اس کا حفاظتی خول تحلیل کرتا ہے۔ SARS-CoV-2 کا اصل SARS-CoV سے قریبی تعلق ہے۔
خیال کیا جاتا ہے کہ اس کا نسل حیوانی بیماریوں سے ہے۔
جینیاتی تجزیہ سے یہ بات سامنے آئی ہے کہ کوروناوائرس نسبی طور پر، فرعی نسب میں چمگاڈر کے دو تناو سے اخذ شده بی ٹا کوروناوائرس (نسب بی) کے ساتهـ، نسب بی ٹاکوروناوائرس کے خاندان سے تعلق رکهتا ہے۔
مجموعی جینوم سطح پر یہ دوسرے چمگادڑ کوروناوائرس نمونو (BatCoV RaTG13) کے ساتهـ 96% مشابہت رکهتا ہے۔
فروری 2020 میں، چینی محققین نے دریافت کیا کہ انسانوں اور پنگولین کے وائرسوں میں جینوم سلسلہ کے چند حصوں میں صرف ایک امینو تیزاب کا فرق پایا جاتا ہے۔
آج تک مکمل جینوم کے موازنے میں یہ بات سامنے آئی ہے کہ جینیاتی مواد کا اکثر 92% حصہ پنگولین کوروناوائرس اور SARS-CoV-2 میں مشترکہ ہے، جو یہ ثابت کرنے کے لیے کافی ہے کہ پینگولین وائرس کے متوسط میزبان ہیں۔
وائرس سے انفیکشن کی عارضی تشخیص بیماری کی علامات کی بنیاد پر ہوسکتی ہیں، اگرچہ متاثره سیال مادے یا آئی سی ٹی ایکسرے سے تصدیق آخر کار ریورس ٹرانسکریپشن پولیمرز چین ردعمل (rRT-PCR) کے ذریعے کی جاتی ہے۔
ووہان میں پی سی آر کا سی ٹی سے موازنہ کرنے والے ایک مطالعے میں بتایا گیا کہ پی سی آر کے مقابلے میں سی ٹی اگرچہ کم مخصوص لیکن نمایاں طور پر زیادہ حساس ہے، حالانکہ اس کی عکسی خصوصیات دیگر نمونیا اور بیماریوں کے عمل پر حاوی ہیں۔
ابهی مارچ 2020 تک امریکی کالج آف ریڈیالوجی تجویز کرتا ہے کہ سی ٹی کو سکرین کے لیے استعمال نہیں کرنا چاہئے یا COVID-19 کی تشخیص کے لیے اولین مرجلے کے ٹیسٹ کے طور پر۔
WHO نے SARS-CoV-2 کے لیے کئی آر این اے ٹیسٹنگ پروٹوکول شائع کیے ہیں، جن میں سے پہلا 17 جنوری کو شائع کیا گیا۔
ٹیسٹ اسی وقت ریورس ٹرانسکرپشن پولیمیرز چین ردعمل (rRT-PCR) استعمال کرتا ہے۔
یہ ٹیسٹ سانس کی نالی یا خون کے نمونے پر کیا جاتا ہے۔
اس کے نتائج عام طور پر چند گهنٹوں سے لیکر دنوں تک دستیاب ہوتے ہیں۔
عموماً یہ ٹیسٹ خلق انفی روئی کے ذریعے کیا جاتا ہے حالانکہ گلے میں روئی بهی استعمال کی جاسکتی ہے- کئی لیبارٹریاں اور کمپنیاں مصلیاتی جانچ پڑتال بهی وضع کررهی ہیں، جو اینٹی باڈی کا پتہ دیتی ہیں۔
ابهی 6 اپریل 2020 تک، ان میں سے کوئی بهی کافی حد تک درست ثابت نہ ہوسکا تاکہ اسے بڑے پیمانے پر استعمال کے لیے منظور کیا جائے۔
امریکہ میں سیلکس کی طرف سے ایک سیرلوجکل ٹیسٹ تیار کیا گیا ہے جسے صرف مستند لیبارٹریوں میں ہنگامی استعمال کے لیے منظور کیا گیا۔
ان لوگوں کی ریڈیوگراف اور کمپوٹڈ ٹوموگرافی (سی ٹی) پر عکاسی کی خاصیت میں، جن میں اس مرض کے علامات پائے جاتے ہیں، اسیمیٹریک پیریفیرل گراؤنڈ گلاس اوپسیٹس اور غیر حاضر زیاده بہاؤ شامل ہیں۔
اطالوی ریڈیالوجی سوسائٹی مصدقہ واقعات کے تصویری نتائج کا ایک بین الاقوامی آن لائن ڈیٹابیس بنا رہی ہے۔
اڈینو وائرس جیسے دوسرے انفیکشن سے اوورلیپ ہونے کی وجہ سے، PCR کے توثیق کے بغیر COVID-19 کی امیجنگ کی شناخت محدود خاصیت کی حامل ہے۔
چین میں ایک بڑے مطالعہ میں سینے کی CT نتائج کا PCR کے ساتهـ موازنہ کیا گیا جس سے ظاہر ہوا کہ اگرچہ انفیکشن کے لئے عکس بندی کم خاصیت کی حامل ہے، مگر یہ تیز اور زیاده حساس ہے، اس تجویز کے ساتهـ کہ وبائی علاقوں میں اس کو بطور ایک سکریننگ آلہ استعمال پر غور کیا جائے۔
مصنوعی ذہانت پر مبنی بل دار عصبی نیٹ ورکیں بنائی گئی تاکہ وائرس کی عکسی خاصیتوں کا دونوں، ریڈیوگرافی اور سی ٹی کے ذریعے، پتہ لگایا جاسکے۔
اس بیماری کی منتقلی کی روک تهام کی حکمت عملیوں میں مجموعی طور پر اچهی ذاتی حفظان صحت برقرار رکهنا، ہاتهـوں کو دهونا، بغیر دهلے ہاتهوں سے آنکهوں، ناک یا منہ کو چهونا، اور ٹشو میں کهانسنا اور چهینکنا اور ٹشو کو براه راست کچرے کے ڈبے میں پهینکنا شامل ہیں۔
وه لوگ جو اس انفیکشن میں پہلے سے مبتلا ہیں ان کو مشوره دیا جاتا ہے کہ وه عوامی جگہوں پر سرجیکل ماسک پہنیں۔
بیماری کو منتقلی سے روکنے کے لیے ایک دوسرے سے فاصلہ رکهنے کے اقدامات بهی تجویز کیے جاتے ہیں- کئی ممالک نے سفر کو محدود کیا ہے یا دوسرے ممالک کے غیرضروری سفر کرنے سے پرہیز یا ان خطوں میں جانے س منع کیا ہے جو اس وبائی مرض سے متاثر ہوں۔
تاہم، وائرس دنیا کے بڑے حصے میں کمیونٹی میں پهیل جانے کے مرحلہ تک پہنچ چکا ہے۔
اس کا مطلب یہ کہ وائرس معاشرے کے اندر پهیل رہا ہے اور کچهـ کمیونٹی کے لوگ یہ نہیں جانتے کہ وه کیسے اور کہاں پر متاثر ہوچکے ہیں- صحت کی دیکهـ بهال کرنے والے افراد، جنہیں اس بیماری سے متاثر ہونے کا خدشہ ہے، انہیں مشوره دیا جاتا ہے کہ وه رابطہ اور آنکهـ کی حفاظت کے بارے میں معیاری احتیاطی تدابیر اپنائیں- صحت کے حکام کے لیے رابطوں کا سراغ لگانا ایک اہم طریقہ ہے تاکہ اس انفیکشن کا منبع تلاش کیا جاسکے اور اس کی مزید منتقلی روکی جاسکے۔
اس مقصد کے لیے حکومتوں کی طرف سے موبایل فون کے ذریعے موقع محل کا ڈیٹا استعمال کرنے سے رازداری کے خدشات نے سراٹهایا ہے، ایمنسٹی انٹرنیشنل اور 100 دیگر تنظیموں نے ایک بیان جاری کیا ہے جس میں اس قسم نگرانی کو محدود کرنے کا کہا گیا ہے۔
ابهی اپریل 7، 2020 تک مختلف موبائل ایپ نے اسے لاگو کیا ہے یا رضاکارانہ استعمال کے لئے مشوره دیا ہے، ایک درجن سے زیاده گروہ رازداری دوست حل پر کام کررہے ہیں، جیسا کہ بلوٹوتهـ استعمال کرکے استعمال کننده کے موقع محل کو دوسرے موبایل سے حاصل کرنا۔
اس کے بعد استعمال کننده ایک پیغام وصول کرتا ہے اگر وه کسی ایسے شخص کے قریب ره چکا ہو جس کا COVID-19 نتیجہ مثبت آچکا ہو۔ انفیکشن کی روک تهام کے سلسلے میں غلط فہمیاں گردش کررہی ہیں؛ مثال کے طور پر ناک میں پانی ڈالنا اور ماوتهـ واش کے ساتهـ غرارے کرنا موثر نہیں ہوتے۔
COVID-19 کے لیے کوئی ویکسین نہیں، البتہ کئی ادارے کسی ایک کی تیاری پر کام کررہے ہیں۔
بیماری کے پهیلاؤ کو روکنے کے لیے ہاتهـ دهونے کا مشوره دیا جاتا ہے۔
سی ڈی سی لوگوں کو اکثر صابن سے بیس سیکنڈ تک ہاتهـ دهونے کا مشوره دیتی ہے، خاص طور پر بیت الخلاء جانے کے بعد یا جب ہاتهـ ظاہری طور پر خشک ہوں؛ کهانے سے پہلے؛ اور جب کوئی ناک صاف کرے، کهانس لیں، یا چهینک لیں۔
یہ اس لئے کہ انسانی بدن کے باہر، وائرس گهریلو صابن سے اس وقت مارا جاتا ہے جب اس کا حفاظتی خول پهٹ جاتا ہے۔
سی ڈی سی مزید الکحل پر مبنی هینڈ سینیٹائزر کے استعمال کا مشوره دیتا ہے جس میں حجم کے لحاظ سے کم از کم %60 الکحل ہو، یہ اس وقت جب صابن اور پانی دستیاب نہ ہو۔
عالمی اداره صحت لوگوں کو آنکهیں، ناک یا منہ کو بغیر دهلے ہاتهوں سے چهونے سے گریز کا مشوره دیتا ہے۔
سطحوں کو بهی کئی طریقوں سے پاک کیا جانا چاہئیے (سٹین لیس سٹیل کی سطح ایک جراثیم کش کے سامنے ایک منٹ تک رکها جائے)، جس میں %62-71 ایتهانول، %50-100 اسوپروپانول، % 0.1 سوڈیم ہائیپوکلورائیٹ، %0.5 ہائیڈروجن پرآکسائڈ اور 0.2 سے لیکر %7.5 تک پاویڈون-آئیوڈین شامل ہوں۔
دوسرے طریقے، جیسا کہ بینزالکونیم کلورائڈ اور کروهیکسیڈرک گلوکونیٹ کم موثر ہیں۔
سی ڈی سی تجویز کرتا ہے اگر کسی مقام پر کوئی مشتبہ یا مصدقہ COVID معاملہ نمودار ہوجائے، مثلاً دفتر یا نرسری، تو تمام علاقہ یعنی دفتر، بیت الخلا‌ء، مشترکہ جگه، مشترکہ الیکٹرک سامان جیسے ٹیبلیٹ، ٹچ سکرین، کی بورڈز، ریموٹ کنٹرول، اے ٹی ایم مشینیں، جو بیمار لوگ استعمال کرتے ہیں، کو جراثیم سے پاک کیے جائیں۔
صحت کی تنظیموں نے سفارش کی ہے کہ لوگ کھانستے اور چھینکتے ہوئے اپنے منہ کو اپنی مڑی ہوئی کہنی یا ٹشو سے ڈھانپ لیں اور ایسے ٹشو کو فوراً تلف کر دیں۔
سرجیکل ماسک پہننے کی تجویز ان لوگوں کے ل‍ئے ہے جو ہوسکتا ہے متاثر ہوں، اس لئے کہ ماسک پہننے سے متاثره شخص کے اخراج ہونے والے بوندوں کے حجم اور دور تک جانے کا فاصلہ دونوں محدود کرتے ہیں، جب وه باتیں کرتا ہے، چهینک لیتا ہے اور کهانسی کرتا ہے۔
عالمی اداره صحت نے ایسی هدایات جاری کیں ہیں کہ کب اور کس طرح ماسک پہننا چاہئیے۔
یونیورسٹی آف لیڈز کے ماہر وائرس، اسٹیفن گریفن کے مطابق، "ماسک پہننے سے لوگوں [کا] اپنے چہروں کو چھونے کا امکان کم ہوسکتا ہے، جو انفیکشن کا ایک بڑا ذریعہ ہے اگر ہاتهـ کے مناسب حفظان صحت استعمال کیے بغیر چهوا جائے۔" ماسک کا استعمال ان لوگوں کے لئے بهی تجویز کیا گیا ہے جو کسی متاثره شخص کی دیکهـ بهال پر مامور ہو۔
عالمی اداره صحت نے صحت مند افراد کے لیے ماسک پہننا صرف اس وقت تجویز کیا ہے اگر ان کی صحت کو شدید خطره ہو، جیسا کہ وه لوگ کو کسی COVID-19 کے مریض کی دیکهـ بهال کررہے ہوں، اگرچہ وه یہ تسلیم کرتے ہیں کہ ماسک پہننے سے لوگ اپنے چہرے کو چهونے سے گریز کرتے ہیں۔
متعدد ممالک نے عوام کو چہرے کا ماسک پہننے کی ترغیب دینا شروع کردیا ہے۔
ریاستہائے متحده میں سی ڈی سی کپڑے سے بنے غیرطبی چہرے کا ماسک پہننے کا مشوره دیتے ہیں- چین نے خصوصی طور پر تجویز دی ہے کہ عوام میں سے صحت مند لوگ تلف پذیر طبی ماسک استعمال کریں، بالخصوص جب دوسرے لوگوں کے قریب (1 میٹر (3 فٹ) یا کم تک) جانے کا احتمال ہو۔
ہانگ کانگ تجویز کرتا ہے کہ عوامی آمدورفت ذرائع استعمال کرتے یا بھیڑ والی جگہوں میں ٹھہرتے ہوئے سرجیکل ماسک پہنیں۔
تهائی لینڈ کے صحت کے حکام لوگوں کو ترغیب دے رہے ہیں کہ وه گهروں میں کپڑے کے ماسک بنائيں اور انہیں روزانہ دهوئیں۔
جمہوریہ چیک اور سلوواکیہ نے لوگوں کا بغیر ماسک پہنے یا اپنا ناک اور منہ ڈهانپے بغیر عوام میں جانے پر پابندی عائد کی ہے۔
16 مارچ کو ویتنام نے ہر ایک کو عوامی جگہوں میں جاتے وقت چہرے کا ماسک پہنے کی درخواست کی ہے تاکہ اپنے آپ اور دوسروں کی حفاظت کی جاسکے۔
آسٹریا کی حکومت نے اختیار دیا ہے کہ سودا سلف کی دکانوں میں داخل ہوتے وقت ہر ایک کو ماسک پہننا چاہئیے۔
اسرائیل نے تمام باشندوں سے کہا ہے کہ عوام میں جاتے وقت چہرے کا ماسک پہنیں۔
تائیوان، جو وسط مارچ سے روزانہ دس ملین ماسک تیار کر رہا ہے، میں بھی 1 اپریل سے ریل گاڈیوں اور شہروں کے مابین چلنے والی بسوں میں مسافروں کو ماسک پہننے کی ضرورت ہے۔
پاناما میں گهر سے باہر جاتے ہوئے چہرے کا ماسک پہننا لازم قرار دیا گیا ہے، جبکہ گهروں میں ان لوگوں کے لیے ماسک بهی تیار کرنے کا مشوره دیا جو ماسک خریدنے کی استطاعت نہیں رکهتے۔
جاپان، جنوبی کوریا، ملائشیا اور سنگاپور میں بهی وسیع پیمانے پر چہرے کے ماسک استعمال کیے جاتے ہیں۔
معاشرتی دوری (جسے جسمانی فاصلہ رکهنا بهی کہا جاتا ہے) میں مرض کنٹرول کے اعمال شامل ہیں جس کا مقصد افراد کے مابین قریبی رابطے کو محدود کرکے انفیکشن کے پهیلاؤ کو کم کرنا ہے۔
ان طریقوں میں قرنطینه، سفری پابندیاں، سکولوں، کام کی جگہوں، سٹیڈیم، سینما یا خریداری مراکز کی بندش شامل ہیں۔
افراد معاشرتی دوری کے طریقوں کو گهروں پر رہتے ہوئے‏، هجوم میں جانے سے گریز، مبارک بادیاں وصول نہ کرنے سے اور جسمانی طور پر ایک دوسرے سے فاصلہ رکهتے ہوئے لاگو کرسکتے ہیں۔
بہت ساری حکومتیں ان علاقوں میں جو وبائی مرض سے متاثر ہیں، سماجی دوری نافذ کررہے ہیں یا مشوره دے رہے ہیں۔
امریکی حکومت کے اداروں اور صحت کی تنظیموں کی طرف سے تجویز کرده مجمع کی زیاده سے زیاده تعداد کو جلدی سے 250 افراد (جہاں اس علاقے میپ COVID-19 کا کوئی معلوم واقعہ نہ ہو) سے کم کرکے 50 افراد کردیا گیا جو بعد میں 10 افراد تک کیا گیا۔
22 مارچ 2020 کو، جرمنی نے دو سے زیادہ افراد کے عوامی اجتماعات پر پابندی عائد کردی۔ بڑی عمر کے بزرگ افراد اور وه لوگ جو کسی بیمار میں مبتلا ہیں جیسا کہ ذیابیطس، عارضہ قلب، سانس کی بیماری، ہائی بلڈ پریشر اور کمزور مدافعتی نظام کی وجہ سے شدید بیماری اور پیچیدگیوں کا سامنا کرنا پڑسکتا ہے، اور انہیں سی ڈی سی نے مشورہ دیا ہے کہ وہ معاشرے میں وبا کے پهوٹ کی وجہ سے زیادہ وقت گھر پر رہیں۔ مارچ 2020 کے آخر میں، عالمی اداره صحت اور صحت کے دیگر اداروں نے "معاشرتی فاصلے" کی اصطلاح کو "جسمانی دوری" سے تبدیل کرنا شروع کیا، تاکہ یہ بات واضح کیا جاسکے کہ اس کا مقصد معاشرتی روابط کو برقرار رکھتے ہوئے جسمانی رابطے کو محدودکرنا ہے، یا تو عملی طور پر یا فاصلہ برقرار رکهـ کر۔
سماجی دوری کی اصطلاح سے لوگ یہ تاثر اخذ کرنے لگے کہ انہیں دنیا سے مکمل طور پر الگ تهلگ ره جانا چاہیئے، بجائے اس کہ ان کو ترغیب دیا جائےکہ وه دوسرے لوگوں کے ساتهـ متبادل طریقوں سے رابطہ رکهیں۔ کچهـ حکام نے عالمی وبا کے دوران جنسی صحت کے بارے میں راہنمائی کے ہدایات جاری کی ہیں۔
ان میں وه سفارشات بهی شامل ہیں کہ وه صرف اپنے ساتهـ رہنے والے کے ساتهـ جنسی تعلقات رکهیں جن میں وائرس یا وائرس کے کوئی علامات نہ ہوں۔
گهر پر خود ساختہ تنہائی ان لوگوں کے لئے تجویز کی جاتی ہے جن میں COVID-19 کی تشخیص ہوچکی ہو اور جو اس شک و شبہ میں ہوں کہ وه متاثر ہیں۔
صحت کے اداروں نے مناسب خود ساختہ تنہائی کے ل‍ئے تفصیلی ہدایات جاری کی ہیں۔ بہت سی حکومتوں نے کسی متاثره علاقے میں بسنے والی پوری آبادی کو خودساختہ قرنطینہ میں جانے کو لازمی یا تجویز کیا ہے۔
خود ساختہ قرنطینہ کے سب سے سخت هدایات ان لوگوں کے لیے جاری کیے ہیں جو سنگین خطرے کے گروه میں ہوں۔
وه لوگ جو کسی COVID-19 مریض کے ساتهـ رابطہ اور وه لوگ جو حالیہ طور پر کسی ایسے ملک یا خطے کا سفر کرچکے ہوں جہاں وسیع پیمانے منقلی ہو، ان کو آخری ممکنہ افشا سے 14 دن کے خودساختہ قرنطینہ کا مشوره دیا گیا ہے۔
کسی وبا پر قابو پانے میں حکمت عملیوں میں روک تهام، قابو پانا یا دباؤ اور تخفیف ہے۔
قابو پانے کی حکمت عملی وبا کے ابتدائی مرحلوں میں بنائی جاتی ہے اور مقصد یہ ہوتا ہے کہ متاثره لوگوں کو تلاش کرکے ان کو علیحده کیا جائے، اس کے ساتهـ ساتهـ انفیکشن کنٹرول کے دوسرے اقدامات کو متعارف کروانا اور ویکسین لگانا تاکہ بیماری کو آبادی کے دوسرے لوگوں تک پهیلنے سے روکا جائے۔
جب بیماری کو مزید پهیلنے سے روکنا ممکن نہ ہو، پهر تخفیف کے مرحلے میں کوشش داخل ہوجاتی ہے: اس کے پهیلاؤ کو کم کرنے کے لیے اقدامات اٹهائے جاتے ہیں اور صحت کی دیکهـ بهال کے نظام اور معاشرے پر اس کے اثرات کو کم کیا جاتا ہے۔
روک تهام اور اثرات کم کرنے کے اقدامات، دونوں مشترکہ طور پر ایک ہی وقت میں اٹهانے چاہئے۔
عالمی وبا کو دبانے کے لیے زیاده سخت اقدامات اٹهانے کی ضرورت ہے تاکہ وبا کی بنیادی پهیلاؤ کی نسبت کو 1 سے بهی کم تک لاکر واپس ختم کیا جائے۔ متعدی بیماری کے پهیلاؤ کے بندوبست کا ایک حصہ یہ ہے کہ وبا کے عروج کو کم کرنے کی کوشش کی جائے، جسے وبا کے پهیلا‏ؤ کو چپٹا کرنا کہتے ہیں۔
یہ صحت کی خدمات، جوکہ مغلوب ہوتی جارہی ہوتی ہیں، کے لیے خدشے کو کم کرتا ہے، اور ویکسین کی تیاری اور علاج دریافت کرنے کے لیے زیاده وقت فراہم کرتا ہے۔
غیرادویاتی اقدامات جو کہ وبا کے پهیلاؤ کو منظم کرسکتی ہیں، میں شامل ہیں احتیاطی اقدامات، جیسا کہ ہاتهـ کی صفائی، چہرے کے ماسک کا پہننا، اور خودساختہ قرنطینه؛ سماجی اقدامات جن کا مقصد جسمانی طور پر فاصلہ رکهنا، جیسا کہ سکولوں کی بندش اور اجتماعی تقریبات کی منسوخی؛ کمیونٹی کو شامل کرنا کہ وه لوگوں کو ترغیب دے کہ وه ایسے مداخلات قبول کریں اور وه ان میں شریک ہوں؛ اس کے ساتهـ ساتهـ ماحولیاتی اقدامات جیسے سطح صاف رکهنا- اس وبا کی روک تهام کے لیے زیاده سخت اقدامات چین میں کیے گئے، ایک بار جب وبا کی شدت ظاہر ہوگئی، جیسا کہ مکمل شہروں کو قرنطینہ اور سخت سفری پابندیاں عائد کرنا۔
دیگر ممالک نے متعدد مختلف اقدامات اٹهائے جن کا مقصد وائرس کے پهیلاؤ کو محدود کرنا تها۔
جنوبی کوریا نے بڑے پیمانے پر سکریننگ اور مقامی طور پر قرنطینہ بنائے اور متاثره افراد کی نقل و حرکت پر انتباه جاری کیے۔
سنگاپور نے ان متاثره لوگوں کے لیے مالی تعاون مہیا کیا جنہوں نے اپنے آپ کو قرنطینہ کیا اور جنھوں  نے ایسا نہیں کیا ان پر بهاری جرمانے عائد کیے۔
تائیوان میں چہرے کے ماسک کی پیداوار اور طبی سامان کی مجاز ذخیرہ اندوزی میں اضافہ ہوا۔ برطانیہ اور ریاست ہا ئے متحدہ امریکہ کی مماثلت ظاہر کرتی ہے کہ تخفیف (وباکے پھیلاؤ میں کمی لیکن اس کا خاتمہ نہیں ہو رہا) اور دباؤ (عالمی وبا کا بڑھنا) بڑے چیلنجز ہیں۔
زیاده سے زیاده تخفیف کی پالیسیاں صحت کی دیکهـ بهال طلب کے عروج کو 2/3 تک اور اموات کی شرح کو نصف تک لاسکتی ہیں، مگر پهر بهی اس کے نتیجہ میں سینکڑوں ہزاروں کی تعداد میں اموات اور صحت کا نظام مغلوب ہوسکتا ہے۔
دباؤ کو بطور منتقلی ترجیح دی جاسکتی ہے مگر اسے اس وقت تک جاری رکهنا چاہئیے جب تک وائرس انسانی آبادی میں گردش کرتا رہتا ہے (یا جب تک ایک ویکسین دستیاب ہو، اگر وه پہلے ہو) بصورت دیگر یہ جلدی صحت مندی کی طرف واپس جاتی ہے جب اقدامات نرم کیے جائیں۔
عالمی وبا کو دبانے کے لیے طویل مدتی مداخلت، معاشرتی اور معاشی اخراجات کا سبب بنتی ہے۔
COVID-19 کے لیے منظور شده کوئی خاص اینٹی وائرل دوائی نہیں ہے، مگر اس کی تیاری کی کوششیں جاری ہیں، جس میں موجوده دوائیوں پر تجربات بھی شامل ہیں۔
انسداد سردی کی دوائیوں کا استعمال، زیاده پانی پینے اور آرام کرنے سے بیماری کی علامات ختم ہونے میں مدد ملتی ہے۔
مرض کی شدت پر منحصر، اکسیجن لگانا، رگ میں ٹیکہ اور سانس لینے میں مدد لینے کی ضرورت پڑسکتی ہے۔
سٹیرائیڈ کا استعمال نتائج کو مزید بگاڑ سکتا ہے۔
بہت سی ایسی مرکبات جو پہلے دیگر وائرل بیماریوں کے علاج کے لیے منظور کی گئی تهیں ان پر COVID-19 کے علاج کے لیے تحقیق کی جارہی ہے۔
WHO نے بهی کہا ہے کہ "کچهـ روایتی اور گهریلو ٹوٹکے" SARS-CoV-19 کی بیماریوں میں آرام پہنچا سکتے ہیں۔
COVID-19 مریضوں کی ضروریات پورا کرنے کے لیے صحت کی دیکهـ بهال کرنے والے افراد کی صلاحیت اور موافقت میں اضافے کو عالمی اداره صحت نے وبا کو جواب دینے کے لیے ایک بنیادی اقدام کے طور پر بیان کیا گیا ہے۔
ای سی ڈی سی اور عالمی اداره صحت کے علاقائی یورپی یونین دفتر نے ہسپتالوں اور بنیادی صحت کے مراکز کے لیے مختلف مراحل پر وسائل کی تبدیلی کے لیے رہنما هدایات جاری کی ہیں، بشمول COVID-19 کی ٹیسٹ کرنے کی صلاحیت پر لیبارٹری خدمات پر توجہ دینا، جب بهی ممکن ہو اختیاری طرزالعمل رد کرنا، COVID-19 کے مثبت مریضوں کو علیحده اور تنہا رکهنا اور اہلکاروں کی تربیت کے ذریعے انتہائی نگہداشت کی صلاحیتوں کو بڑهانا اور دستیاب وینٹی لیٹرز اور بستروں کی تعداد بڑهانا۔
ایسے بہت سے نظریات ہیں کہ سب سے پہلا واقعہ (یعنی زیرو مریض) کہاں سے شروع ہوا ہوگا۔
نوول کوروناوائرس کا پہلا کیس چین کے صوبہ ہوبی کے شہر ووہان میں 1 دسمبر 2019 کو سامنے آیا۔
ایک ماه کے اندر، ہوبی میں کوروناوائرس کے کیسوں کی تعداد آہستہ آہستہ بڑهنے لگی۔
ان میں سے زیاده واقعات کا سرا ہونان کے ہول سیل سمندری بازار سے ملتا ہے، جہاں زنده جانور بهی فروخت ہوتے ہیں، اور ایک نظریہ ہے کہ یہ وائرس اس قسم کے جانوروں میں سے آیا ہے؛ دوسرے الفاظ میں یہ وائرس حیوانات کے امراض کی نسل سے ہے۔ نامعلوم وجہ سے ہونے والے نمونیا کیسوں کے مجوعے کا 26 دسمبر کو مشاہده کیاگیا اور اس کا علاج ہوبی صوبائی ہسپتال میں ڈاکٹر ژانگ جیکسیان نے کیا، جس نے ووہان ژیانگن سی ڈی سی کو 27 دسمبر کو اطلاع دی۔
30 دسمبر کو مرکزی ووہان ہسپتال کے ڈاکٹروں کے ایک گروه نے اپنے ساتهیوں کو "SARS جیسے کوروناوائرس" کے بارے متنبہ کیا۔
ان میں سے آٹهـ ڈاکٹر، بشمول لی وینلیاگ، کو پولیس نے جهوٹی افواہیں پهیلانے پر متنبہ اور دیگر ایک، ائی فین، کو اپنے اعلی افسران نے سراسیمگی پهیلانے پر سرزنش کی تهی۔
بعد میں ووہان میونسپل ہیلتهـ کمیشن نے 31 دسمبر کو ایک عوامی خبر جاری اور عالمی اداره صحت کو مطلع کیا۔
جنوری کے اوایل تک ووہان کے صحت حکام کو غیرمعروف نمونیا کے کافی واقعات کی اطلاع دی گئی تهی تاکہ تحقیقات کا حکم دیا جائے۔ وبا کے پهیلاؤ کے ابتدائی مرحلوں میں تقریباً ہر سات اور نصف دنوں میں واقعات کی تعداد دوگنی ہوگئی تهی۔
جنوری 2020 کے اوایل اور وسط میں وائرس چین کے دوسرے صوبوں تک پهیل گیا، جس میں اہم کردار چین کے نئے سال کے لئے آمد و رفت نے ادا کیا کیونکہ ووہان نقل و حمل کے ذرائع اور ریل کا اہم انٹرچینج تها۔
20 جنوری کو چین صرف ایک دن میں 140 نئے واقعات رپورٹ کیے گئے جس میں بیجنگ میں دو اور شینزین میں ایک شامل تھے۔
بعد میں سرکاری اعداد و شمار نے ظاہر کیا کہ 20 جنوری 2020 تک 6,174 لوگوں میں پہلے ہی بیماری کے علامات ظاہر ہوچکے تهے۔ ابهی 26 مارچ تک ریاستہائے متحده نے عالمی سطح پر سب سے ذیادہ تصدیق شده کیسوں کے باعث چین اور اٹلی کو پیچهے چهوڑیا ہے۔ 9 اپریل 2020 تک پوری دنیا میں 1.61 ملین سے زیاده واقعات کی اطلاعات ہیں؛ 97,000 سے زیاده لوگ ہلاک ہوگئے اور 364,000 سے زیاده روبصحت ہیں۔
تقریباً 200 ممالک اور خطوں میں کم از کم ایک واقعہ رونما ہوچکا ہے۔
یورپ میں اس عالمی کی وجہ سے، شینگین خطہ کے متعدد ممالک نے آمدورفت کو محدود کردیا ہے اور سرحدوں کو کنٹرول کرنے کا نظام وضع کیا ہے۔
قومی ردعمل میں قابو پانے کے اقدامات شامل ہیں جیسا کہ قرنطینہ (جسے گهر پر ٹهہرنے کے احکامات، پناه گاه میں رہنے کے احکامات یا لاک ڈاؤن کہتے ہيں) اور کرفیو۔ ابهی 2 اپریل تک امریکہ کے قریباً 300 ملین لوگ یا آبادی کا تقریباً 90% حصه، کسی نہ کسی قسم کے لاک ڈاؤن میں ہیں، 50 ملین سے زیاده لوگ فلپائن میں لاک ڈاون میں ہیں، تقریبا 59 ملین لوگ جنوبی افریقہ میں اور 1.3 بلین لوگ ہندوستان میں لاک ڈاون میں ہیں۔
26 مارچ کو دنیا بهر کے 1.7 بلین لوگ کسی نہ کسی قسم کے لاک ڈاون میں تهے، جودو دن بعد 2.6 بلین تک پہنچ گئے — جو دنیا کی تقریباً ایک تہائی آبادی بنتی ہے۔
COVID-19 وائرس کے سب سے پہلے واقعے کا سراغ پچهلے 1 دسمبر 2019 کو ووہان میں لگایا گیا؛ ایک غیرمصدقہ رپورٹ میں سب سے پہلے واقعہ کی اطلاع 17 نومبر کو بتایا جاتا ہے۔
ڈاکٹر ژانگ جیان نے ایک نامعلوم وجہ سے ہونے والے نمونیا کیسوں کے مجوعے کا 26 دسمبر کو مشاہده کیا تها، جسے اس کے ہسپتال نے ووہان ژیانگن CDC کو 27 دسمبر کو مطلع کیا۔
27 دسمبر 2019 کو مریضوں کے ابتدائی جینیاتی نمونو  کے ٹیسٹ SARS جیسے کوروناوائرس کی موجودگی کا عندیہ دیتے تھے۔
ووہان میونسپل هیلتهـ کمیشن نے 31 دسمبر کو ایک عوامی انتباه جاری کیا تها۔
WHO کو اسی روز مطلع کیا گیا تھا۔
جب یہ اطلاعات مصول ہوئیں تو ووہان میں ڈاکٹروں کو پولیس نے وبا کے پهیلا‌ؤ کے بارے میں "افواهیں پهیلانے" پر متنبہ کیا۔
چین کے قومی صحت کمیشن نے ابتدا میں دعوی کیا تها کہ یہ انسان سے انسان کو منتقلی کے "واضح ثبوت" نہیں ہیں۔
جنوری کے آخر میں، چینی حکومت نے ایک انتہا پسند مہم شروع کی جسے بعد میں چین کی کمیونسٹ پارٹی کے سیکرٹری جنرل ژی جینپنگ نے "عوامی جنگ" کا نام دیا تاکہ وائرس کے پهیلاؤ کا سدباب کیا جا سکے۔
جس کو "انسانی تاریخ کا سب سے بڑا قرنطینہ" بتایا گیا، 23 جنوری کو ایک محیط صفائی مہم کا اعلان کیا گیا جس میں ووہان سے آمد و رفت پر پابندی عائد کی گئی، جسے ہوبی کے 15 شہروں تک پهیلایا گیا اور اس سے مجموعی طور پر 57 ملین لوگ متاثر ہوئے۔
شہر میں نجی گاڑیوں کے استعمال پر پابندی تهی۔
کئی جگہوں پر چین کے نئے سال (25 جنوری) کی تقریبات منسوخ کیے گئے۔
حکام نے ایک عارضی ہسپتال بنانے کا اعلان کیا، هوشنشان ہسپتال، جو 10 دنوں میں مکمل کیا گیا۔
اس کے بعد ایک اور ہسپتال، لیشنشان ہسپتال بنایا گیا، تاکہ وہ اضافی مریضوں کو سنبهال سکے۔
نئے تعمیر شده ہسپتالوں کے علاوه، چین نے ووہان میں 14 دیگر عمارتوں کو بهی عارضی ہسپتالوں میں تبدیل کیا، جیسا کہ کنونشن سنٹرز اور سٹیڈیم۔ 26 جنوری کو حکومت نے COVID-19 کے پهیلاؤ کو کنٹرول کرنے کے لیے مزید اقدامات اٹهائے، بشمول مسافروں کے لیے صحت سے متعلق اعلامیہ جاری کرنا اور بہار میلہ کی تعطیلات میں توسیع۔
ملک بهر میں یونیورسٹیاں اور سکول بهی بند کردیے گئے۔
ہانگ کانگ اور مکاؤ خطوں نے بهی کئی اقدامات کیے، خاص طور پر سکول اور یونیورسٹیوں کے بارے میں۔
چین کے کئی علاقوں میں فاصلاتی کام کا طریقہ کار وضع کیا گیا۔
ہوبی کے اندر اور باہر سفری پابندیاں نافذ کی گئیں۔
عوامی نقل و حرکت کے ذرائع کو بدلا گیا اور پورے چین میں میوزموں کو عارضی طور پر بند کردیے گئے۔
کافی شہروں میں عوام کی نقل و حرکت پر پابندیاں لگائی گئیں، اور اندازه لگایا گیا کہ تقریباً 760 ملین لوگوں (نصف آبادی سے زیاده) کو گهر سے باہر کسی نہ کسی قسم کی پابندیوں کا سامنا کرنا پڑا۔ مارچ میں جب وبا‌ عالمی سطح پر پهیل گئی، چینی حکام نے وائرس کو بیرونی ممالک سے "درآمد" نہ ہونے کے لیے سخت اقدامات کیے۔
مثال کے طور پر بیجنگ نے شہر میں آنے والے تمام بین الاقوامی مسافروں پر لازمی 14 دن قرنطینہ میں رہنے کی پابندی لگائی۔ 23 مارچ کو وسطی چین میں مقامی منتقلی کا صرف ایک واقعہ پیش آیا، جو پانچ دن پہلے استنبول سے گوانگ ژو آنے والے ایک مسافر میں پیش آیا تها۔
24 مارچ 2020 کو چین کے وزیراعظم لی کیقیانگ نے اطلاع دی تهی کہ مقامی منتقلی واقعات کے پهیلاؤ کا راستہ بنیادی طور پر بند کردیا گیا ہے اور چین میں یہ وبا کنٹرول ہوگئی ہے۔
اسی دن، لاک ڈاؤن کے نفاذ کے دو ماه بعد، ووہان کے علاوه ہوبی میں سفری پابندیاں نرم کی گئیں، چین کی وزارت خارجہ نے 26 مارچ 2020 کو اعلان کیا کہ ویزا اور رہائشی اجازت ناموں کے لیے درخواستیں 28 مارچ سے معطل ہوں گی، اور اس پالیسی کے خاتمہ کے لیے کوئی حتمی تاریخ نہیں دی گئی۔
وه لوگ جو چین میں داخل ہونا چاہتے ہیں ان کو ویزوں کے حصول کے لیے چینی سفارت خانوں یا قونصل خانو میں درخواست دینی ہوگی۔
چینی حکومت نے 30 مارچ کو کاروبار اور فیکٹریاں کهولنے کی ترغیب دی اور کمپنیوں کو مالیاتی مراعات مہیا کیں۔ سرکاری کونسل نے ایک دن کے سوگ کا اعلان کیا جو 4 اپریل 10:00 بجے ملک بهر میں تین منٹ کی خاموشی سے شروع ہوگا جو کہ قینج منگ جشن کے ساتھ ایک وقت میں پیش ہورہا ہے، اگرچہ مرکزی حکومت نے تمام خاندانوں سے کہا ہے کہ جسمانی دوری کے احترام کے پیش نظر وه اپنی احترام آن لائن ظاہر کریں تاکہ COVID-19 کے دوباره پھیلنے سے بچا جاسکے۔
چین سے جنوبی کوریا تک COVID-19 کے پهیلاؤ کی تصدیق 20 جنوری 2020 کو ہوئی۔
ملی صحت ایجنسی نے 20 فروری کو تصدیق شده واقعات میں کافی زیادتی کی رپورٹ دی ہے، جو زیاده تر دایگو میں یہودیوں کی شینچونجی چرچ کے نام سے ایک نئی مذہبی تحریک سے تعلق رکهتے تهے۔
ووہان سے تعلق رکهنے والے شینچونجی کے پیروکار جنہوں نے دائگو کا سفر کیا تها ان پر اس بیماری کے پهیلاؤ کا منبع ہونے کا شک تها۔
ابهی 22 فروری تک چرچ کے 9,336 پیروکاروں میں سے 1,261 یا تقریباً %13 میں بیماری کے علامات کی اطلاعات موصول ہوئی۔ جنوبی کوریا نے 23 فروری 2020 کو انتباه کے سب سے اونچے درجے کا اعلان کیا-
28 فروری کو کوریا میں 2000 سے زیاده تصدیق شده واقعات کی اطلاع دی گئی، جو 29 فروری کو 3,150 تک پہنچ گئ۔
جنوبی کوریا کے تمام فوجی اڈوں کو اس وقت قرنطین کیا گیا جب تین فوجیوں میں وائرس کی تصدیق ہوگئی۔
ایئر لائن کا شیڈول بھی متاثر ہوا لہذا انہیں تبدیل کرنا پڑا۔ جنوبی کوریا نے آبادی میں وائرس کا جائزہ لینے کے لیے، اور ان لوگوں کو علیحدہ کرنے کے لیے جن کو بیماری لگ چکی اس کے ساتھ ساتھ جو لوگ ان سے ملے ان کا سراغ لگانے اور قرنطین کرنے کے لیے دینا کا سب سے بڑا اور بہترین طور پر منظم پروگرام متعارف کروایا۔
سکریننگ طریقہ کار میں آنے والے بین الاقوامی مسافروں کو موبائل ایپلیکیشنز کے ذریعے، گاڑی میں بیٹهے بٹهائے وائرس ٹیسٹ کرنے کے ذریعے جن کا نتیجہ اگلے دن آتا ہے، بیماری کی علامات کی لازمی خود اطلاع دینا، شامل ہیں اور ٹیسٹ کرنے کی صلاحیت تاکہ روزانہ 20,000 افراد کا ٹیسٹ کرسکیں۔
جنوبی کوریا کا وبا کے پهیلاؤ کی روک تهام کے لیے پروگرام ایک کامیابی تصور کی جاتی ہے باوجود تمام شہروں کو قرنطینہ نہ کرنے کا۔ جنوبی کوریا کا معاشره ابتدا میں اس وبا کے بارے میں صدر مون جی ان کے ردعمل پر تنقیدی تهی۔
کوریا کے کئی باشندوں نے ایسی درخواستوں پر دستخط کیے ہیں جس میں یا تو مون کی اس وبا کے ردعمل پر تعریف کی جائے یا حکومت کا اس وبا پر، ان کے دعوی کے مطابق، غیرمناسب ردعمل کی وجہ سے ان کا مواخذه کیا جائے۔
23 مارچ کو یہ اطلاع دی گئی کہ جنوبی کوریا کا چار ہفتوں میں مجموعی روزانہ واقعات میں کم ترین اعداد و شمار آئے۔
29 مارچ کو یہ بتایا گیا کہ 1 اپریل سے آنے والے تمام بیرونی مسافروں کو دو ہفتوں کے لیے قرنطینہ میں رکها جائے گا۔
میڈیا رپورٹ کے مطابق 1 اپریل کو جنوبی کوریا نے 121 مختلف ممالک سے وائرس کے ٹیسٹ کرنے میں تعاون کی درخواستیں وصول کی۔
ایران نے SARS-CoV-2 انفکیشن کا پہلا مصدقہ کیس قم شہر میں 19 فروری کو رپورٹ کیا، جبکہ وزارت صحت اور طبی تعلیم کے مطابق بعد میں دو افراد ہلاک ہوئے.
حکومت کی طرف سے اعلان شده ابتدائی اقدامات میں موسیقی کے جشن، دیگر ثفافتی تقریبات کی منسوخی اور کهیل و کود کے مواقع، نماز جمعه، یونیورسٹیاں، اعلی تعلیمی ادارے اور سکولوں کی بندش شامل ہیں۔
ایران نے وائرس کا مقابلہ کرنے کے لیے پانچ کهرب ریال مختص کیے۔
صدر حسن روحانی نے 26 فروری 2020 کو بتایا کہ متاثره علاقوں کو قرنطینہ کرنے کا کوئی منصوبہ نہیں اور صرف انفرادی اشخاص کو قرنطینہ کیا جائے گا۔
مارچ میں شہروں کے مابین سفر کو محدود کرنے کا اعلان کیا گیا، اگرچہ جشن نوروز سے پہلے تک بهاری گاڑیاں چلتی رہی۔
16 مارچ 2020 تک قم میں شیعہ مزارات کهلے رہے۔ فروری میں چین کے بعد ایران اس وائرس کا مرکز بن گیا۔
ایران پر اس وبا کے پهیلاؤ کی حد کو چپانے کے الزامات کے درمیان، 28 فروری تک دس ممالک میں ان کے واقعات کا منبع ایران سے جوڑا گیا تها، جو یہ ظاہر کرریا تها کہ وبا کا پهیلاؤ ان 388 واقعات کی نسبت بہت زیاده ہوگا جو ایرانی حکومت نے اس تاریخ تک بتائے تهے۔
ایرانی پارلیمنٹ کو اس وقت بند کردیا گیا جب 3 مارچ کو اس کے 290 ارکان میں سے 23 میں مثبت وائرس کی تصدیق ہوئی۔
12 مارچ کو ہیومن رائٹس واچ نے ایرانی جیل حکام پر زور دیا کہ وه پرامن اختلاف کے الزام میں جیل میں بند انسانی حقوق کے محافظوں کو غیرمشروط طور پر رہا کرے اور تمام اہل قیدیوں کو بهی عارضی طور پر رہا کرے۔
اس میں بتایا گیا کہ بند اداروں جیسے حراستی مراکز میں وائرس کے پھیلا‎ؤ کا خطرہ زیادہ ہوتا ہے کیونکہ ان میں مناسب طبی نگہداشت کی بھی کمی ہوتی ہے۔
15 مارچ کو ایرانی حکومت نے ایک ہی دن میں 100 اموات کی اطلاع دی، جوکہ اس وبا کے پهیلاؤ سے لیکر اب تک ایک روز میں سب سے اموات تهیں۔
17 مارچ تک اس بیماری سے کم از کم 12 موجوده یا پرانے ایرانی سیاست دان اور حکومتی عہدیداران ہلاک ہوچکے ہیں۔
23 مارچ تک، ایران میں ہر گهنٹہ 50 نئے واقعات سامنے آتے رہے اور ہر دس منٹ بعد کوروناوائرس سے ایک شخص کی موت ہوتی تهی۔
عالمی اداره صحت کے ایک عہدیدار کے مطابق ایران میں رپورٹ شده واقعات سے پانچ گنا زیاده واقعات ہوسکتے ہیں۔
یہ بهی سفارش کی گئی کہ ایران پر امریکی پابندیاں اس وائرل پھیلاؤ کے خلاف ملک کی مالیاتی صلاحیت پر اثر انداز ہوسکتی ہیں۔
اقوام متحده کے انسانی حقوق کے ہائی کمشنر نے مطالبہ کیا کہ اس عالمی وبا سے شدید متاثره ممالک بشمول ایران، پر اقتصادی پابندیوں کو نرم کیا جائے۔
اٹلی تک اس وبائی مرض کے پهیلاؤ کی تصدیق 31 جنوری کو ہوئی جب روم میں دو چینی سیاحوں کا SARS-CoV-2 ٹیسٹ مثبت آیا۔
واقعات میں تیزی سے اضافہ شروع ہوا، جس نے اطالوی حکومت کو چین سے آنے جانے والی تمام پرزاوں کو منسوخ کرنے پر مجبور کیا اور ملک میں ہنگامی حالت نافذ کیے۔
بعد میں COVID-19 بیماریوں کے ایک غیر منسلک مجموعی کا پتہ چلا، جو 21 فروری کو لومبارډی میں 16 تصدیق شده واقعات کے ساتهـ نمودار هوئے- اس بیماری کی روک تهام کے لئے مجلس وزراء نے 22 فروری کو ایک نئے قانونی حکم کا اعلان کیا، جس میں شمالی اٹلی میں 11 مختلف شہروں کے 50,000 افراد کو قرنطینہ کرنا شامل تها۔
وزیراعظم گیوسیپی کونٹی نے بتایا "پھیلاؤ کے علاقوں میں آنا جانا بند رہے گا"۔
ان علاقوں میں کام کی سرگرمیوں اور کهیل کود کے مواقع کی معطلی کا حکم پہلے ہی اعلان کردیا گیا ہے- "4 مارچ کو اطالوی حکومت نے ملک بهر میں تمام سکولوں اور یونیورسٹیوں کو مکمل بندکرنے کے احکامات دیے کیونکہ اٹلی میں اموات 100 تک پہنچ گ‍ئی تهی۔
کهیل کود کے تمام بڑے ایونٹس، بشمول فٹ بال میچوں کا ایک سلسلہ، جو اپریل تک تماشائیوں کے بغیر کهیلا جانا تها، لیکن 9 مارچ کو تمام کهیلوں مکمل طور پر کم از کم ایک ماه تک ملتوی کردیا گیا۔
11 مارچ کو وزیر اعظم کونٹر نے تقریباً تمام کاروبار بند کرنے کا حکم دیا سوائے سپر مارکیٹ اور دواخانے۔ 6 مارچ کو اٹلی کے کالج آف انستیسیا، انالگیسیا، ریسیسیٹیٹشن اور انٹینسیو کیئر (SIAARTI) نے طبی اخلاقیات کی سفارشات شائع کیں جن کو لاگو کیا جاسکتا ہے۔
19 مارچ کو اٹلی نے دنیا بهر میں چین کو زیاده کوروناوائرس اموات والے ملک کی حیثیت سے پیچهے چهوڑ دیا، جب اس نے عالمی وبا سے 3,405 اموات کی اطلاع دی۔
22 مارچ کو، یہ اطلاع ملی کہ روس نے طبی سامان سے لیس نو فوجی طیارے اٹلی بھیجے۔
ابهی 5 اپریل تک، اٹلی میں 128,948 تصدیق شده متاثرین، 15,887 اموات اور 21,815 صحتیابی کے واقعات تهے، ان میں سے زیاده تر واقعات لومبرڈے خطے میں پیش آئے۔
سی این این کے ایک رپورٹ میں بتایا گیا کہ اٹلی کی آبادی میں عمررسیده افراد کی کثرت اور آج تک تمام وائرس زده افراد کو ٹیسٹ کرنے کی عدم صلاحیت کی وہاں اموات کی شرح زیاده ہونے کی وجہ ہوسکتی ہے۔
برطانیہ کی جانب سے وائرس کے خلاف پہلا ردعمل تمام متاثره ممالک میں سب سے آرام ده تها، اور 18 مارچ 2020 تک برطانوی حکومت نے اپنے شہریوں پر کسی قسم کی سماجی دوری یا مجموعی قرنطینہ کے اقدامام نہیں لگائے-
جس کے نتیجے میں، حکومت پر عوام کو درپیش مشکلات کے ردعمل پر سست روی اور اس کی شدت کو کم سمجهنے پر تنقید کا سامنا کرنا پڑا۔ 16 مارچ کو وزیر اعظم بورس جانسن نے اپنے اعلان میں لوگوں کو مشوره دیا کہ وه تمام غیرضروری سفر اور سماجی رابطے سے گریز کریں، اور تجویز دی گئی کہ جہاں تک ممکن ہو گهر سے کام کریں اور مقامات جیسے کہ شراب خانے، ریستوران اور سینماگھر جانے سے اجتناب کریں۔
20 مارچ کو حکومت نے اعلان کیا کہ تمام تفریحی مقامات جیسا کہ شراب خانے اور ورزش خانے جلد از جلد بند کردیے جائیں گے اور وعده کیا کہ 2,500£ ماہانہ کی حد تک اجرت رکهنے والے کارکنوں کا 80% ادا کیا جائے گا تاکہ بحران کے دوران بے روزگاری کم کی جاسکے۔ 23 مارچ کو وزیراعظم نے سخت سماجی فاصلہ رکهنے کے اقدامات کا اعلان کیا، جس کے تحت دو سے زیاده افراد کے اجتماع پر پابندی، سفر کو محدود اور گهر سے باہر سوائے بہت ضروری سرگرمیوں پر پابندی عائد کری گئی۔
پچهلے اقدامات کے برعکس یہ اقدامات پولیس کےذریعے جرمانے عائد اور ہجوم کو زبردستی منتشر کرنے کے طریقے پر نافذ کیے گئے۔
زیاده تر کاروبار کو بند کرنے کے احکامات دیے گئے، البتہ جو کاروبار "ضروری" گردانا گیا ان کو استثنی دیا گیا بشمول سودا سلف کی بڑی دکانیں، دواخانے، بینک، ہارڈوئیر دوکانیں، پیٹرول پمپ اور کار گودام۔
20 جنوری کو، واشنگٹن کی بحرالکاهل شمال مغربی ریاست میں COVID-19 کے پہلے واقعہ کی تصدیق ایک ایسے شخص میں ہوئی جو 15 جنوری کو ووہان سے واپس آیا تھا۔
29 جنوری کو وہائٹ ہاؤس کوروناوائرس ٹاسک فورس کا قیام عمل میں لایا گیا۔
31 جنوری کو ٹرمپ انتظامیہ نے صحت کی عوامی ہنگامی حالت کا اعلان کیا اور چین سے آنے والے مسافروں پر پابندی عائد کی۔
28 جنوری 2020 کو امراض کے کنٹرول کا مرکز — جو امریکی حکومت کا صحت کے لئے معروف اداره ہے— نے اعلان کیا کہ انہوں نے اپنی ٹیسٹنگ کٹ تیار کرلی ہے۔
ایسا کرنے کے باوجود، ریاستہائے متحده نے ٹیسٹ کرانے آغاز سست روی سے کیا جس نے اس وقت وبا کے پهیلنے کی اصل حد کو مبہم کردیا۔
ٹیسٹ کی صلاحیت کو ان خراب ٹیسٹ کٹس نے ضرر پہنچایا جو فروری میں مرکزی حکومت نے بنائی ته، یہ مرکزی حکومت کی طرف سے فروری کے آخر تک غیرحکومتی ٹیسٹ کٹ (ماہرین علم، کمپنیاں اور ہسپتال) کی منظوری میں ایک ناکامی تهی، اور مارچ کے اوائل تک لوگوں کو کسی ٹیسٹ کے لئے اہل ہونے کے لئے پابندی کا معیار (یعنی اس کے بعد ڈاکٹر کا حکم لازمی ہونا تھا)۔
27 فروری تک واشنگٹن پوسٹ نے رپورٹ دی ہے کہ امریکہ میں 4,000 سے بهی کم ٹیسٹ کیے گئے ہیں۔
13 مارچ تک دی اٹلانٹک نے رپورٹ دی ہے کہ 14,000 سے کم ٹیسٹ کیے گئے ہیں۔
22 مارچ کو ایسوسی ایٹڈ پریس نے رپورٹ دی ہے: "ایسے کئی لوگ جن میں بیماری کی علامات تهیں اور ایک ڈاکٹر کے نسخہ کے لئے ان کو گهنٹوں اور دنوں انتظار کرنا پڑا"- 29 فروری کو واشنگٹن میں امریکہ کی پہلی ہلاکت کی اطلاع کے بعد، گورنر جی انسلی نے ہنگامی حالات کا اعلان کیا، جس کی باقی ریاستوں نے بهی پیروی کی۔
3 مارچ کو سیٹل علاقہ میں کلاسیں منسوخ کی گئیں اور وسطی مارچ تک پورے ملک میں سکول بند کردیے گئے- 6 مارچ 2020 کو امپیریل کالج لندن کے وبائی امراض ماہرین نے ملک پر کوروناوائرس کے ایک نئے حملے کے لئے ریاستہائے امریکی کو تیاری کرنے کا کہا گیا۔
اسی دن صدر ٹرمپ نے کوروناوائرس کی تیاری اور ردالعمل کے ضمنی تخصیصی قانون پر دستخط کردیے جس کے تحت وفاقی اداروں کو اس وبا کا مقابلہ کرنے کے لئے ہنگامی بنیاد پر 8.3 بلین ڈالر رقم فراہم کی گئی۔
کارپوریشنوں نے ملازموں پر سفری پابندیاں لگائیں، کانفرنسیں منسوخ کیں اور ملازمین کو ترغیب دی کہ وه گهر سے امور انجام دیں۔
کهیلوں کے مواقع اور سیزن منسوخ کیے گئے۔ 11 مارچ کو ٹرمپ نے 30 کے لیے، برطانیہ کے سوا، زیاده تر یورپ پر سفری پابندیا‍ں لگانے کا اعلان کیا، جو 13 مارچ سے نافذ ہونگی۔
اس سے اگلے دن، اس نے پابندیوں میں توسیع کی تاکہ برطانیہ اور آئرلینڈ کو شامل کیے جائیں۔
13 مارچ کو اس نے قومی ہنگامی حالات کا اعلان کیا، جس سے مرکزی حکومت کے فنڈز اس بحران کا مقابلہ کرنے کے لیے دستیاب کردیے۔
15 مارچ سے امریکہ بهر میں متعدد کاروبار بند یا اس کا دورانیہ کم کردیا گیا تاکہ وائرس کے پهیلاؤ میں کمی دیکهی جاسکے۔
17 مارچ سے، تمام 50 ریاستوں میں اور ضلع کولمبیا میں وبا کے پهیلنے کی تصدیق ہوگئی۔ 23 مارچ کو یہ اطلاع دی گئی کہ نیویارک شہر میں کوروناوائرس کے 10,700 واقعات رپورٹ ہوئے، جو جنوبی کوریا کے تمام کوروناوائرس کے اعداد سے زیاده ہیں۔
25 مارچ کو، گورنر نے بتایا لگتا ہے کہ سماجی دوری کام کرنے لگی ہے، اس لئے کہ کیسوں کا 2.0 دنوں سے 4.7 دنوں میں سستی سے دوگنا ہونا شروع ہوگیا ہے۔
ابهی 28 مارچ تک نیویارک شہر میں 32,308 مصدقہ نئے واقعات تهے، اور 672 لوگ اس وائرس سے وفات پاچکے تهے۔ 26 مارچ کو، ریاستہائے متحده میں ایک رپورٹ کے مطابق دنیا کے کسی بهی ملک کی نسبت کوروناوائرس انفیکشن کے زیاده واقعات تهے۔ 8 اپریل تک، امریکہ میں 400,335 مصدقہ واقعات تهے اور 12,841 افراد وفات پاچکے ہیں۔
میڈیا رپورٹوں کے مطابق 30 مارچ کو امریکی صدر ٹرمپ نے فیصلہ کیا کہ سماجی دوری کی رہنما ہدایات میں 30 اپریل تک توسیع کی جائے۔
اسی دن، یو ایس این ایس کمفارٹ نامی ایک کشتی کا ہسپتال، جس میں تقریباً 1000 بستر تهے، نیویارک میں لنگرانداز ہوا۔
3 اپریل کو امریکہ میں کوروناوائرس سے 24 گهنٹوں کے دوران سب سے زیاده، 884 اموات ہوئیں۔
3 اپریل تک ریاست نیویارک میں ان مریضوں کی تعداد 100,000 سے بڑهـ گئیں۔ اس خطره کو کم بهانپنے اور صحت کے عہدیداروں اور سائنس دانوں کو پیغامات کے ذریعے ایسی ہدایات بهیجنے کہ وائرس سے متعلق بیانات اور اشاعات کو نائب صدر مائیک پینس کے دفتر سے مربوط کیا جائے پر وہائٹ ہاوس پر تنقید کی گئی۔
بحران سے متعلقہ ٹرمپ انتظامیہ کی مجموعی کارکردگی کو متعصب نظروں کے ساتهـ تنقیدی طور پر دیکها گیا۔
کچهـ امریکی حکام اور تبصره نگاروں نے چین سے مہم مواد‏، بشمول ضروری طبی سامان، کی درآمد پر تنقید کی۔
ہوائی سفر کے خاکو کا ایک تجزیہ وائرس کے پهیلاؤ کا نقشہ تیار کرنےاور پیشن گوئی کرنے کے لئے استعمال کیا گیا تھا اور وسط جنوری 2020 ٹریول میڈیسن کے جریدے میں شائع ہوا تها۔
انٹرنیشنل ائیر ٹرانسپورٹ ایسوسی ایشن کی 2018 کی معلومات کی بنیاد پر ووہان سے سب سے زیاده مسافر بینکاک، ہانگ کانگ، ٹوکیو اور تائیپی کے سفر پر گئے تھے۔
ووہان سے سفر کرنے والوں لوگوں کے ہردلعزیز منزل مقصود دوبئ، سڈنی اور میلبورن بهی تهے۔
تیاریوں کے حوالے سے بالی ان 20 ہردلعزیز شہروں میں آخری نمبر پر تها، جبکہ رپورٹ ہے کہ آسٹریلیا کے شہر سب سے زیاده تیار تهے- آسٹریلیا نے نوول کوروناوائرس (COVID-19) کے لیے اپنی ہنگامی ردعمل کا منصوبہ 7 فروری کو جاری کیا تها۔
یہ بتایا گیا کہ COVID-19 کے بارے ابهی بہت کچهـ دریافت ہونا ہے، اور یہ کہ اس عالمی وبا کے ردعمل کے لیے آسٹریلیا اپنے سرحدوں اور مواصلات کے کنٹرول پر زور دے گا۔
21 مارچ کو آسٹریلیا میں ایک انسانی بائیو سیکورٹی ایمرجنسی کا اعلان کیا گیا۔
ہوبی اور ووہان میں عوامی آمد و رفت کو موثر قرنطینہ کرنے کی وجہ سے کئی ممالک نے اپنے شہریوں اور سفارتی عملے کو اس علاقے سے نکالنے کے منصوبے تیار کیے ہیں، زیاده تر ان اقوام کی چارٹرڈ پروازوں کے ذریعے، جن کے لئے چینی حکام نے اجازت دی تهی۔
کینیڈا، امریکه، جاپان، بھارت، سری لنکا، آسٹریلیا، فرانس، ارجنٹائن، جرمنی اور تھائی لینڈ وه پہلے ممالک تهے جنہوں نے اپنے باشندوں کو نکالنے کا منصوبہ بنایا تها۔
پاکستان نے کہا ہے کہ وه چین سے اپنے باشندوں کو نہیں نکالے گا۔
7 فروری کو، برازیل نے 34 برازیلی یا ان کے خاندان کے افراد کو چار پولش، ایک چینی اور ایک بھارتی شہری کے علاوہ باہر نکالا۔
پولینڈ‏، چین اور بھارت کے شہریوں کو پولینڈ میں طیارے سے اتارا گیا جہاں پر برازیلی طیاره ایک وقفے کے لیے رکا تها اس سے پہلے کہ وه برازیل کے راستے پر گامزن ہو۔
برازیل کے وہ شہری جو ووہان گئے تھے ان کو برازیلیا کے قریب ایک فوجی مقام پر قرنطینہ میں رکها گیا۔
اسی دن 215 کینیڈی شہری (176 پہلے طیارے سے اور 39 دوسرے طیارے سے، جن کو امریکی حکومت نے کرایہ پر لیا تها) ووہان سے سی ایف بی ٹرینٹون کے لیے باہر نکالے گئے تاکہ انہیں دو ہفتوں کے لیے قرنطینہ میں رکها جاسکے۔
11 فروری کو ایک اور ہوائی جہاز کینیڈا کے 185 باشندوں ووہان کو لے کر سے سی ایف بی ٹرینٹون اتر گیا۔
3 اور 4 فروری کو آسٹریلیا کے حکام نے اپنے 277 باشندوں نکال کر کرسمس جزیره حراستی مرکز لے گئے، جو ایک قرنطینہ مرکز کے طور پر تبدیل کردیا گیا تها، جہاں پر وه 14 دن رہے۔
5 فروری کو نیوزی لینڈ کی ایک پرواز انخلاء کے لیے آکلینڈ پہنچ گئی؛ اس کے مسافروں کو (جن میں کچهـ آسٹریلیا اور خلیج سے شامل تهے) کو شمالی آکلینڈ کے وہانگاپاروره بحری اڈے پر قرنطینہ کیا گیا۔
15 فروری کو ریاستہائے متحده نے اعلان کیا کہ وه ڈائمنڈ پرنس بحری جہاز پر سوار امریکیوں کا انخلا کریں گے۔
21 فروری کو 129 کینیڈائی مسافروں کو، جن کو ڈائمنڈ پرنس سے نکالا گیا تها، لے کر ایک ہوائی جہاز اونٹاریو، ٹرنٹون اتر گیا۔
مارچ کے اوائل میں، بھارتی حکومت نے اپنے شہریوں کو ایران سے نکالنا شروع کیا۔ 14 مارچ کو جنوبی افریقہ ائیرویز کا ایک جہاز، جسے جنوبی افریقہ کی حکومت نے کرایہ پر لیا تها، کے ذریعہ جنوبی افریقہ کے 112 شہریوں کو وطن واپس بهجوایا۔
روانگی سے پہلے ان کی طبی جانچ پڑتال کی گئی اور جنوبی افریقہ کے چار باشندوں، جن میں کوروناوائرس کے علامات ظاہر تهے، ان کو پیچهے وہیں چهوڑ دیا تاکہ مزید خطره نہ پهیلے۔
صرف جنوبی افریقی، جن کا ٹیسٹ منفی آیا تها، وطن واپس لے کر آئے تهے۔
جنوبی افریقہ کے وه تمام لوگ جن کا ٹیسٹ نتیجہ منفی آیا تها، بشمول جہاز کا عملہ، هوٹل کا عملہ، پولیس اور سپاهی جو اس انسان دوست مہم میں شامل تهے، احتیاطی اقدامات کے طور پر، ان تمام کو 14 دن کے مدت کے لیے دی رینچ ریزورٹ میں زیر مشاہده رکها گیا۔
20 مارچ کو ریاستہائے متحده نے اس عالمی وبا کی وجہ سے اپنے فوجیوں کو عراق سے جزوی طور پر نکالنا شروع کیا۔
5 فروری کو، چینی وزارت خارجہ نے کہا کہ 21 ملکوں (بشمول بیلاروس، پاکستان، ٹرینداد اور ٹوباگو، مصر اور ایران) نے چین کو امداد بهیجی ہے۔
امریکی یونیورسٹیوں کے کچهـ چینی طالب علم آپس میں اکهٹے ہوئے تاکہ چین کے وائرس زده علاقے میں امداد بهیجنے میں تعاون کیا جائے، جہاں مبینہ طور پر 30 جنوری کو شکاگو کے بیشتر علاقوں میں وه ہوبی صوبہ کے ہسپتالوں کے لیے این 95 کے 50,000 ماسک بهیجنے کا انتظام کررہے ہیں۔ انسانی امداد کے ادارے، ڈائریکٹ ریلیف، نے فیڈایکس کے تعاون سے 200,000 چہرے کے ماسک بمعہ ذاتی تحفظ کا سامان بشمول دستانے اور گاؤن ووہان یونین ہسپتال کو 30 جنوری تک ہنگامی طور پر بذریعہ ہوائی جہاز بهجوائے ہیں۔
5 فروری کو بل اور ملینڈا گیٹس نے عالمی اداره صحت کو 100 ملین ڈالر امداد دینے کا اعلان کیا تاکہ اسے ویکسین کی تحقیق اور علاج معالجہ کی کوششوں کے لیے استعمال کرسکے، اس کے ساتهـ ساتهـ "افریقہ اور جنوبی افریقہ میں خطرے میں گهرے آبادی" کو تحفظ فراہم کرسکیں۔
انٹراکیسن نے راپورٹ دی ہے کہ چینی حکومت نے 6 فروری کو 200,000 ماسک فلپائن حکومت کو عطیہ کیے، جب سینیٹر ریچرڈ گورڈن نے 3.16 ملین ماسک ووہان کو بهیجے۔
19 فروری کو سنگاپور ریڈ کراس نے اعلان کیا کہ وه چین کو 2.26 ملین ڈالر کی امداد بهیجے گا۔
جاپان نے ایک ملین چہرے کے ماسک ووهان کو عطیہ کیے، ترکی نے طبی سازوسان بهجوایا، روس نے 13 ٹن سے زیاده طبی سامان ووہان کو بهیجا، ملائشیا نے 18 طبی دستانے چین کو عطیہ میں دینے کا اعلان کیا، جرمنی نے مختلف طبی سامان ارسال کیا بشمول 10,000 خطرناک مواد کے لئے لباس، اور ریاست ہائے متحده امریکہ نے 17.8 ٹن طبی سامان چین کو عطیہ کیا اور متاثره ممالک کی 100 ملین ڈالر کے اضافی امداد کا وعده کیا- جب چین میں کیسوں میں کچهـ بہتری آئی تو اس ملک نے اس عالمی وبا سے متاثره کافی ممالک کو امداد بهیجنا شروع کی ہے۔
مارچ میں چین، کیوبا اور روس نے طبی سازوسامان اور ماہرین اٹلی بهیجے تاکہ وه کوروناوائرس کے پهیلاؤ میں ان کی مدد کرسکیں۔
کارورباری شخصیت جیک ما نے 1.1 ملین ٹیسٹ کرنے کے کٹ، 6 ملین چہرے کے ماسک اور 60,000 حفاظتی لباس عدیس ابابا، ایتهوپیا کو بهیجے تاکہ افریقی اتحاد کی طرف سے تقسیم کیے جاسکیں۔
اس نے بعد میں 5000 ٹیسٹ کرنے والے کٹ، 100,000 چہرے کے ماسک اور 5 وینٹی لیٹر پاناما کو بهیجے۔
ماے نے بهی کینیڈا کو طبی سامان بهیجا۔ نیدرلینڈ، سپین، ترکی، جارجیا اور چیک جمہوریہ نے چین کے بنائے ہوئے ماسک اور ٹیسٹ کٹس پر تحفظات کا اظہار کیا۔
مثال کے طور پر سپین چین کے بنے ہوئے 58,000 کوروناوائرس ٹیسٹ کٹس سے دستبردار ہوگیا جن میں درستگی کا تناسب صرف 30%30 تها، اس دوران نیدرلینڈ نے 600,000 چینی ماسک واپس کیے جو خراب تهے۔
بلجیم نے 100,000 ناقابل استعمال ماسک واپس کیے، جو چین کے سمجھے جاتے تھے، لیکن وه دراصل کولمبیا سے تهے۔
دوسری طرف چین کی امداد لاطینی امریکہ اور افریقہ میں خوشدلی کے ساتهـ وصول کی گ‍ئی 2 اپریل کو عالمی بینک نے ترقی پذیر ممالک کے لئے ہنگامی تعاون آپریشن شروع کی۔
WHO نے چینی حکام کی اس وبائی مرض کو روکنے اور سنبهالنے کی کوششوں کو سراہا۔
عالمی اداره صحت نے 2002-2004 کے SARS وبا کے ساتهـ اس کے تضاد کو نوٹ کیا، جہاں چینی حکام پر معاملہ کو چهپانے کا الزام لگایا گیا تھا جس نے احتیاط اور روک تھام کی کوششوں میں خلل پیدا کردی تھی، اور موجودہ بحران جہاں مرکزی حکومت نے "نئے لونر سال کی تعطیلات سے قبل گھبراہٹ سے بچنے کے لئے باقاعدہ تازه ترین حالات فراہم کی ہیں"۔
23 جنوری کو مرکزی حکام کے ووہان میں نقل و حمل پر پابندی کے نفاذ کے فیصلے کے ردعمل کے طور پر عالمی اداره صحت کے نمائندے گاوڈین گلیہ نے بتایا کہ اگرچہ اس بارے میں واقعی "عالمی اداره صحت کی طرف سے کوئی سفارش نہیں تھی" پهر بهی "یہ اس جگہ پر وبائی مرض پر قابو پانے کے عزم کی طرف ایک اہم اشاره تها جہاں یہ وبا زیاده پهیل چکا ہے" اور اسے "صحت عامہ کی تاریخ میں غیر معمولی" واقعہ قرار دیا۔ 30 جنوری کو چین سے باہر اس بیماری کا انسان سے انسان کو منتقل ہونے کی تصدیق کے بعد، اور دوسرے ممالک میں اس بیماری کی تعداد میں اضافہ کے سبب، عالمی اداره صحت نے اس وبا کو عالمی تشویش کے ہنگامی حالات برائے عوامی صحت (PHEIC) قرار دیا، یہ اس نوعیت کا چهٹا PHEIC سی ہے جو 2009 کے سوائن فلو کی عالمی وبا کے دوران شروع ہوا تھا۔
WHO کے ڈائریکٹر جنرل ٹیڈروس ادهنوم نے کہا ہے کہ PHEIC "عالمی پهیلاؤ کے خطرے کے سبب تھا، خاص طور پر کم اور اوسط آمدنی والے ممالک کے لیے جہاں پر صحت کا مضبوط نظام نہیں ہوتا"۔
سفری پابندیوں کے نفاذ پر ردعمل پر ٹیڈروس نے کہا کہ ایسے اقدامات کی ضرورت نہیں جو عالمی سفر اور تجارت میں بے جا مداخلت کرے" اور یہ کہ عالمی اداره صحت محدود تجارت اور نقل و حرکت کا مشوره دیتا ہے"-
5 فروری کو عالمی ادراه صحت نے عالمی برادری سے 675 ملین ڈالر امداد کی اپیل کی ہے تاکہ کم آمدنی والے ممالک کے ساتھ اس وبا کی حکمت عملی تیار کرنے میں تعاون کیا جائے، انہوں نے ایسے ممالک کی ہنگامی امداد کی ضرورت کو بیان کیا جن کے پاس ایسا نظام قائم نہیں ہوتا جو ان لوگوں کا سراغ لگاسکیں جو وائرس میں مبتلا ہوں، یہاں تک کہ اگر یہ پهیلتا ہو"
ٹیڈروس نے مزید بیان دیتے ہوئے یہ اعلان کیا "ہم صرف اتنے مضبوط ہیں جتنے ہمارے رابطے کمزور ہیں" اور عالمی برادری پر زور دیا کہ آج ہی سرمایہ کاری کریں یا بعد میں زیاده ادائیگی کریں"- 11 فروری کو عالمی اداره صحت نے COVID-19 پر ایک پریس کانفرنس منعقد کی جو کہ اس بیماری کا نام ہے۔
اسی دن ٹیڈروس نے کہا کہ اقوام متحده کے سیکرٹری جنرل انتونیو گوٹررس نے اس بیماری کو جواب دینے کے لیے "اقوام متحده کے پورے نظام کی طاقت کو استعمال" کرنے سے اتفاق کیا ہے۔
نتیجتاً اقوام متحده کے بحران کے تنظیم کے ایک گروه کو فعال کیا گیا، جسے تمام اقوام متحده کے ردعمل کو مربوط کرنے کی اجازت دی گئی، جو عالمی اداره صحت کے مطابق، انہیں اجازت دے گی کہ وه صحت کے ردعمل پر توجہ مرکوز کریں جبکہ دوسرے ادارے وسیع پیمانے پر اس وبائی مرض کے سماجی، اقتصادی اور ترقیاتی عوامل پر اپنی ماہرانہ رائے پیش کرسکتے ہیں۔
14 فروری کو، WHO کی زیر قیادت ایک مشترکہ مشن ٹیم کو چین کے ساتھ فعال کیا گیا تاکہ بین الاقوامی اور WHO کے ماہرین چینکی سرزمین پر گھریلو تنظیم میں مدد فراہم کرسکیں اور قومی سطح کے اہم اداروں کے ساتھ ورکشاپوں اور ملاقاتوں کی میزبانی کے ذریعے "بیماری کی شدت اور منتقلی" کا جائزہ لے سکیں اور "صوبائی اور ضلعی سطح پر جوابی سرگرمیوں کے اثرات کا اندازہ لگانے کے لئے ان علاقوں کا دوره کریں، بشمول شہری اور دیہاتی جگہوں کے"- 25 فروری کو، عالمی اداره صحت نے اعلان کیا کہ "دنیا کو ممکنہ کوروناوائرس عالمی وبا کی تیاری کے لئے مزید کام کرنا چاہئے،" یہ کہتے ہوئے کہ اگرچہ یہ ابهی وقت سے پہلے ہوگا کہ اس بیماری کو وبائی مرض کہا جائے، تاہم ممالک کو بہرحال "تیاری کے مرحلے میں" ہونا چاہئے۔
ایران میں بڑهتی ہوئی وبا کے پیش نظر عالمی اداره صحت نے حالات کا جائزه لینے کے لیے ایک مشترکہ مشن تہران بهیجا۔ 28 فروری کو عالمی اداره صحت کے حکام نے کہا کہ عالمی سطح پر کوروناوائرس کا خطره "اعلی" سے "بہت زیاده" تک بڑهایا جائے گا، جو کہ اس کے خطرے کی نشاندہی اور انتباه کا سب سے عالی درجہ ہے۔
عالمی اداره صحت کے ہنگامی حالات کے منصوبو کے ایگزیکٹو ڈائریکٹر مائیک ریان نے ایک بیان میں متنبہ کیا ہے "کہ یہ کره ارض پر ہر حکومت کے لیے حقیقتاً سوچنے کا مقام ہے: جاگ اٹھو۔
ہوسکتا ہے کہ وائرس راستے میں آرہا ہو اور آپ کو تیار رہنے کی ضرورت ہے"، اس بات پر زور دیتے ہوئے کہ صحیح جوابی اقدامات دنیا کو "اس کے بدترین" سے بچانے میں مدد دے سکتی ہے۔
ریان نے مزید کہا کہ موجوده اعداد و شمار عوامی صحت کے عہدیداروں کو اس بات کی اجازت نہیں دیتی کہ اس بیماری کو عالمی وبا قرار دیا جاسکے، یہ کہتے ہوئے کہ ایسے کسی اعلان کا مطلب یہ ہوگا "ہم اس بات کو بنیادی طور پر تسلیم کرتے ہیں کہ کره ارض پر موجود ہر ایک انسان کو اس وائرس کا سامنا کرنا پڑے گا"-
11 مارچ کو عالمی اداره صحت نے کوروناوائرس مرض کو ایک عالمی وبا تسلیم کرنے کا اعلان کیا۔
ڈائریکٹر جنرل نے کہا ہے کہ عالمی اداره صحت کو "اس مرض کے پهیلاؤ اور شدت کی خطرناک سطح اور مناسب ردعمل کی عدم موجودگی دونوں پر شدید تشویش ہے"- عالمی اداره صحت کو اس عالمی وبا کے خلاف ظاہری ناکافی ردعمل پر کافی تنقید کا سامنا کرنا پڑا ہے، بشمول عوامی صحت کی ہنگامی حالات کا تاخیر سے نفاذ کا اعلان اور وائرس کی بطور عالمی وبا درجہ بندی کے۔
جوابی کارروائی میں عالمی اداره صحت کے ڈائرکٹر جنرل ٹیڈروس ادهنوم سے استعفی دینے کی ایک درخواست بهی شامل ہے، جس پر ابهی 6 اپریل تک 733,000 لوگوں نے دستخط کیے تهے۔
26 مارچ 2020 کو اقوام متحده کے درجنوں انسانی حقوق کے ماهرین نے COVID-19عالمی وبا کے دوران ہر فرد کے حقوق کا احترام کرنے پر زور دیا۔
ماهرین کے اس گروپ نے بتایا کہ ہر ایک کو زندگی کی حفاظت کے لیے مداخلات کا اختیار ہے اور حکومت اس کی ذمہ دار ہے۔
اس گروپ نے اس بات پر زور دیا کہ وسائل کی کمی یا بیمہ صحت کی بناء پر کسی ایک گروپ سے امتیاز برتنا کوئی جواز نہیں ہونا چاہئیے۔
ان ماہرین نے اس بات پر زور دیا کہ ہر شخص کو صحت کا خیال رکهنے کا حق ہے، بشمول معذور افراد، اقلیتی گروه سے تعلق رکهنے والے، عمر رسیده لوگ، داخلی طور پر بے گهر افراد، بے گهر افراد، انتہائی غربت میں زندگی گزارنے والے، عقوبت خانوں میں افراد، اور اسی طرح مہاجرین اور دیگر غیر اہم گروه جو حکومتی امداد کے مستحق گروه۔
بین الاقوامی حکومتی ادارے COVID-19 بحران کے اقتصادی اور سماجی عوامل حل کررہے ہیں۔
اقتصادی تعاون اور ترقی کی تنظیم نے ایک پلیٹ فارم شروع کیا تاکہ دنیا بهر کے ممالک میں پالیسی ردعمل پر بروقت اور جامع معلومات مہیا کرسکیں، نیز تبصرے اور مشورے بهی۔
پالیسیوں سے لیکر صحت کے نظاموں اور عالمی اقتصاد کو تقویت دینا تاکہ لاک ڈاون اور سفری پابندیوں پر لاک ڈاون پر اثرات کو زایل کرنا، اس ڈیجیٹل هب میں ایک ملکی پالیسی سراغ رسان شامل ہے، اور اس کا مقصد ہے کہ تمام ممالک ایک دوسرے سے سیکهـ سکیں اور کوروناوائرس چیلنج کو ایک منظم عالمی ردعمل میں تعاون فراہم کرسکیں۔
چینی حکومت پر ریاستہائے متحده، برطانیہ کے وزیر برائے کابینہ دفتر مائیکل گووا، اور برازیل کے صدر جیر بولسونارو کے بیٹے ایڈورڈ بوکلسونارو کی طرف سے اس عالمی وبا سے نمٹنے پر تنقید کی گئی ہے، جو چینی صوبہ ہوبی سے شروع ہوئی تھی۔
چین کی کمیونسٹ پارٹی (سی پی سی) کے متعدد صوبائی منتظمین کو مرکزی چین میں قرنطینہ کے اقدامات سے نمٹنے پر عہدوں سے ہٹایا گیا، جو کہ ان علاقوں میں سیاسی اداروں کی جانب سے اس وبا کے ردعمل پر بے اطمینانی کا ثبوت ہے۔
کچهـ تبصره نگار یقین رکهتے ہیں کہ یہ حرکت چین کے کمیونسٹ پارٹی کے جنرل سیکرٹری ژی جنپنگ کو کوروناوائرس کے پهیلاؤ پر عوامی غم و غصہ سے بچانے کے لیے ہوسکتا ہے۔
کچھ چینی عہدیداران، جیسے ژاؤ لیجیان نے COVID-19 کے امریکہ یا اٹلی سے شروع ہونے والی سازش کے نظریات کے حق میں، ووہان میں شروع ہونے والے کوروناوائرس پھیلنے کے پہلے اعتراف کو مسترد کیا۔
ڈونلڈ ٹرمپ کی امریکی انتظامیہ نے کوروناوائرس کو "چینی وائرس" یا "ووهان وائرس" کے حوالہ دیا، یہ کہتے ہوئے کہ چین کی سنسرشپ نے ایک وائرس کو اتنا طاقتور بنا دیا کہ اب وه ایک عالمی وبا بن چکا ہے، جس پر ردعمل کے طور پر چند ناقدین نے تنقید کی اور اسے تعصب اور "بیماری کی روک تهام میں انتظامی غفلت سے توجہ ہٹانے کا ایک بہانه" قراد دیا ہے۔
روزنامہ بیسٹ نے امریکی حکومت کا ایک کیبل حاصل کیا جس میں ایک خط میں بظاہر قومی سلامتی کونسل کے ایک شخص کے ساتهـ بات چیت میں یہ حکمت علی پر بحث ہورهی تهی "کہ سب کچهـ چین کے بارے میں ہے"۔
ہمیں یہ بتایا جاتا ہے کہ اس پیغام رسانی کو ہر ایک طریقے سے پهیلانے کی کوشش کی جائے، بشمول پریس کانفرنس اور ٹیلی ویژن۔ پولیٹیکو، فارن پالیسی اور بلومبرگ جیسی چینلوں نے یہ دعوی کیا ہے کہ چین کی وائرس زده ممالک کو امداد کی ترسیل بظاہر عالمی اثر و رسوخ حاصل کرنے کے لیے صرف ایک پروپیگنڈا کرتب ہے۔
یورپی یونین کی خارجہ پالیسی کے چیف جوسپ بوریل نے متنبهہ کیا ہے کہ ایک "جغرافیائی سیاسی عنصر موجود ہے، بشمول اثر و رسوخ کے لیے گهماؤ پهراؤ اور 'سخاوت کی سیاست'"۔
بوریل نے یہ بهی کہا کہ "چین بڑے زور سے ایک پیغام آگے لے جارہا ہے، جو امریکہ کے برعکس وه ایک ذمہ دار اور قابل اعتمال شریک ہے"-
چین نے امریکہ سے یہ بهی مطالبہ کیا ہے کہ وه شام، وینزویلا اور ایران سے عائد پابندیوں کو ختم کرے، جبکہ مبینہ طور پر مؤخر الذکر نے ان دو ممالک کو امداد بھیجی ہے۔
جیک ما کی طرف سے کیوبا کو 100,000 ماسک کے عطیہ کو امریکہ نے 3 اپریل کو پابندیاں لگا کر روک دیا تها۔
امریکی حکام پر یہ الزام بهی لگایا گیا کہ وه دوسرے ممالک کو دی جانے والی امداد کو اپنے ملک منتقل کررہے ہیں۔
اور دوسرے ممالک کے مابین بهی ماسک کے بارے میں مسائل ہیں، جیسا کہ جرمنی، آسٹریا اور سوئٹزلینڈ؛ اور جمہوریہ چیک اور اٹلی۔
اضافی طور پر، ترکی نے اسپین کو برآمد ہونے والے سینکڑوں وینٹلیٹرز ضبط کر ل‍ئے۔
مارچ کے اوایل میں، اطالوی حکومت نے کوروناوائرس کے دوران اٹلی کے ساتهـ یورپی یونین کے یکجہتی کے فقدان پر تنقید کی۔
یورپی یونین میں اٹلی کے سفیر، موریزیوماساری نے کہا ہے "صرف چین نے دوطرفہ طور پر صحیح ردعمل دکهایا۔
یقینا یہ یورپی یونین کی یکجہتی کی اچھی نشانی نہیں ہے"۔
22 مارچ کو، اطالوی وزیراعظم جیوسپی کونٹے سے ٹیلی فون کے رابطے کے بعد، روسی صدر ولادیمیر پوٹن نے روسی فوج کو تیار کیا کہ وه فوجی طبی سامان، خاص جراثیم کش گاڑیاں، اور دیگر طبی سامان اٹلی بھیجا جائے۔
اٹلی کے لا اسٹمپہ اخبار نے ایک بے نامی "اعلی سطحی سیاسی وسیلے" کا حوالہ دیتے ہوئے بتایا کہ روسی امداد کا 80% "بیکار تها یا اٹلی کے استعمال کا نہ تھا"۔
ذیعہ نے روس پر "جغرافیائی سیاسی اور سفارتی" جارحانہ اقدام کا الزام لگایا۔
لومبارڈی کے صدر، ایٹیلیو فونٹانا اور اطالوی وزیر خارجہ، لوگی دی مایو نے مذکوره میڈیا رپورٹس مسترد کردیں اور ‎شکریہ ادا کیا۔
روس نے طبی امداد کے ساتھ ایک کارگو ہوائی جہاز امریکہ بھی بھیجا۔
کریملن کے ترجمان دمتری پیسکوف نے کہا کہ " امریکی ساتھیوں کو معاونت فراہم کے دوران، [پوٹین] یہ خیال کرتا ہے کہ جب امریکی طبی سامان اور مواد کے تیارکنندگان رفتار پکڑ لیں گے، وہ ضرورت پڑنے پر دوطرفہ ادائیگی کے قابل ہوجائیں یے"۔
جرمنی، پولینڈ اور بالٹک ریاستوں میں NATO کی مجوزہ فوجی مشقیں "محافظ 2020" سردجنگ کے بعد NATO کی سب سے بڑی جنگی مشقیں، جو کم پیمانے پر منعقد ہوں گی۔
جوہری ہتھیاروں کی تخفیفی اسلحہ مہم کے جنرل سیکرٹری کیٹ ہڈسن نے محاف‍ظ 2020 مشقوں پر تنقید کی:" صحت کے موجودہ بحران میں، یہ نہ صرف امریکی اور بہت سی یورپی ممالک کے فوجیوں کی جان بلکہ ان ممالک کے باشندوں کی جانوں کو بھی خطرے میں ڈالتا ہے جہاں یہ منعقد ہوں گی"۔ ایرانی حکومت وائرس سے بہت زیادہ متاثر ہے، لگ بگ دو درجن پارلیمنٹ ممبران کے ساتھ ساتھ پندرہ موجودہ یا سابقہ سیاسی شحصیات متاثر ہوچکے ہیں۔
ایرانی صدر ہاسان روہانی نے 14 مارچ 2020 کو عالمی رہنماؤوں کو ایک عوامی خط لکهـ کر مدد مانگی ہے، یہ کہتے ہوئے کہ اس کا ملک ایران کے خلاف امریکی پابندیوں کے نتیجے میں بین الاقوامی منڈیوں تک رسائی کے فقدان کی وجہ سے وبا کے خلاف لڑائی میں مشکلات سے دوچار ہے۔ اس وبا نے امریکہ کو خبردار کیا ہے کہ وه دوسرے امیر ملکوں میں عام سماجی پالیسیاں اپنالے بشمول آفاقی صحت کی دیکهـ بهال، آفاقی بچوں کی دیکهـ بهال، بمعہ تنخواه خاندانی چهٹی، اور عوامی صحت کے لئے زیاده فنڈ۔
سیاسی تجزیہ کاروں نے اس کا ڈونلڈ ٹرمپ کے 2020 کے صدارتی انتخابات میں دوبارہ منتخب ہونے کے امکانات پر مفی اثر ڈالنےکی پیش گوئی کی ہے۔ جاپان اور جنوبی کوریا کے درمیان سفارتی تعلقات عالمی وبا کی وجہ سے خراب ہوگئے۔
جنوبی کوریا سے آنے والے افراد کو حکومتی نامزد جگہ پر دو ہفتوں کے لیے قرنطینہ میں رکھنے کے جاپانی اعلان کے بعد جنوبی کوریا نے جاپان کے اس "مبہم اور غیرفعال قرنطینہ کوششوں" پر تنقید کی ہے۔
آغاز میں جنوبی کوریا کا معاشرہ صدر مون جے ان کے اس وائرس بحران پر ردعمل کو یکطرفہ تنقید کرتا تھا۔
کوریا کے کئی باشندوں نے ایسی درخواستوں پر دستخط کیے ہیں جس میں یا تو مون کی اس وبا کے ردعمل پر تعریف کی جائے یا حکومت کا اس وبا پر، ان کے دعوی کے مطابق، غیرمناسب ردعمل کی وجہ سے ان کا مواخذه کیا جائے۔ اس عالمی وبا کے ردعمل کے طور پر کئی ممالک کو ہنگامی قانون سازی کی اجازت مل گ‍ئی۔
کچھ مبصرین نے تشوش کا اظہار کیا ہے کہ اس سے حکومت کو اقتدار پر گرفت مضبوط کرنے کی اجازت مل سکتی ہے۔
هنگری میں، پارلیمنٹ نے وزیراعظم، وکٹر اورہان، کو اختیار دے دیا کہ وه غیرمعینہ مدت تک امر کے ذریعہ حکمرانی کرے، پارلیمنٹ کے ساتھ ساتھ انتخابات معطل کرے اور وائرس اور بحران کو سنبھالنے میں حکومتی ردعمل کے بارے میں غلط معلومات پھیلانے والے والوں کو سزا دے۔
فراہمی خوارک کی قلت کے واقعات کے لیے کوروناوائرس کو موردالزام ٹهہرایا گیا، جو کہ عالمی سطح پر وبا کے روک تهام کے سامان کے استعمال میں اضافے، گھبراہٹ میں زیاده خریداری اور فیکٹری اور رسد کے عمل میں خلل سے پیدا ہوئے۔
امریکہ کی خوراک اور ادویات انتظامیہ نے دوائیوں اور طبی سامان کی قلت کے بارے میں انتباه جاری کیے جو کہ صارفین کی مانگ میں اضافے اور رسد میں خلل کی وجہ سے سامنے آئے۔
کئی علاقوں میں گبھراہٹ میں خریداری دیکھی گئی جس کی وجہ سے آشیاء ضروریات جیسے خوراک، ٹوائلٹ پیپر، اور پانی کے بوتلوں سے الماریاں خالی ہوئیں، جس سے رسد کی قلت پیدا ہوگ‍‍ئ۔
خاص طور پر ٹیکنالوجی کی صنعت نے الیکٹروانک سامان کی ترسیل میں تاخیر کا انتباہ جاری کیا۔
WHO کے ڈائرکٹر جنرل ٹیڈروس ایدهنم کے مطابق، ذاتی حفاظتی سامان کی مانگ میں 100 گنا اضافہ ہوا ہے۔
اس مانگ کی وجہ سے عام قیمت میں بیس گنا تک اضافہ ہوا ہے اور طبی سامان کی ترسیل میں چار سے چھ ماہ تک کی تاخیر بھی پیدا ہوئی ہے۔
اس کی وجہ دنیا بھر میں ذاتی تحفظ کے سامان کی قلت بھی ہوئی ہے، جس کی بناء پر WHOنے خبردار کیا ہےکہ یہ صحت کے کارکنوں کو خطرے میں ڈال سکتی ہیں۔
آسٹریلیا میں، عالمی وبا نے ڈایگو شاپرز کو چین میں آسٹریلیا کی مصنوعات بیچنے کا ایک نیا موقع فراہم کیا۔
ان سرگرمیوں کی وجہ سے کچھ سپرمارکیٹوں میں نوزائیدہ بچوں کی خوراک کی قلت پیدا ہوگئی جس پر آسٹریلیا کی حکومت نے بعد میں فوراً پابندی عائدکردی ہے۔ شمالی اٹلی اور ووہان کے خطے میں COVID-19 کے متاثرہ افراد کے زیادہ پھیلاؤ کے باوجود، اور خوراک کی اشیا کی طلب بڑهنے کے باوجود، دونوں علاقے خوراک کی شدید قلت سے بچ گئے ہیں۔
ضروری اشیاء کی ذخیرہ اندوزی اور ناجائز تجارت کے خلاف چین اور اٹلی کے اقدامات کامیاب رہے ہیں، اس لئے کہ انہوں نے خوراک کی شدید قلت کو روکا جس کی شمالی امریکہ اور یورپ میں توقع تھی۔
شمالی اٹلی جو زرعی پیداوار کے لیے بہت اہم ہے، اس کی پیداوار میں کوئی خاص کمی نہیں دیکھی گئی ہے، لیکن قیمتوں میں صنعتی نمائندوں کے مطابق اضافہ ہوسکتا ہے۔
خوراک کی خالی الماریاں عارضی طور پر دیکهنے پڑے، یہاں تک کے ووہان شہر میں بھی، جبکہ چینی حکومتی عہدیداروں نے سور کے گوشت کے ذخائر جاری کیے تاکہ آبادی کو وافر مقدار میں خوراک کی فراہمی یقینی بنائی جاسکے۔
اسی طرح کا قانون اٹلی میں بھی موجود ہے جہاں خوراک کا سامان تیار کرنے والوں پر لازم ہے کہ وہ ایسی ہنگامی صورتحال کے لیے ذخا‏ئر رکھے۔
عالمی معیشت کو نقصان چین میں محسوس کیا گیا ہے: 16 مارچ کی ایک میڈیا رپورٹ کے مطابق، وائرس کو روکنے کے لیے حکومتی اقدامات کی وجہ سے 2020 کے ابتدائی دو ماہ میں چین کی معیشت کو بہت سخت نقصان ہوا تھا، اور پرچون خریدو فروخت 20.5% کم ہوگئی تھی۔
چونکہ سرزمین چین ایک اہم معشیت اور تیارکنندگان کا مرکز ہے، اس لئے یہ وائرل پھیلاؤ عالمی معشیت کے لیے عدم و استحکام کے بڑے خطرے کے طور پر دیکھا جارہا ہے۔
اکانومسٹ انیٹلی جنس یونٹ کے اگاٹے ڈیماریس نے پیش گوئی کی ہے کہ جب تک ممکنہ نتائج کی ایک واضع تصویر نہیں ابھرتی تب تک منڈیاں غیر مستحکم رہیں گی۔
جنوری 2020 میں، کچھ تجزیہ کار نے اندازہ لگایا کہ عالمی نمو پر وبا کا معشیاتی نتیجہ 2002-2004 کی SARS کی وبا کو پیچھے چھوڑ سکتا ہے۔
سینٹ لوئیس میں واشنگٹن یونیورسٹی کے ایک ماہر نے دنیا کی رسد کے سلسلے پر +300 ڈالر ارب متاثر ہونے کا تخمینہ لگایا گیا جوکہ دو سال تک جاری رہ سکتا ہے۔
چین کی طرف سے بہت کم مانگ کی وجہ سے تیل کی قیمتوں میں انتہائی کمی کے بعد پیٹرولیم برآمد کرنے والے ممالک کی تنظیم (اوپیک) "مبینہ" طور پر بکھر گئی۔
مرکزی چین کے باہر COVID-19 سے متاثرہ افراد میں نمایاں اضافے کے بعد 24 فروری کو عالمی اسٹاک مارکیٹیں گرگئی۔
27 فروری کو، کوروناوائرس کے بارے میں بڑھتے ہوئے خدشات کے باعث، نیس ڈیک-100، ایس اینڈ پی 500 اینڈیکس، اور ڈاؤ جونز انڈسٹریل ایورج سمیت کئی امریکی اسٹاک انڈیکسوں نے، 2008 سے اب تک کا تیزترین زوال دیکها, جہاں ڈاؤ 1,191 پوئنٹس کمی کے ساتھ، 2007-08 کے مالی بحران کے بعد سے ایک دن کا سب سے بڑا زوال ہے۔
تینوں انڈیکسوں میں ہفتہ کے اختتام پر %10 سے زیادہ کمی دیکهنے میں آئی۔
28 فروری کو، سکوپ ریٹینگ جی ایم بی ایچ نے چین کی خود مختیار کریڈٹ درجہ بندی کی تصدیق کی، لیکن منفی نقطہ نظر کو برقرار رکھا۔
کوروناوائرس کے خوف کی وجہ سے اسٹاک مارکیٹوں میں دوبارہ زوال پذیر ہوا، سب سے بڑا زوال 16 مارچ کو ہوا۔
متعدد لوگ سمجھتے ہیں کہ معاشی کساد بازاری کا امکان ہے۔
ماہر معاشیات محمد ایل ایرین نے مرکزی بینکوں اور ریاستوں کے بروقت ہنگامی اقدامات کی تعریف کی۔
مرکزی بینک 2008 کے مالی حادثہ کے مقابلے میں زیادہ جلدی ردعمل دے رہے ہیں۔
سفری پابندیوں، سیاحتی مراکز سمیت عوامی مقامات کا بند ہونا، اور عالمی سطح پر حکومتوں کی طرف سے سفری پابندیوں کے باعث سیاحت سب سے زیادہ متاثرہ شبعوں میں سے ایک ہے۔
نتیجہ کے طور پر، برٹش ایئرویز، چین ایسٹرن ایئر لائنز اور قانٹاس سمیت متعدد ایئر الائنز نے کم مانگ کی وجہ سے پروازیں منسوخ کردیں، جبکہ برطانوی خطائی ایئر لائن فلائبی بهی دهڑام سے گر گئیں۔
بحری سیاحتی صنعت پر پہلے نہ کبھی دیکھے جانے والا اثر تھا۔
ریل گاڈی کے کئی اڈے اور کشتی کے بندرگاہیں بهی بند کردیے گئے۔
یہ وبا‍‍‎‎ چونیان کے ساتهـ ایک وقت میں آیا، جو چین میں نئے سال کی چهٹیوں کے ساتهـ وابستہ ایک بڑا سفری موسم ہے۔
متعدد تقریبات‏، جس میں بہت زیاده هجوم نے شرکت کرنی تهی، قومی اور علاقائی حکومتوں کی جانب سے منسوخ کردیے گئے، بشمول نئے سال کا سالانہ جشن، جس میں خومختار شخصی کمپنیوں نے بهی اپنی دکانیں اور سیاحتی مراکز بند کرادیے، جیسا کہ ہانگ کانگ ڈزنی لینڈ اور شنگائی ڈزنی لینڈ۔
لونر سال کے کئی تقریبات اور سیاحتی مراکز، بشمول بیجنگ میں فوربیڈن سٹی اور روایتی گنبد میلے بند کردیے گئے تاکہ ہجوم سے بچا جاسکے۔
چین کے 31 صوبوں میں سے 24 میں میونسپل اور علاقائی عہدیداروں نے نئے سال کی چهٹیوں کو 10 فروری تک بڑهایا، اور زیاده تر کام کی جگہوں کو اس تاریخ تک دوباره نہ کهولنے کی ہدایت کردی۔
یہ خطے ملک کے 80% جی ڈی پی اور 90% برآمدات کی نمائندگی کرتے تھے۔
ہانگ کانگ نے اس متعدی مرض کے ردعمل کی سطح کو بلند ترین مرتبے تک پہنچایا اور ایک ہنگامی حالات کا اعلان کیا، جس کے تحت مارچ تک اسکولوں کو بند کردیا گیا اور نئے سال کی تقریبات منسوخ کردی گئیں۔ عالمی سطح پر پرچون شعبہ پر اثر پڑا جس سے دکانوں کی اوقات کار میں کمی کی گ‍‍ئی یا انہیں عارضی طور پر بند کیا گیا۔
یورپ اور لاطینی امریکہ میں پرچون دکانوں تک رسائی 40% کم ہوگ‍ئی۔
شمالی امریکہ اور مشرق وسطی میں پرچون فروشون نے 50-60% کمی دیکهی۔
اس سے فروری کے مقابلے میں مارچ میں شاپنگ سنٹروں تک پیدل چلنے والے 33-43% تک کم ہوگۓ۔
دنیا بهر کے شاپنگ مال چلانے والوں نے اضافی اقدامات نافذ کردیے، جیسا کہ اضافی صفائی، خریداروں کے درجہ حرارت کی جانچ کے لیے تهرمل سکینر کی تنصیب، اور تقریبات کی منسوخی۔ لاطینی امریکہ کے لیے اقوام متحده کی اقتصادی کمیشن کے ایک اندازے کے مطابق، عالمی وبا کی وجہ سے کساد بازاری لاطینی امریکہ میں مزید 14 سے 22 ملین افراد کو انتہائی غربت میں مبتلا کرسکتی ہے عالمی وبا کے بغیر ان حالات میں ہوتے۔
جنوری اور فروری 2020 میں، ووہان میں جب یہ وبا اپنے عروج پر تها، چین میں تقریباً 5 ملین لوگ اپنا روزگار کهو چکے تهے۔
چین کے تقریباً 300 ملین دیہی تارکین وطن صوبوں کے دور دراز علاقوں میں گهروں میں محصور ہو کر ره گئے یا ہوبی کے صوبہ میں پهنس گئے۔ مارچ 2020 میں 10 ملین سے زیاده امریکی بے روزگار ہوگئے اور سرکاری امداد کے لیے درخواستیں دیں۔
فیڈرل ریزرو بینک آف سینٹ لوئس کے ایک اندازے کے مطابق امریکہ میں کوروناوائرس بیماری سے 47 ملین کا نقصان ہوسکتا ہے اور بے روزگاری کی شرح 32% تک پہنچ سکتی ہے۔ بھارت میں لاک ڈاون سےلاکهوں مزدور (روزانہ اجرت لینے والے) بے روزگار ہوگئے ہیں۔ انگوس ریڈر انسٹی ٹیوٹ کی طرف سے ایک سروے میں پایا گیا کہ 44% گهریلو کینیڈائی باشندے کسی نہ کسی طرح بے روزگار ہوگئے ہیں۔ سپین وسط مارچ 2020 میں تقریباً 900,000 کارکن اپنی ملازمتوں سے ہاتهـ دهو بیٹهے۔
مارچ کے دوسرے نصف حصہ میں، 4 ملین فرانسیسی کارکنوں نے عارضی بے روزگاری وظیفوں کے لیے درخواستیں دے دیں اور 1 ملین برطانوی کارکنوں نے یونیورسل کریڈٹ سکیم کے لیے درخواستیں دیں۔ جرمنی میں تقریباً نصف ملین کمپنیوں نے اپنے کارکنوں کو حکومت کی جانب سے تعاون شده قلیل المدتی کام کی سکیم پر بهیج دیا جسے کورزربیٹ کہا جاتا۔
جرمنی کی قلیل المدتی کام کے لیے معاوضہ کی سکیم کو فرانس اور برطانیہ نے بهی اپنایا ہے۔
عالمی سطح پر فنون لطیفہ اور ثقافتی ورثہ کے شعبہ جات اس وبائی مرض سے شدید متاثر ہوئے ہیں، جس سے اداروں کے ساتهـ ساتهـ انفرادی لوگوں کی کارروائیوں پر بهی اثر پڑا— جن میں برسر روزگار اور خودمختار دونوں شامل ہیں۔
فنون لطیفہ اور ثفافت کے شعبہ کی تنظیموں نے اپنے مشن (جو اکثراً عوامی تعاون سے ہوتے ہیں) کو برقرار رکهنے کی کوشش کی تاکہ ثقافتی ورثے تک معاشرے کی رسائی فراہم کرے، اپنے ملازمین اور عوام کا تحفظ برقرار رکهے اور جہاں تک ممکن ہو فنکاروں کی مدد کریں۔
مارچ 2020 تک دنیا بهر کے مختلف سمتوں میں میوزم، لائبریریاں، فنکاری مقامات اور دیگر ثقافتی ادارے غیرمعینہ مدت کے لیے بند کردیے گئے اور ان کی نمائشوں، تقریبات اور پروگراموں کو منسوخ یا ملتوی کردیا گیا۔
جواب میں ڈیجیٹل پلیٹ فارموں کے ذریعے متبادل خدمات فراہم کرنے کے لیے کافی کوششیں کی گئیں۔ اس بیماری کی ایک اور حالیہ اور تیز ترین ناکامی مذہبی خدمات، کهیل کے اہم واقعات اور دوسری سماجی تقریبات، جیسا کہ موسیقی کے جشن اور محافل، ٹیکنالوجی کے کانفرنس اور فیشن شوز کی منسوخی ہیں۔
فلمی صنعت کو بهی رکاوٹ کا سامنا کرنا پڑا۔ ویٹیکن نے اعلان کیا کہ روم میں مبارک ہفتہ، جو عیسائیوں کے لینٹ موسم کے آخری ہفتہ میں آتا ہے، منسوخ کیا گیا۔
بہت سے پادریوں نے عمر رسیده عیسائیوں کو مشوره دیا کہ وه اتوار کے روز عبادت میں شرکت کی بجائے گهر پر رہیں؛ کچهـ کلیساؤں نے ریڈیو، براه راست ٹی وی یا آن لائن کے ذریعے چرچ کی عبادات نشر کرنا شروع کیں جبکہ کچهـ گاڑی میں بیٹهے بٹهائے عبادت کروارہے ہیں۔
جیسے ہی روم کی رومن کیتهولک پادریوں نے اپنے کلیساؤں اور چهوٹے گرجاگروں کو بند کردیا اور سینٹ پیٹر چوک عیسائی زائرین سے خالی ہوگیا، دوسرے مذهبی اداروں نے بهی اپنی خدمات بند کردی اور گرجاگروں، مساجد، کنسیائیں، مندروں اور گردواروں میں عوامی اجتماعات کو محدود کردیا۔
ایران کی وزارت صحت نے ان علاقوں میں نماز جمعہ کے اجتماعات منسوخ کرنے کا اعلان کیا جو وبائی مرض سے متاثر تهے اور مزارات بند کردیے جبکہ سعودی عرب نے بیرونی زائرین کا داخلہ بند کردیا اور اسی طرح مکہ اور مدینہ کے مقامات مقدسہ کو بهی بند کردیا گیا۔
اس عالمی وبا نے، دوسری عالمی جنگ کے بعد سے، دنیا کے کھیل کے کلینڈر میں نمایاں خلل پیدا کر دیا ہے۔
کھیلوں کے اہم ترین بڑے مقابلے، بشمول 2019-20 UEFA چیمپینز لیگ، 2019-20 پریمیر لیگ، UEFA یورو 2020، 2019-20 NBA، سیشن، اور 2019-20 NHL سیشن، منسوخ یا ملتوی کر دیے گیے ہیں۔
اس پھیلاؤ نے 2020 سمر اولمپکس کے منصوبوں میں خلل پیدا کر دیا ہے، جو جولائی کے آخر میں شروع ہونے تھے؛ انٹرنیشنل اولمپک کمیٹی نے 24مارچ کو اعلان کیا کہ اس سرگرمی "کا شیڈول از سر نو بنے گا 2020 سے آگے کی تاریخ میں شیڈول ہوگا لیکن 2021 کی گرمیوں کے بعد نہیں رکھا جائے گا"۔ کیسینو اور کھیلوں کے دیگر مقامات بند کر دیے گیے ہیں اور پوکر کے براہ راست ٹورنامنٹ ملتوی یا منسوخ کر دیے گیے ہیں۔
اسی باعث بہت سے جواری آن لائن منتقل ہو گیے ہیں، اور جوئے کی بہت سی آن لائن سائٹوں کی نئے سائن اپس میں خاطر خواہ اضافہ ہوا ہے۔ تفریحی صنعت بھی خاصہ متاثر ہوئی ہے، موسیقی کے بہت سے گروپوں نے اپنے کنسرٹ دورے ملتوی یا مسنوخ کر دیے ہیں۔
بہت سارے بڑے تھیٹر، جیسے کہ جو براڈوے پر موجود ہیں، نے بھی تمام پرفارمنس معطل کردی ہیں۔
بہت سے فن کاروں نے ایسے طریقے دریافت کر لیے ہیں کہ وہ روایتی لایو پرفارمنس، جیسے کہ لایو سٹریمنگ تقریب، کے متبادل کے طور پر انٹر نیٹ پر کام کرتے اور اسے دوسروں تک پہنچاتے ہیں، یا ویب پر مبنی "میلے" بناتے رہیں تاکہ فن کار حضرات اداکاری کر سکیں، اسے پھیلا سکیں اور اپنے کام کی تشہیر کر سکیں۔
آن لائن، کوروناوائرس کے خیالے پر مبنی بہت سے میم پھیل گیے ہیں کیونکہ بہت سے اس غیر یقینی صورت حال میں مزاح اور خلفشار کا رخ کرتے ہیں۔
COVID-19 پھوٹنے کے بعد سے، چینی اور مشرقی ایشیائی لوگوں کی طرف، یورپ، امریکہ اور دیگر ممالک جہاں اس وبا نے شدت دکھائی، بہت زیادہ تعصب، زینوفوبیا اجنبیوں سے خوف اور نسل پرستی دیکھنے میں آئی ہے۔
خاص طور پر یورپ، مشرقی ایشیا، شمالی امریکہ اور ایشیا-پیسیفک علاقوں میں خوف، شک اور مخالفت کے واقعات رونما ہوئے ہیں۔
فروری کی رپورٹوں کے مطابق (جب کہ زیادہ تر کیس چین تک محدود تھے) چینی باشندوں پر دنیا بھر میں مختلف گروہوں میں نسل پرستانہ جذبات کا اظہار کیا گیا ہے جس کا جواز بدلے دعوے کیے جانے کے وائرس کے مستحق ہیں۔
افریقہ کے کچھ ممالک میں بھی چینی مخالف جذبات دیکھے گیے ہیں۔
ووہان اور ہوبی میں کے بہت سے رہاشیوں نے علاقائی بنیاد پر اپنے ساتھ برتی جانے والی تفریق کو رپورٹ کیا ہے۔
چینیوں کے لئے، آن اور آف لائن دونوں، اور وائرس سے متاثرہ علاقوں میں ان لوگوں کی حمایت کی گئی ہے۔
اس وبا کے دیگر ممالک میں پھوٹنے اور پھیلنے کے بعد، اٹلی کے لوگ، یورپ کے پہلا ملک جہاں COVID-19 پھوٹنے کا شکار بنے، ایسے شک اور اجنبیوں کے خوف کا شکار ہو سکتے ہیں۔ اس بیماری کو روکنے کی کوشش میں ملایشیا، نیوزی لینڈ، سنگا پور اور جنوبی کوریا نے ایسی درخواستوں پر دستخط کیے ہیں جو چینی لوگوں کے اپنے ممالک میں داخلے پر پابندی لگانا چاہتے ہیں۔
جاپان میں ٹویٹر پر ھیش ٹیگ #ChineseDontComeToJapan رجحان بنا ہے۔
چینی لوگوں اور اس کے ساتھ ساتھ برطانیہ اور امریکہ میں مقیم دیگر ایشیائی رہنے والوں نے نسل پرستی کی بنیاد پر بدسلوکی اور توہین کے واقعات رپورٹ کیے ہیں۔
امریکی صدر ڈونلڈ ٹرمپ کو کوروناوائرس کو "چینی وائرس" کہنے پر خاصی تنقید کا سامنا ہوا ہے، ناقدین نے اس اصطلاح کو نسل پرستی پر مبنی اور چین دشمنی کہا ہے۔
یوکرین میں مظاہرین نے ان بسوں پر حملہ کر دیا جو انخلا کرنے والے یوکرینوں اور غیر ملکیوں کو ووہان سے نووی سانزہرے لے جا رہی تھی۔
شمالی بھارت، جس کی سرحد چین سے ملتی ہے، سے آنے والے اور بھارت کے بڑے شہروں میں تعلیم حاصل کرنے والے طالب علموں کو کوروناوائرس کے پھیلاؤ سے متعلق ہراساں ہونے کے تجرنے سے دوچار ہونا پڑا۔
بھارتیہ جنتا پارٹی کے مغربی بنگال کے ریاستی یونٹ کے صدر دلیپ گھوش نے بیان دیا کہ چین نے فطرت کو برباد کر دیا اور "یہی وجہ ہے کہ خدا نے ان سے انتقام لیا ہے۔"
اس بیان کی بعد میں کلکتہ میں چینی سفیر نے مذمت کی، اور اسے "گمراہ کن" کہا۔ چین میں اس عالمی وبا کے بعد سے اجنبیوں سے خوف غیر چینی رہایشیوں سے نسل پرستی کے جذبات نے فروغ پایا ہے، غیر ملکیوں کو "غیر ملکی کچرا" کہا گیا جسے "ٹھکانے لگانا" ہے۔
پے وال والے بہت سے اخبارات نے ان کی کچھ یا تمام کوروناوائرس کی کوریج کے لیے انہیں ہٹا دیا ہے۔
بہت سے سائنسی مواد کے ناشرین نے اس پھیلاؤ سے متعلق سائنسی مقالات کو سب کے لیے دستیاب کر دیا۔
بہت سے سائنسدانوں نے اپنے نتائج جلدی سے اشاعت سے قبل سرور، جیسے کہ bioRixiv، کو بھیجے۔
ابھرتی ہوئی متعدی بیماری - متعدی بیماری یا متعدی پیتھوجن، عموماً اپنی پھیلنے کی حد یا منتقلی وضع میں انوکھی ہوتی ہے
عالم گیریت اور بیماری - عالم گیریت اور بیماری کے پھیلاؤ کا جائزہ
وباؤں اور عالمی وباؤں کی فہرست - متعدی بیماری کی وجہ سے ہلاکتوں کی ایک فہرست
جنگلی حیات کی سمگلنگ اور حیوانوں سے انسانوں کو منتقل ہونے والے امراض - دور دراز کی جنگلی حیات کی تجارت سے وابسطہ صحت کے خطرات
سانس سے متعلق کوروناوائرس مرض 2019(COVID-19)اور اسی سے متعلق SARS-CoV-2 وائرس کی لیے لیبارٹری ٹیسٹ میں وہ طریقہ کار شامل ہے جو وائرس کی موجودگی اور ان کی موجودگی کا پتہ دیتی ہیں جو انفیکشن کے نتیجے میں اینٹی باڈیز پیدا کرتے ہیں۔
RT-PCR نمونوں کے طور پر وائرس کی موجودگی کی تصدیق کرتے ہیں، جو کوروناوائرس کے RNA کا کھوج لگاتا ہے۔
یہ ٹیسٹ مخصوص ہے اور صرف SARS-CoV-2 وائرس کے RNA کا کھوج لگانے کے لیے بنایا گیا ہے۔
یہ بہت حالیہ یا فعال انفیکشن کی تصدیق کے لیے استعمال کیا جاتا ہے۔
اینٹی باڈیز (سیریالوجی) کو کھوج کو تشخیص اور آبادی کی نگرانی کے لیے استعمال بھی کیا جا سکتا ہے۔
اینٹی باڈیز ٹیسٹ یہ ظاہر کرتے ہیں کہ کتنے لوگوں میں یہ بیماری تھی، بشمول ان لوگوں کے جن میں اتنی کم علامات تھیں کہ رپورٹ کرنے کے لیے بہت معمولی یا جن میں کوئی علامات ظاہر نہیں ہوئی۔
ان ٹیسٹوں کے نتائج کی بنیاد پر بیماری کی درست شرح اموات اور کسی آبادی میں موجود قوت مدافعت کی سطح کا تعین کیا جا سکتا ہے۔
محدود ٹیسٹوں کے باعث، جیسا کہ ابهی مارج 2020 تک کسی بھی ملک کے پاس اپنی آبادی میں اس وائرس کے پھیلاؤ کے بارے میں قابل وثوق ڈیٹا نہیں ہے۔
23 مارچ تک، کسی بھی ملک نے اپنی آبادی کے %3 سے زیادہ حصے کے ٹیسٹ نہیں کیے تھے، اور اس بات میں بھی بہت فرق ہے کہ ممالک کے مابین کس قدر ٹیسٹ کیے گیے ہیں۔
اس تغیر کے باعث ہلاکتوں کی شرح کی رپورٹ میں نہایت اختلاف ہے، جس کا امکان ہے کہ کچھ ممالک میں یہ اندازے سے زیادہ ہے۔
ریئل ٹائم ریورس ٹرانسکرپٹ پولیمریز چین ری ایکشن (rRT-PCR) کا استعمال کرتے ہوئے سانس کے نمونے پر ٹیسٹ مختلف طریقوں سے حاصل کیا جاسکتا ہے، جس میں ناسوفریجینجل جھاڑو یا تھوک کے نمونے شامل ہیں۔
عمومی طور پر نتائج چند گھنٹوں سے لے کر 2 دنوں میں دستیاب ہوتے ہیں۔
گلے کے تھوک سےکیا جانے والا PT-PCR ٹیسٹ بیماری کے صرف پہلے ہفتے میں ہی قابل بھروسہ ہے۔
بعد میں جب اس کی بڑھوتری پھپھڑوں میں ہونا شروع ہوتی ہے تو یہ وائرس گلے میں غائب ہو جاتا ہے۔
دوسرے ہفتہ ٹیسٹ کیے جانے والے متاثرہ افراد کے لیے، متبادل طور پر نمونہ مواد گہری ایئر ویز سے سکشن کیتھیٹر کے ذریعہ یا کھانسی اپ مٹیریل (تھوک) کا استعمال کیا جاسکتا ہے۔
اولین PCR ٹیسٹ جنوری 2020 میں برلن میں چیرٹی کے مقام پر ریئل ٹائم ریورس ٹرانسکرپٹ پولیمریز چین ری ایکشن (rRT-PCR) کا استعمال کرکے تیار کیے گیے جو عالمی ادارہ صحت (WHO) کی جانب سے 250,000 کٹوں کی تقسیم کی بنیاد بنے۔
23 جنوری 2020 تک برطانیہ نے بھی ایک ٹیسٹ بنا لیا تھا۔ 28 جنوری 2020 کو جنوبی کوریا کی کمپنی kogenebiotech نےایک کلینکل گریڈ، PCR پر مبنی SARS-CoV-2 کی کھوج لگانے کی کٹ (PowerCheck Coronavirus) تیار کر لی تھی۔
یہ "E" جین کی تلاش کرتی ہے جسے بی ٹا کوروناوائرس نے پھیلایا ہوتا ہے، اور RdRp جین SARS-CoV-2 سے مخصوص ہیں۔ چین میں BGI گروپ ان اولین کمپنیوں میں سے تھا جس کو چین کی نیشنل میڈیکل پروڈکٹ ایڈمنسٹریشن سے PCR پر مبنی SARS-CoV-2 کی کھوج کی کٹ کے ایمرجنسی استعمال کی منظوری ملی۔ امریکہ کے بیماریوں کے کنٹرول اور روک تھام کے مراکز (CDC) بین الاقوامی ریجنٹ ریسورس کے ذریعہ اپنا 2019-نوول کوروناوائرس (2019-nCoV) ریئل ٹائم آر ٹی-پی سی آر تشخیصی پینل کو صحت عامہ کی لیبارٹریوں میں تقسیم کررہی ہے۔
ٹیسٹ کٹون کے پرانے ورژن میں تین میں سے ایک ٹیسٹ خراب کیمای تعامل کے باعث نتیجہ درست نہیں آیا، اور اٹلانٹیا میں CDC پر ٹیسٹوں میں رکاوٹ کے باعث پورے فروری 2020 میں ایک دن میں 100 سے بھی کم نمونے حاصل کیے جا سکے۔
28فروری 2020 تک دو اجزا استعمال کرنے والے ٹیسٹوں کو قابل بھروسہ نہیں سمجھا گیا، اور یہ اس وقت تک تھا جب تک کہ ریاست اور مقامی لیبارٹریوں کو ٹیسٹ کرنے کی اجازت نہ مل گی۔
اس ٹیسٹ کی منظوری ایمرجنسی استعمال کا اختیار کے تحت خوراک اور ادویات انتظامیہ کی جانب سے دی گئی۔ امریکی کاروباری لیبارٹریوں نے مارچ 2020 کے آغاز میں ٹیسٹ کرنے کا آغاز کیا۔
ابهی 5 مارچ 2020 تک LabCorp نے RT-PCR پر مبنی COVID-19 کی ملک بھر میں دستیابی کا اعلان کیا۔
اسی طرح Quest Diagnostics نے ابهی 9 مارچ 2020 تک پورے ملک میں -19 COVID ٹیسٹنگ کی دستیابی دی۔
مقدار کی حدود کا اعلان نہیں کیا گیا؛ نمونوں کی جمع آوری اور مزید عمل کاری CDC کے تقاضوں کے عین مطابق ہونی چاہیے۔
روس میں، COVID-19 ٹیسٹ سٹیٹ ریسرچ سنیٹر برائے وائرلوجی اور بایوٹیکنالوجی VECTOR نے بنایا اور تیار کیا۔
11 فروری 2020 کو فیڈرل سروس برائے صحت کی خدمات میں ٹیسٹ رجسٹرڈ کرایا گیا۔12 مارچ 2020 کو Mayo کلینک کی رپورٹ کے مطابق اس نے COVID-19 انفیکشن کے کھوج کے لیے ٹیسٹ تیار کر لیا ہے۔ 13 مارچ 2020 کو Roche Diagnostics نے ٹیسٹ کے لیے FDA کی منظوری حاصل کی، جسے بڑی تعداد میں 3.5 گھنٹوں میں کیا جا سکتا تھا، یعنی 24 گھنٹے کے دورانیے میں ایک مشین تقریباً 4,128 ٹیسٹ کر سکتی تھی۔
19 مارچ 2020 کو FDA نے ایبٹ لیبارٹریز کو Abott's m2000 سسٹم پر ایمرجنسی استعمال کی اجازت (EUA) جاری کی؛ FDA نے پہلے اسی طرح کی اجازت Hologic, LabCorp اور Themo Fisher Scientific کو دی تھی۔
21 مارچ 2020 کو، Cepheid نے اسی طرح FDA سے EUA ایک ایسے ٹیسٹ کے لئے حاصل کیا جس میں لگ بھگ 45 منٹ کا وقت لگتا ہے۔
FDA نے ایک ٹیسٹ کی منظوری دی جو PCR کی بجائے isothermal nucleic acid amplification ٹیکنالوجی کا استعمال کرتا ہے۔
کیونکہ اسے متبادل درجہ حرارت کے چکروں کی ایک سیریز کی ضرورت نہیں ہوتی، اس طریقہ کار کی بدولت مثبت نتائج پانچ منٹ کے کم عرصے میں اور منفی نتائج 13 منٹ میں حاصل ہو جاتے ہیں۔
اس وقت امریکہ میں ایسی 18,000 مشینیں ہیں اور ایبٹ کو توقع ہے کہ وہ یہ مشینیں بنانے کی تعداد میں اضافہ کر کے 50,000 ٹیسٹ فی یوم کر لے گا۔ ایک ٹیسٹ جو مونوکلونال اینٹی باڈی کا استعمال کرتا ہے جو خاص طور پر نوول کوروناوائرس کے نیوکلیوکیپڈ پروٹین (N پروٹین) تک محدود ہے، تایوان میں تیار کی جا رہی ہے، اس امید کے ساتھ کہ یہ انفلوئنزا کے تیز رفتار ٹیسٹ کی مانند 15 سے 20 منٹ میں نتائج فراہم کر سکتا ہے۔
مارچ 2020 میں ہونے والے تحریری مواد کے جائزے کے اختتامی الفاظ ہیں کہ "ابتدائی منزل میں سینے کے ریڈیوگراف تشخیص کی کوئی اہمیت نہیں، تاہم علامات کے ظاہر ہونے سے قبل [CT computed tomography] کی موجودگی ممکن ہے۔"
CT کی عمومی خصوصیات میں دو طرفہ ملٹی لوبر گراونڈ گلاس دھندلا پن ہے جس میں غیر متناسب اور پچھلے حصے کی تقسیم کا محیط شامل ہے۔
یہ مرض جیسے بڑھتا ہے، مکمل تسلط، پاگل ہموار اور استحکام کی نشوونما ہوتی ہے۔
ووہان، جہاں یہ عالمی وبا سب سے پیدا ہوئی، ایک مطالعیے میں PCR اور CT کے مابین موازنے میں تجویز کیا گیا کہ CT زیادہ حساس ہے PCR کی نسبت، اگرچہ کم مخصوص ہے، اس کی بہت سی خصوصیات نمونیا اور بیماری کے مراحل سے ملتی جلتی ہیں۔
ابهی مارچ 2020 تک ریڈیالوجی کے امریکی کالج نے سفارش کی کہ "COVID-19 کی تشخیص کے لیے پہلی ترجیح کے طور پر CT کا استعمال نہیں کیا جانا چاہییے۔ مارچ 2020 تک، CDC نے ابتدائی سکریننگ کے لیے PCR کی سفارش کی۔
انفیکشن پر قوت مدافعت بشمول IgM اور IgG کا جزوی ردعمل اینٹی باڈیز کا پیدا ہونا ہے۔
ان کا استعمال ان افراد پر انفیکشن کے کھوج کے لیے کیا جا سکتا ہے جن میں علامات شروع ہوئے 7 روز ہو چکے ہوں، قوت مدافعت کے تعین کے لیے، اور ان افراد کے لیے جو کڑی نگرانی میں ہوں۔ مرکزی لیبارٹریوں (CLT) یا حفاظی ٹیسٹنگ کا مرکز (PoCT) میں جانچ کی جا سکتی ہے۔
بہت سی کلینکل لیبارٹریوں میں اعلی پیدا وار کے لیے تیار خود کار نظام ان جانچوں کے قابل ہو گا، مگر ان کی دستیابی ہر نظام کے لیے پیداوار کی شرح پر موقوف ہو گی۔
CLT کے لیے عام طور پر خون کا واحد نمونہ استعمال کیا جاتا ہے، اگرچہ قوت مدافعت کاپتہ لگانے کے لیے بہت سے نمونوں کا استعمال کیا جا سکتا ہے۔
PoCT کے لیے عام طور پر خون کا ایک نمونہ جلد پر سوراخ کر کے حاصل کیا جاتا ہے۔
PCR طریقہ کار کے برعکس اخراج کی جانچ سے قبل ضرورت نہیں۔ 26 مارچ 2020 کو FDA نے ان 29 اداروں کی فہرست دی جو ایجنسی کو نوٹیفیکیشن مہیا کرتے ہیں اور لہذا اب اپنے اینٹی باڈی ٹیسٹ تقسیم کرنے کے قابل ہیں۔
ابهی 7 اپریل 2020 تک FDA کی طرف سے ایمرجنسی استعمال کی اجازت کے تحت صرف ایک ٹیسٹ کی منظوری کی گئی۔ مارچ 2020 کے اختتام میں Euroimmun Medical Laboratory Diagnostics اور Epitope Diagnostics کو یورپ کی جانب سے ان کی ٹیسٹ کٹوں کی منظوری کی گئی، جو خون کے نمونوں میں IgG اور IgA اینٹی باڈیز کا کھوج لگا سکتی ہیں۔
چند گھنٹوں میں سینکڑوں نمونوں کے ٹیسٹ کرنے کی صلاحیت ہے، لہذا یہ RNA وائرس کے کھوج کے لیے روایتی PCR کی نسبت زیادہ تیز ہے۔
عام طور پر اینٹی باڈیز کا پتہ انفیکشن شروع ہونے کے 14 دنوں بعد لگتا ہے۔ اپریل کے آغاز میں برطانیہ کو معلوم ہوا کہ خریدی گئی ٹیسٹ کٹوں میں کوئی بھی استعمال کے لیے خاطر خواہ درست نہیں ہیں۔
ہانگ کانگ نے ایک سکیم متعارف کی ہے کہ مشتبہ مریض گھر پر قیام کر سکتے ہیں، "ایمرجنسی شعبہ مریض کو ایک نمونے کی ٹیوب دے گا"، وہ اس میں تھوکے گا، اسے واپس بھیجے گا اور کچھ دیر بعد نتیجہ حاصل کرے گا۔ برطانیہ کی NHS نے اعلان کیا ہے کہ یہ مشتبہ کیسوں کا گھر پر ٹیسٹ کرنے کے لیے ایک سکیم کا آغاز تجرباتی بنیاد پر کر رہے ہیں، جس سے مریض کا دوسرے افراد کو انفیکشن منتقل کرنے کا خطرہ ختم ہو جاتا ہے یا اگر وہ ہسپتال آٓتے ہیں ایمبولینس ایک دفعہ استعمال ہونے کے بعد اسے انفیشن سے پاک کرنے کے جتن سے نجات مل جاتی ہے۔ مشتبہ مریضوں کے لیے COVID-19 کے لیے ڈرایو تھرو ٹیسٹنگ کے ذریعے، صحت عامہ کا ایک ماہر فرد مناسب احتیاطی تدابیر اختیار کرنے کے بعد نمونے حاصل کرتا ہے۔
ڈرایو تھرو سنٹرز کی بدولت جنوبی کوریا نے کسی بھی ملک سے زیادہ تیز اور زیادہ ٹیسٹ کیے ہیں۔ جرمنی میں نیشنل ایسوسی ایشن آف اسٹیٹوری ہیلتھ انشورنس فزیشنز نے 2 مارچ کو کہا کہ اس کے پاس فی یوم عام سیٹنگ میں 12,000 ٹیسٹ کرنے کی صلاحیت ہے اور گزشتہ ہفتے 10,700 ٹیسٹ کیے گیے۔
جب فزیشن ٹیسٹ کا کہتا ہے تو اخراجات ہیلتھ انشورنس برداشت کرتی ہے۔
Robert Koch Institute کے صدر کے مطابق جرمنی کے پاس فی ہفتہ 160,000 ٹیسٹ کرنے کی صلاحیت ہے۔
ابهی 19 مارچ تک کئی بڑے شہروں میں ڈرائیو ان ٹیسٹ کی پیش کش کی گئی۔
ابهی 26 مارچ 2020 تک جرمنی میں کیے گیے ٹیسٹوں کی تعداد معلوم نہیں تھی، کیونکہ صرف مثبت نتائج ہی رپورٹ کیے جاتے ہیں۔
پہلے لیب سروے کے مطابق کلینڈر ہفتے 12/2020 تک 483,295 نمونوں کے ٹیسٹ کیے گیے اور رواں ہفتے 12/2020 اور 33,491 نمونے (%6.9) 2-SARS-CoV کے لیے مثبت آئے۔ اسرایل میں Technion اور Rambam ہسپتال کے محقیقن نے بیک وقت 64 مریضوں سے نمونوں کے ٹیسٹ کرنے کے لیے ایک طریقہ کار وضع اور اختیار کیا، جس میں تمام نمونوں کو اکٹھا کیا جاتا ہے اور صرف اس صورت میں مزید ٹیسٹ کیا جاتا ہے جب نمونہ مثبت نکلے۔ ووہان میں "Huo-Yan" (چینی: 火眼, یا انگریزی میں "Fire Eye" ) نامی ایمرجنسی کھوج لگانے والی 2000 مربع میٹر عارضی لیبارٹری قائم کی گئی، جس کا آغاز BGI نے 5 فروری 2020 کو کیا۔ اس کی صلاحیت ایک دن میں 10,000 سے زائد نمونوں کی پراسسنگ ہے۔
{NS}
ووہان لیبارٹری کے طریقہ کار کو فوری طور پر شینزین، تیآنجن، اور شنگھائی میں واقع ہوو-یان لیبرٹریوں نے اپنایا، اس طرح پورے چین میں کل 12 شہروں میں۔
4 مارچ 2020 تک فی یوم 50,000 ٹیسٹوں کی صلاحیت تھی۔ Origami Assays نے اوپن سورس کثیر العناصر ڈیزاین جاری کیے ہیں جو صرف 93 کوششوں سے COVID-19 کے 1122مریضوں کو ٹیسٹ کر سکتا ہے۔ ان متوازن ڈیزاینوں کو چھوٹی لیبارٹریوں میں روبوٹک سیال ہینڈلر کے بغیر استعمال میں لایا جا سکتا ہے۔
مارچ تک، یورپی یونین اور برطانیہ اور امریکہ میں بڑے پیمانے پر جانچ کے لیے قلت اور ناکافی مقدار میں ریجنٹ ایک رکاوٹ بن گیا ہے۔
اس کے باعث بعض مصنفین نے نمونے کی تیاری کےان لیے پروٹوکول کی چھان بین کی ہے جو نمونوں کو 98 C (208 F) کو 5 منٹ کے لیے حدت دیتا ہے تاکہ مزید ٹیسٹنگ کے لیے RNA جینوم یا کروموسم کا اخراج ہو سکے۔ 31 مارچ کے اعلان کے مطابق متحدہ عرب امارات اب کسی دوسرے ملک کی نسبت اپنی آبادی کے کوروناوائرس کے زیادہ ٹیسٹ کر رہا ہے، اور اپنی پوری آبادی تک پہنچنے کے لیے منصوبے پر عمل پیرا ہے۔
ایسا ڈرایو تھرو صلاحیت اور Grooup 42 اور BGI (ان کی چین میں واقع ایمرجنسی کھوج لگانے والی ایبارٹریوں "HUO--Yan" پر مبنی) سے بڑی آبادی کے لیے تیار کردہ لیبارٹری دونوں سے افادہ حاصل کیا۔
14 دنوں میں قائم یہ لیبارٹری نے ہزار ہا RT-PCR ٹیسٹ فی یوم کیے اور چین کے علاوہ اتنے بڑے پیمانے پر کام کرنے والی یہ پہلی لیبارٹری ہے۔
کوروناوائرس کے جینیاتی پروفایل کے مختلف حصوں کو نشانہ بنانے کے لیے چین، فرانس، جرمنی، ہانگ کانگ، جاپان اور امریکہ میں ٹیسٹنگ کی مختلف تراکیب بنائی گئی۔
عالمی ادارہ صحت نے کم آمدنی والے ممالک، جن کے پاس کٹ بنانے کے وسائل نہیں ہیں، کے لیے جرمن ترکیب کو استعمال کیا۔
جرمن ترکیب کو 17 جنوری 2020 کو شائع کیا گیا، بیماری پر قابو پانے کے لیے امریکہ میں بناے گیے پروٹوکول 28 جنوری تک دستیاب نہیں تھے، جس سے امریکہ میں دستیاب ٹیسٹوں میں تاخیر ہوئی وبا پھوٹنے کے ابتدائی دنوں میں چین اور امریکہ میں ٹیسٹ کٹ کے معیار پر تحفظات تھے، اور یہ ممالک اور آسٹریلیا صحت کے ماہرین کی جانب سے سفارشات اور طلب کے باوجود کٹیں مہیا نہیں کر سکے۔
اس کے برعکس، ماہرین کا کہنا ہے کہ جنوبی کوریا ٹیسٹنگ کی بڑی فراہمی کے باعث نوول کوروناوائرس میں پھیلاؤ میں کمی واقع ہوئی۔
جنوبی کوریا کی حکومت نے گذشتہ کچھ سالوں میں نجی شعبے کی لیبارٹریوں میں ٹیسٹنگ کی صلاحیت کو فروغ دیا ہے۔
16 مارچ کو عالمی ادارہ صحت نے ٹیسٹنگ پروگراموں کو مضبوط بنانے پر زور دیا تاکہ COVID-19 کی عالمی وبا کے پھیلاؤ کو کم کیا جا سکے۔ وائرس کے بہت زیادہ پھیلاؤ کے باعث ٹیسٹنگ کی طلب میں اضافہ ہوا اور امریکی نجی لیبارٹریوں میں ہزاروں لاکھوں ٹیسٹ رکے پڑے رہے، اور زخم صاف کرنے کی سیوب اور کیمائی تعامل کی سپلائی میں دباؤ پیدا ہو گیا۔
مارچ 2020 میں چین نے اپنی ٹیسٹ کٹوں کی درستی کا مسلئہ رپورٹ کیا۔
امریکہ میں CDC کی بنائی گئی کٹوں میں "خامیاں" تھیں، حکومت نے پھر دفتری رکاوٹوں کو دور کیا جن کے باعث نجی ٹیسٹنگ میں رکاوٹیں تھیں۔ سپین نے چینی فرم Shenzhen Bioeasy Biotechnology Co Ltd سے کٹیں خریدیں، مگر پتہ چلا کہ نتائج درست نہیں ہیں۔
فرم نے اس کی یہ وضاحت کی کہ غلط نتائج کا سبب نمونے اکھٹے کرنے میں خامی یا کٹوں کو ٹھیک سے استعمال نہ کرنا ہے۔
سپین کی وزارت نے کہا کہ غلط نتائج دینے والی کٹوں کو ہٹا دیا جائے گا اور انہیں Shenzhen Bioeasy کی طرف سے فراہم کردہ ٹیسٹنگ کٹ سے بدل دیا جائے گا۔ ریاست چیک کی طرف سے چین سے خریدی گئی 80% نے غلط نتائج دیے۔ سلوواکیہ کی طرف سے چین سے خریدی گئی 1.2 ملین ٹیسٹ کٹیں درست نہیں نکلیں۔
وزیراعظم ماٹووک نے تجویز دی کہ انھیں دریائے ڈینیوب میں ڈال دیا جائے۔ ترکی وزارت صحت کے آتس کارا نے کہا کہ ترکی نے جو کٹیں چین سے خریدی ہیں ان میں "غلطی کی شرح بہت زیادہ ہے" اور انھیں "استعمال میں نہیں لایا گیا۔" برطانیہ نےچین سے 3.5 ملین ٹیسٹ کٹ خریدیں مگر ابتدائی اپریل 2020 میں اعلان کیا کہ یہ ناقابل استعمال ہیں۔
ٹیسٹنگ کے نتیجے میں مثبت نتیجہ آنے کی صورت میں قرنطینہ کیے جانے والے افراد اور ان افراد کا پتہ لگانے کی کوشش جو SARS-CoV-2 کے شکار مریضوں سے رابطے میں تھے، کے اچھے نتائج سامنے آئے۔
اٹلی کے قصبے Vo میں، اٹلی کا وہ مقام جہاں COVID-19 کی پہلی موت واقع ہوئی، کام کرنے والے محققین پوری آبادی کے، جو تقریباً 3,400 افراد پر مشتمل تھی، کم و بیش دس دن تک دو مرتبہ ٹیسٹ کیے گئے۔
تقریباً ٹیسٹ کیے جانے والے آدھے لوگوں میں جن میں کوئی علامات نہیں تھیں، اور تمام دریافت شدہ کیسوں کو قرنطینہ کر دیا گیا۔
خاص انسانی گروہ تک سفر محدود کرنے کے باعث نئے انفیکشن کے کیس مکمل طور پر ختم ہو گئے۔
متاثرہ افراد سے رابطوں کا بھر پور کھوج، سفری پابندیاں، ٹیسٹنگ اور قرنطینہ کی بدولت 2020 کوروناوائرس کی عالمی وبا نے سنگا پور پر دنیا کے ترقی یافتہ ممالک، جہاں سخت پابندیں نہیں تھیں جیسے رستورانوں اور پرچون فروشوں کے کاروبار کو زبردستی بند کرانا، کی نسبت بہت کم اثرات مرتب کیے۔
بہت سی تقریبات کو مسنوخ کر دیا گیا ہے، اور سنگا پور نے 28 مارچ سے مشورہ دینا شروع کیا کہ شہری اپنے گھروں تک محدود رہیں، مگر 23 مارچ کو تعطیلات ختم ہونے کے بعد سکول بروقت کھول دیے۔
بہت سے دیگر ممالک بے بھی اس عالمی وبا پر مریض سے رابطوں والے افراد کا پتہ لگانے، سفری پابندیاں، ٹیسٹنگ اور قرنطینہ جیسے سخت اقدامات کے ذریعے قابو پایا، مگر زیادہ سخت لاک ڈاون نہیں کیا، جیسا کہ آیس لینڈ اور جنوبی کوریا۔
ایک شماریاتی تحقیق کے مطابق وہ ممالک جنھوں نے زیادہ، اموات کی شرح کے حساب سے، ٹیسٹ کیے ہیں، ان کے ہاں اموات کی شرح کم ہے، اس کا سبب شاید یہ ہے کہ یہ ممالک تھوڑی علامات والے یا بغیر علامات والے افراد کا کھوج لگانے کے قابل ہوئے ہیں۔
WHO نے سفارش کی ہے کہ وہ ممالک جن کے پاس ٹیسٹ کرنے کی صلاحیت اور COVID-19 سے نبٹنے والی قومی لیبارٹریاں نہیں ہیں، تو وہ اپنے اولین پانچ مثبت اور دس منفی COVID-19 کے نمونے WHO کی 16ریفرینس لیبارٹریوں کو تصدیقی ٹیسٹنگ کے لیے بھیجیں۔
ان 16 ریفرینس لیبارٹریوں میں سے 7 ایشیا میں ہیں، 5 یورپ میں، 2 افریقہ میں، 1 شمالی امریکہ میں اور 1 آسٹریلیا میں ہے۔
درج ذیل چارٹ میں کالم "مثبت ٹیسٹوں کا %" کا تعلق کسی ملک کی ٹیسٹنگ پالیسی سے ہے۔
جو ملک صرف ہسپتال میں داخل ہونے والے افراد کا ٹیسٹ کرتا ہے، وہاں مثبت ٹیسٹوں کی % اس ملک کی نسبت زیادہ ہو گی جو اپپنے تمام شہریوں کا ٹیسٹ کرتی ہے، خواہ ان میں علامات ظاہر ہوں یا نہ ہوں، وہ سب کو یکساں لیں گے۔
ہاتھ دھونے (یا ہاتھ دھونے) کو ہاتھ کی صحت کے طور پر بھی جانا جاتا ہے، اس عمل کا مقصد اپنے ہاتھوں کو مٹی، چکنی چیز، جراثیم یا دیگر غیر ضروری مواد سے پاک کرنا ہے۔
کچھ "ضروری مواقع" پر ایک دن میں صابن سے بار بار ہاتھ دھونے سے بہت سی بیماریاں پھیلنے سے رکتی ہیں، مثال کے طور پر اسہال اور ہیضہ کے جراثیم منہ کے راستے داخل ہوتے ہیں۔
لوگ تنفس کی بیماریوں کا بھی شکار ہو سکتے ہیں جیسے انفلوئنزا یا عام نزلہ، مثال کے طور پر، اگر وہ اپنی آنکھیں، ناک، یا منہ (یعنی، میوکس جھلیاں) چھونے سے قبل ہاتھ نہیں دھوتے۔
ایک دن میں وہ پانچ لازمی مواقع جب صابن سے ہاتھ دھونا نہایت ضروری ہے: بیت الخلا جانے سے قبل اور بعد، بچے کے نچلے حصے کی صفائی یا ڈایپر کی تبدیلی کے بعد، بچے کو کھانا کھلانے سے قبل، کھانا کھانے سے قبل اور کھانا تیار کرنے سے قبل اور بعد یا کچے گوشت، مچھلی یا چکن کو چھونے کے بعد۔
اگر پانی اور صابن دستیاب نہیں تو ہاتھوں کو راکھ سے بھی صاف کیا جا سکتا ہے۔ عالمی ادارہ صحت نے ہاتھ دھونے کے لیے درج ذیل تجاویز دیں ہیں:
غذا تیار کرنے سے قبل، دوران اور بعد میں۔
بیمار فرد کی تیمارداری سے پہلے اور بعد میں۔
ڈائپر کو تبدیل کرنے یا ٹوائلٹ استعمال کرنے والے بچے کی صفائی کے بعد۔
ناک زور سے صاف کرنے، کھانسنے یا چھینک مارنے کے بعد۔
جانور، جانور کی خوراک یا جانور کے فضلے کے چھونے کے بعد۔
طبی حفظان صحت سے مراد طبی طریقہ کار کا حفظان صحت کے اصولوں کے مطابق ہونا۔
دوائی کھانے سے پہلے ہاتھ دھونے یا طبی طور پر خیال رکھنے سے بیماری کا پھیلاؤ رک سکتا ہے یا کم ہو سکتا ہے۔
طبی لحاظ سے ہاتھ دھونے کا اصل مقصد ہاتھوں کو پیتھوجینز (بیکٹیریا، وائرسز، یا دیگر خوردبینی جرثومے جو بیماری کا باعث بنتے ہیں) اور کیمیکلز سے پاک کرنا ہے جو نقصان پہنچا یا بیماری پھیلا سکتے ہیں۔
یہ خاص طور پر ان افراد کے لیے جن کا تعلق خوراک یا میڈیکل کے شعبے سے ہے، مگر یہ عام عوام کے لیے بھی ایک اچھی عادت ہے۔
ہاتھ دھونے کے بہت سے طبی فوائد ہیں، بشمول انفلوئنزا، کورونا وائرس، اور دیگر متعدی بیماریوں کے پھیلاؤ کو کم کرنا؛ اسہال کی بیماری کے اسباب روکنا؛ نظام تنفس کے انفیکشن کو کم کرنا؛
اور گھر میں پیدا ہونے والے بچوں میں شرح اموات میں کمی واقع ہونا۔
ایک 2013 کا مطالعہ ظاہر کرتا ہے کہ ہاتھ دھونے کی عادت میں بہتری سے پانچ سال سے کم عمر بچوں میں قد بڑھنے میں تھوڑی بہت بہتری ہوتی ہے۔
ترقی پزیر ممالک میں، عادات میں سادہ سی تبدیلیاں لانے سے تنفس اور اسہال سے متعلق بیماریوں کے باعث بچوں کی اموات میں کمی واقع ہو سکتی ہے، جیسے صابن سے ہاتھ دھونا۔
یہ سادہ سا عمل ان بیماریوں کے باعث اموات میں %50 تک کمی لا سکتا ہے۔
ایسی مداخلت جو ہاتھ دھونے کی حوصلہ افزائی کرے، سے اسہال کے واقعات سے مرنے کی شرح میں ایک تہائی کمی لا سکتے ہیں، اور اس کا موازنہ کم آمدنی والے علاقوں میں صاف پانی کی فراہمی سے کیا جا سکتا ہے۔
اسہال سے مرنے کی شرح میں صابن سے ہاتھ دھونے کی وجہ سے 48% تک کمی لائی جا سکتی ہے۔ صابن سے ہاتھ دھونا اسہال اور تنفس کے شدید انفیکشن (ARI) سے بچاؤ کا واحد سب سے موثر اور سستا ذریعہ ہے۔ یہ ایک خود کار طرز عمل ہے جس پر دنیا بھر میں گھروں، سکولوں اور کمیونٹی میں عمل کیا جا سکتا ہے۔
پانچ برس سے کم عمر کے بچوں میں نمونیا، ایک اہم ARI، موت کی سب سے بڑی وجہ ہے، جو ہر سال تقریباً 1.8 ملین بچوں کی جان لے لیتا ہے۔
اسہال اور نمونیہ دونوں سالانہ تقریباً 3.5 ملین بچوں کی اموات کا سبب بنتے ہیں۔
UNICEF کے مطابق کھانے سے قبل اور کھانے کے بعد ہاتھ دھونے کی عادت کو فطرت ثانیہ میں تبدیل کرنے سے ایک ویکسین کے استعمال یا طبی لحاظ سے دخل اندازی کرنے سے زیادہ زندگیاں بچائی جا سکتی ہیں، یعنی اسہال کے سبب اموات میں آدھی کمی اور تنفس کے شدید انفیکشن کے باعث اموات میں ایک چوتھائی کمی۔
ہاتھ دھونا عموماً صحت و صفائی کی دیگر چیزوں، یعنی پانی، نکاسی آب اور حفظان صحت کے پروگرام (WASH) کا حصہ ہے۔
ہاتھ دھوتے رہنا جلدی امراض سے بھی محفوظ رکھتا ہے جو براہ راست میل جول سے منتقل ہوتے ہیں۔
ہاتھ دھونے کا ایک چھوٹا سا نقصان یہ ہے کہ بار بار ہاتھ دھونے سے جلد کے خشک ہو جانے سے جلد کو نقصان پہنچ سکتا ہے۔
ڈنمارک کی 2012 کی ایک تحقیق کے مطابق زیادہ ہاتھ دھونے سے جلد خارش دار بن سکتی ہے جسے چنبل یا جلد کی سوزش کہتے ہیں اور جو طبی شعبے سے وابسطہ افراد میں عام طور پائی جاتی ہے۔
بار بار ہاتھ دھونے کو ضرورت سے زیادہ پریشانی لینے کی علامت (OCD) کے طور پر بھی دیکھا جاتا ہے۔
ایک دن میں پانچ ایسے نازک مواقع ہیں جب صابن سے ہاتھ دھونا نہایت ضروری ہے تاکہ فضلے اور منہ کے ذریعے پھیلنے والی بیماری کو کم کیا جا سکے: باتھ روم استعمال کرنے کے بعد (پیشاب یا پخانہ)، بچے کی نیچے سے صفائی کے بعد (ڈایپر کی تبدیلی)، بچے کو غذا کھلانے سے پہلے، کھانا کھانے سے قبل اور بعد اور کھانا تیار کرنے سے قبل اور بعد یا کچے گوشت، مچھلی یا چکن کو چھونے سے قبل اور بعد۔
وہ دیگر مواقع جب درست طریقے سے ہاتھ دھونا چاہئے تاکہ بیماری کی منتقلی سے بچا جا سکے اس میں شامل ہیں: زخم سے نبٹنے سے قبل اور بعد؛ چھینکنے، کھانسنے یا ناک صاف کرنے کے بعد؛ جانوروں کے فضلے یا جانوروں کے انتظام و انصرام کے بعد؛ اور کوڑا کرکٹ کو ہاتھ لگانے کے بعد۔
بہت سے ممالک میں صابن سے ہاتھ دھونے کی شرح کم ہے۔
2015 میں 54 ممالک میں ہاتھ دھونے سے متعلق ایک تحقیق کے مطابق اوسطاً 38.7% گھروں میں رہنے والے افراد اپنے ہاتھ صابن سے دھوتے ہیں۔ 2014 کی تحقیق کے مطابق سعودی عرب میں یہ شرح سب سے زیادہ ہے یعنی 97 فی صد؛ درمیان میں امریکہ ہے یعنی 77 فی صد؛ اور چین میں شرح سب سے کم ہے یعنی 23 فی صد۔ بہت سے رویے اس وقت موجود طریقہ کار تبدیل کر دیتے ہیں تاکہ نازک اوقات میں صابن سے ہاتھ دھونے کی شرح میں اضافہ ہو سکے۔ ترقی پزیر ممالک میں بچوں کے ذہن میں نقش کرنے کے لیے سکول کے بچوں کے اجتمائی طور پر ہاتھ دھونے کی مشق کے لیے اوقات مقرر کیے جا سکتے ہیں۔
فلپاین میں شعبہ تعلیم کی طرف سے نافذ کردہ لازمی "صحت کی حفاظت پروگرام"بچوں کی صحت اور تعلیم کے بڑے پیمانے پر فروغ کی ایک مثال ہے۔
اس قومی پروگرام میں سال میں دو مرتبہ کیڑے مارنے کے ساتھ ساتھ صابن سے روزانہ ہاتھ دھونا، فلورایڈ سے روزانہ دانت صاف کرنا شامل ہیں۔
اس کا اطلاق کامیابی سے انڈونیشیا میں بھی کیا گیا ہے۔
جلد سے جراثیم ہٹانے کے عمل میں پانی میں صابن اور ڈٹرجنٹس ملانے سے بہتری آئی ہے۔
صابنوں اور ڈیٹرجنٹس کا اصل کام تحلیل ہونے کی رکاوٹ کو کم کرنا اور حل پزیری کو بڑھانا ہے۔
فقط پانی جلد کی صفائی کے لیے ناکافی ہے کیونکہ چکنائی اور پروٹین، جو کہ نامیاتی مٹی کے اجزا ہیں، آسانی سے پانی میں حل نہیں ہوتے۔
صفائی، تاہم، پانی کے مناسب بہاؤ کی مدد سے ہے..
ٹھوس صابن میں، دوبارہ استعمال ہونے کے باعث، گذشتہ استعمال کی وجہ سے بیکٹریا موجود ہو سکتے ہیں۔
چند ایک تحقیقات جنھوں نے ٹھوس آلودہ صابن سے بیکٹیریا کی منتقلی کا مطالعہ کیا ہے کا کہنا ہے کہ یہ منتقلی نہیں ہو سکتی کیونکہ بیکٹیریا جھاگ کے ساتھ ہی نکل جاتا ہے۔
CDC کا پھر بھی کہنا ہے کہ "ہاتھوں کے کنٹرول کے بغیر مائع صابن قابل ترجیح ہے"۔
صحت سے متعلق باشعور عوام میں اینٹی بیکٹیریل صابنوں کو بہت فروغ دیا گیا ہے۔
ابھی تک کوئی ایسی شہادت نہیں ہے کہ سفارش کردہ جراثیم کش ادویات استعمال کرنے سے فطرت میں اینٹی بائیوٹک مزاحم نامیاتی حیاتیات پیدا ہوتے ہیں۔
تاہم، اینٹی بیکٹیریل صابنوں میں ایسے عام اینٹی بیکٹیریل عامل ہوتے ہیں، جیسے ٹرکلوسان، جو نامیاتی حیاتیات کے لیے مزاحم ہوتا ہے۔
لہذا اگر اینٹی بیکٹیریل صابن اینٹی بائیوٹک مزاحم منتخب نہیں کرتے، تو وہ اتنے مؤثر نہیں ہوں گے جتنا ان کے بارے میں کہا گیا ہے۔
رطوبت انگیز مادوں اور جلد کے بچاؤ کے عامل کے علاوہ، زیادہ نفاست والی تشکیل شدہ میں بطور PH ریگولیٹر، جراثم کش فعال بینزونک ایسڈ ہو سکتے ہیں (ایسیٹک ایسڈ، اسکوربک ایسڈ، لیکٹک ایسڈ)، اور جلد کے کنڈشنر (ایلو ویرا، وٹامن، مینتھال، پودوں کے عرقیات) بھی۔ یونیورسٹی آف اوریگون، سکول آف پبلک ہیلتھ کے تفصیلی تجزیے کے مطابق سادہ صابن بھی اتنے ہی کارگر ہیں جتنے صارفین کے لیے اینٹی بیکٹیریل صابن جن میں ٹرکلوزم ہوتا ہے جو بیماریوں سے بچاتا اور ہاتھوں سے بیکٹیریا ہٹاتا ہے۔
وہ گرم پانی جس میں ہاتھ سہولت سے ہوں اتنا گرم نہیں ہوتا کہ بیکٹیریا کو مار سکے۔
بیکٹیریا جسم کے درجہ حرارت (37°C)  پر زیادہ تیزی سے بڑھتے ہیں۔
تاہم، قدرتی تیل، جو مٹی اور بیکٹیریا کو جذب کر لیتا ہے، کو ہٹانے کے لیے نیم گرم، صابن آمیز پانی ٹھنڈے صابن آمیز پانی سے زیادہ موثر ہے۔
تاہم، عوامی عقیدے کے برعکس سائنسی مطالعہ کہتا ہے کہ نیم گرم پانی ہاتھوں سے جراثیم کم کرنے کے لیے موثر نہیں ہے۔
ایک ہینڈ سینیٹائزر یا ہینڈ اینٹی سیپٹک غیر پانی پر مبنی ہاتھ کی حفظان صحت کا ایجنٹ ہے۔
1990 کی دہائی میں اور 21 صدی کے آغاز میں بغیر پانی کی بنیاد والے الکحل والے ہاتھ کی صفائی کے عامل (جنھیں الکحل پر مبنی ہاتھ کی صفائی کے عامل، جراثیم کش ہاتھ کی صفائی کے عامل یا ہینڈ سینی ٹایزر بھی کہا جاتا ہے) نے شہرت حاصل کرنی شروع کی۔
زیادہ تر isopropyl الکحل یا ethanol پر مبنی ہوتے ہیں جنھیں ایک گاڑھے عامل میں ملا دیا گیا ہوتا ہے، جیسے Carbomer (کثیر ایکرک ایسڈ کا کثیر سالمی مرکب) سے ایک جیلی نما مادے میں یا کسی رطوب دار شے میں جیسے گلیسرین کو سیال مادے میں یا استعمال میں آسانی کے لیے اور الکحل کی خشکی کے اثر کو کم کرنے کے لیے جھاگ بنایا جاتا ہے۔
حل شدہ ہایڈروجن پر آکسایڈ شامل کرنے سے اینٹی مائکروبیل سرگرمی میں اضافہ ہو جاتا ہے۔ وہ ہینڈ سینی ٹایزر جن میں الکحل کی مقدار 60 سے %95 ہے موثر جراثیم کش ہیں۔
الکحل والے سینی ٹایزرز بیکٹیریا، کثیر ادویہ سے مدافعتی بیکٹیریا (MRSA اور VRE)، ٹی بی، اور کچھ وائرس (HIV، ہرپس، RSV، رائنو وائرسز، ویکسنیا، انفلوئنزا، ہیپاٹائٹس) اور فنگس کو مار دیتے ہیں۔
الکحل والے سینی ٹایزرز جن میں %70 الکحل ہوتا ہے (3.5 لاگ میں کمی، جو 35 ڈیسیبل کمی کے مساوی ہے) استعمال کے 30 سیکنڈ بعد %99.97 بیکٹیریا مار دیتے ہیں اور استعمال کے 1 منٹ بعد %99.99 سے %99.999 تک (لاگ میں 4 سے 5 کی کمی) بیکٹیریا مار دیتا ہے۔ ہینڈ سینی ٹایزرز بیکٹیریا کے لیے بہت موثر اور چند دیگر وائرسز کے لیے کم موثر ہے۔
الکحل پر مبنی ہینڈ سینی ٹایزر نورو وائرس یا (Norwalk) کے لیے تقریباً بالکل غیر موثر ہیں، جو چھوٹی آنت کی سوزش کی متعدی بیماری کی سب سے عام وجہ ہے۔ جراثیم کش محلوم یا الکحل والے مواد کا دونوں ہاتھوں پر بھر پور استعمال کرنا چاہئے۔
دونوں ہاتھوں کے سامنے اور پچھلے حصے اور تمام انگلیوں کے درمیانی اور آخری حصوں کو تقریباً 30 سیکنڈ مسلا جائے، جب تک کہ مواد، جھاگ یا جیل خشک نہ ہو جائے۔
انگلیوں کی پوروں کو بھی اچھی طرح دھونا چاہئے اور انھیں دونوں ہاتھوں کی ہتھیلیوں پر رگڑا جائے۔ امریکہ کا مرکز برائے بیماریوں کے کنٹرول اور روک تھام سینی ٹایزر سے ہاتھ دھونے کی سفارش کرتا ہے، خاص طور پر جب ہاتھ ظاہری طور پر آلودہ ہوں۔
اس طرح کے مواد کے استعمال میں تیزی کا سبب ان کے استعمال میں آسانی اور جراثیم کو تیزی سے مارنے کی صلاحیت ہے؛ تاہم، انھیں باضابطہ ہاتھ دھونے کا متبادل نہیں خیال کرنا چاہیے، اور اس وقت استعمال میں لانا چاہیے جب صابن اور پانی دستیاب نہ ہوں۔
الکحل پر مبنی سینی ٹایزر کے زیادہ استعمال سے جلد خشک ہو سکتی ہے،جب تک کہ فارمولے میں کریم اور/یا جلد گیلا کرنے والی اشیا شامل نہ کی جایں۔
الکحل کے خشک کرنے والے اثر کو کم کرنے یا ختم کرنے کے لیے فارمولے میں گلیسرین اور/یا دیگر کریموں کا اضافہ کیا جا سکتا ہے۔
کلینکل تجربات سے ثابت ہوا ہے کہ الکحل پر مبنی ہینڈ سینی ٹایزر کے استعمال سے جن میں کریم شامل تھی، صابن یا اینٹی مائکروبیل ڈٹرجنٹ کی نسبت، جلد کو کم جلن اور خشکی کرتے ہیں۔
مختلف جلدی بیماریاں یا الکحل سے بہت زیادہ حسساسیت کی صورت میں یا الکحل میں نشہ آور چیزیں شامل ہونے کی وجہ سے کبھی کبھار الرجی کی شکایت ہو سکتی ہے۔
صابن اور پانی سے ہاتھ دھونے کے مقابلے میں ان کی طرف اس لیے رجحان ہوا کہ یہ جلن والی جلدی بیماریوں کی طرف کم مائل ہے۔
اپنے مؤثر پن کے باوجود، بغیر پانی والے عامل نامیاتی مواد کو صاف نہیں کر پاتے، وہ صرف انھیں جراثیم سے پاک کرتے ہیں۔
اسی لیے بہت سے جراثیم کے پھیلاؤ کے تدارک کے لیے ہینڈ سینی ٹایزر صابن اور پانی کی نسبت زیادہ موثر نہیں، کیونکہ جراثیم ہاتھ پر رہتے ہیں۔
الکحل سے پاک ہینڈ سینی ٹایزر کے مؤثر ہونے کا زیادہ تر انحصار اجزا اور ترکیب پر ہے، اور تاریخی طور پر یہ بہت زیادہ موثر نہیں رہے۔
حالیہ دنوں میں جن ترکیبوں میں بینزل کونیم کلورایڈ کا استعمال ہوا ہے ان میں، الکحل کے برعکس، استعمال کے بعد مجموعی اینٹی مائکروبیل فعالیت دیکھی گئی ہے، اور بار بار کے استعمال کے بعد، شاید جلد میں پیدا ہونے والے رد عمل کے باعث، اس کی کارکردگی میں کمی واقع ہوئی ہے۔
کم آمدنی والے بہت سے معاشروں میں لوگ صابن نہیں خرید پاتے اور اس کی بجائے راکھ یا مٹی کا استعمال کرتے ہیں۔
راکھ اور مٹی صرف پانی کی نسبت زیادہ موثر ہو سکتی ہے، مگر صابن سے کم۔
ایک خطرہ موجود ہے کہ اگر مٹی یا راکھ جراثیم کی وجہ سے آلودہ ہے، تو اس سے بیماری کا خطرہ کم ہونے کی بجائے بڑھ سکتا ہے۔
صابن کی طرح، راکھ جراثیم ختم کرنے والا عامل ہے کیونکہ پانی سے ملنے کے بعد یہ الکالاین سلوشن بناتا ہے۔
WHO صابن نہ ہونے کی صورت میں راکھ یا مٹی کی سفارش کرتا ہے۔
امریکی بیماریوں کے کنٹرول اور روک تھام کے مراکز کا سفارش کردہ ہاتھ دھونے کا درست طریقہ کار، تاکہ بیماری کے پھیلاؤ سے بچا جا سکے، درج ذیل پر مشتمل ہے:
ہاتھوں کو بہتے ہوئے نیم گرم یا ٹھنڈے پانی سے گیلا کریں۔
بہتے پانی کی اس لیے سفارش کی جاتی ہے کیونکہ کھڑا پانی آلودہ ہو سکتا ہے، جب کہ پانی کے درجہ حرارت سے کوئی فرق نہیں پڑتا۔
صابن کی معقول مقدار کے ساتھ ہاتھوں کو رگڑیں، بشمول ہاتھوں کی پشت، انگلیوں کی درمیانی جگہیں اور ناخن کے نچلے حصے۔
صابن جلد سے جراثیم ہٹا دیتا ہے، اور تحقیق سے پتہ چلا ہے کہ لوگ اس وقت بہتر طریقے سے اپنے ہاتھ دھوتے ہیں جب وہ صرف پانی کی بجائے صابن بھی استعمال کرتے ہیں۔
کم از کم 20 سیکنڈ تک ملیں۔
ملنے سے رگڑ پیدا ہوتی ہے، جس سے جلد سے جراثیم ہٹانے میں مدد ملتی ہے، اور زیادہ دیر تک رگڑنے سے زیادہ جراثیم ہٹتے ہیں۔
بہتے پانی سے اچھی طرح صاف کریں۔
بیسن میں دھونے سے ہاتھ دوبارہ آلودہ ہو سکتے ہیں۔
خشک تولیے سے صاف کریں یا ہوا کو خشک کرنے دیں۔
گیلے اور نم دار ہاتھ بآسانی دوبارہ آلودہ ہو سکتے ہیں۔ عمومی طور پر چھوڑ دیے جانے والے حصوں میں انگوٹھے، کلائی، انگلیوں کے درمیان جگہیں اور ناخنوں کے اطراف شامل ہیں۔
مصنوعی ناخن اور نیم اتری نیل پالش جراثیم کی آماجگاہ ہو سکتے ہیں۔
نمی والے لوشنز عام طور پر ہاتھوں کو خشکی سے بچانے کے لیے تجویز کیے جاتے ہیں؛ خشک جلد سے جلد کو نقصان پہنچ سکتا ہے، جس کے باعث انفیکشن کی منتقلی کا خطرہ بڑھ سکتا ہے۔
جہاں ٹونٹی کا پانی اور/ یا صابن دستیاب نہیں، ان کے لیے بہت سی کم اخراجات والی سہولیات دی جا سکتی ہیں، جیسے ایک لٹکے ہوئے کنستر یا لوکی نما سبزی جس میں مناسب سوراخ ہوں، سے پانی انڈیلنا اور/یا ضرورت پڑنے پر ترقی پزیر ممالک میں راکھ استعمال کرنا۔ ایسی صورت حال میں جب پانی کی فراہمی کم ہو (جیسے سکول یا ترقی پذیر ممالک میں دیہی علاقے)، وہاں پانی محفوظ بنانے کے محلول ملتے ہیں، جیسے "tippy-taps" یا دیگر کم اخراجات والے طریقے۔
tippy-tap ایک سادہ سی ٹیکنالوجی ہے جس میں ایک جگ ہوتا ہے جو ایک رسی سے لٹکا ہوتا ہے اور پاوں سے حرکت دینے والا ایک لیور ہوتا ہے جس سے ہاتھوں اور صابن کی ایک ٹکیہ پر تھوڑا تھوڑا پانی ڈلتا ہے۔
ہاتھ کو موثر طریقے سے خشک کرنا ہاتھ کے حفظان صحت کے عمل کا حصہ ہے، مگر اس بات پر مباحثہ ہے کہ عوامی طہارت خانوں میں خشک کرنے کا سب سے موثر طریقہ کیا ہے۔
بیشتر تحقیقات یہ بتاتی ہیں کہ کاغذی تولیے الیکٹرک ڈرایر سے زیادہ بہتر ہیں، جو کہ اکثر طہارت خانوں میں موجود ہیں۔
2008 میں یونیورسٹی آف ویسٹ منسٹر، لندن، نے ایک تحقیق کا انعقاد کیا، اور اسے کاغذی تولیے بنانے والی صنعت، یورپی ٹشو سمپوزیم نے سپانسر کیا تھا۔ اس میں حفظان صحت کے درجے پیش کرنے کے حوالے سے کاغذی تولیوں، گرم ہوا والے ہینڈ ڈرایر اور جدید جیٹ ایر ہنیڈ ڈرایر شامل تھے۔
ہاتھ دھونے اور گرم ہوا والے ڈرائر سے ہاتھ خشک کرنے کے بعد، انگلی کی گدیوں پر بیکٹیریا کی شرح میں اوسطاً 194% اضافہ ہوا اور ہتھیلیوں پر 254%۔
جیٹ ایر ڈرایر سے خشک کرنے کے نتیجے میں بیکٹیریا کی شرح میں انگلی کی گدیوں پر 42% اضافہ ہوا اور ہتھیلیوں پر 15%.
ہاتھ دھونے اور ٹشو پیپر سے خشک کرنے کے بعد، انگلیوں کے پیڈوں پر بیکٹیریا کی کل تعداد اوسطا %76 اور ہتھیلیوں پر %77 تک کم ہو گئی تھی۔ سائنس دانوں نے یہ ثابت کرنے کے لیے بھی جانچ کی کہ آیا ہر قسم کے خشک ہونے والے طریقہ کار کے نتیجے میں دوسرے واش روم استعمال کرنے والوں اور واش روم کے ماحول میں آلودگی پھیلانے کی صلاحیت موجود ہے یا نہیں۔
جیٹ ایر ڈرایر جو یونٹ سے ہوا کا اخراج دعویٰ کردہ رفتار 180m/s سے کرتا ہے (650 km/h; 400 mph)، وہ ہاتھوں اور یونٹ سے جراثیم کو اڑانے کی صلاحیت رکھتا ہے اور طہارت خانے کے دیگر استعمال کنندگان اور طہارت خانے کے ماحول کو 2 میٹر کے فاصلے تک آلودہ کر سکتا ہے۔
گرم ہوا والا ہینڈ ڈرایر جراثیم کو ڈرایر سے 0.25 میٹر کے فاصلے تک پھیلا سکتا ہے۔
ٹشو سے کوئی خاص جراثیم نہیں پھیلتے۔ 2005 میں TUV Produkt und Umwelt کی جانب سے کی جانے والی تحقیق میں ہاتھ خشک کرنے کے مختلف طریقہ کار کا جائزہ لیا گیا۔
ہاتھ خشک کرنے کے بعد بیکٹیریا کے شمار میں درج ذیل تبدیلیاں رونما ہوئیں:
بہت سے ہاتھ خشک کرنے والے مختلف ڈرایر کی مصنوعہ کار موجود ہیں، اور ڈرایرز کا موازنہ کاغذی تولیوں سے کیا گیا ہے۔
دوران سفر صابن اور پانی کی عدم موجودگی میں سینی ٹایز شدہ کاغذ سے ہاتھ دھوناایک متبادل ہے۔
الکحل پر مبنی سینی ٹایزر کم از کم %60 الکحل کے حامل ہوں۔
طبی طور پر ہاتھ کی دھلائی ہنگری کے فزیشن Ignaz Semmelweis کی جانب سے ہسپتال کے ماحول میں اس کی موثریت دریافت کرنے کے بعد (1846) سے اسے لازمی قرار دے دیا گیا۔
ایسے برقی آلات موجود ہیں جو ہسپتال کے عملے کو فیڈ بیک مہیا کرتے ہیں کہ جب وہ بھول جایں تو انھیں یاد کرا دیا جائے کہ وہ اپنے ہاتھ دھو لیں۔
ایک تحقیق کے مطابق ان کے استعمال سے انفیکشن کی شرح میں کمی واقع ہوئی۔
طبی طور پر ہاتھ کا دھونا کم از کم 15 سیکنڈ کے لیے ہے، صابن اور پانی یا جیل خاصی مقدار میں استعمال کیا جائے تاکہ جھاگ بنے اور ہاتھ کے ہر حصے کو رگڑا جائے۔
ہاتھوں کی انگلیوں کو ایک دوسرے میں پیوست کر کے رگڑا جائے۔
اگر انگلیوں کے ناخنوں میں میل موجود ہے تو اسے ہٹانے کے لیے سخت بالوں والا برش استعمال کیا جا سکتا ہے۔
چونکہ جراثیم ہاتھوں میں موجود پانی میں باقی رہ سکتے ہیں، تو ضروری ہے کہ پانی سے اچھی طرح دھویا جائے اور کسی صاف تولیے سے انھیں خشک کیا جائے۔
خشک کرنے کے بعد، کاغذی تولیے کو پانی بند کرنے کے لیے استعمال کرنا چاہیے (اور اگر ضرورت ہو تو واپس جانے کا دروازہ کھولنے کے لیے)۔
اس سے ان سطحوں پر لگنے کے بعد ہاتھ دوبارہ آلودہ نہیں ہوں گے۔
صحت کی دیکھ بھال کی ترتیب میں ہاتھ دھونے کا مقصد پیتھوجینک مائکروآرگینیزمز ("جراثیم") کو دور کرنا اور ان کو منتقل کرنے سے بچنا ہے۔
نیو انگلینڈ کے جرنل آف میڈیسن کی رپورٹ کے مطابق طبی ماحول میں بھی ہاتھ دھونے کی شرح ناقابل قبول حد تک کم ہے، ڈاکٹروں اور نرسوں کی بڑی تعداد ہے جو معمول میں مریضوں کو چھونے سے قبل اپنے ہاتھ دھونا بھول جاتے ہیں، اس طرح جراثیم منتقل کرنے کا ذریعہ بنتے ہیں۔
ایک تحقیق کے مطابق صحیح ہاتھ دھونے اور دیگر سادہ طریقوں پر عمل کرنے سے پیشاب کی نالی سے متعلقہ انفیکشن کی شرح میں %66 تک کمی ہو جاتی ہے۔ عالمی ادارہ صحت نے ایک کاغذ شائع کیا ہے جس میں صحت کے شعبے میں ہاتھ دھونے اور ہاتھ ملنے کا صحیح طریقہ دکھایا گیا ہے۔
ادارے کی جانب سے ہاتھ کی صفائی سے متعلق ڈرافٹ رہنمائی کو عوامی تبصرے کے لیے ان کی ویب سائٹ پر دیکھا جا سکتا ہے۔
ایک متعلقہ جائزہ Whitby et al کے ذریعہ کیا گیا تھا۔
تجارتی آلات ہاتھ کی صحت و صفائی کی جانچ اور توثیق کر سکتے ہیں، اگر ایسا عمل کرنا لازمی قرار دیا گیا ہو۔
عالمی ادارہ صحت نے ہاتھ دھونے کے "پانچ مواقع" بتائے ہیں:
خون/جسم کی رطوبت کا سامنا کرنے پر
جراثیم کشی سے قبل، اور
مریض کا خیال رکھنے کے بعد۔۔ صابن میں جراثیم کش کیمیکل کا اضافہ( "medicated یا "antimicrobial" صابن) جراثیم مارنے کا کام ہاتھ دھونے والے عامل کو مل جاتا ہے۔
ایسی جراثیم کشی کا تقاضہ وہاں ہے جہاں سرجری کرنے سے پہلے یا جہاں اینٹی بائیوٹک مزاحم حیاتیات بہت زیادہ ہوں۔ آپریشن کے لیے اپنے ہاتھ "رگڑنے"کے لیے ضروری ہے کہ ایک ٹونٹی ہو جسے ہاتھ سے چھوئے بغیر کھولا اور بند کیا جا سکتا ہو، chlorhexidine یا iodine سے دھلائی ہو، ہاتھ دھونے کے بعد خشک کرنے کے لیے جراثیم سے پاک تولیہ ہو، رگڑنے کے لیے جراثیم سے پاک برش ہو، اور انگلیوں کے ناخنوں کی صفائی کے لیے دوسرا جراثیم سے پاک آلہ ہو۔
تمام زیورات ہٹا دیے جائیں۔
اس عمل میں ہاتھ کلائی سے لے کے کہنیوں تک دھونے ہیں، عموماً 6-2 منٹ۔
دیر تک رگڑائی (10 منٹ) لازمی نہیں ہے۔
جب بازو کے درمیانی حصے پر پانی بہایا جا رہا ہو تو خیال رہے کہ وہ واپس ہاتھوں کی طرف نہ جائے۔
جب ہاتھوں کی دھلائی مکمل ہو جائے، تو ہاتھ جراثیم سے پاک کپڑے سے خشک کیے جاتے ہیں اور سرجیکل گاؤن پہنا جاتا ہے۔
جراثیموں کے پھیلنے کے عمل کو کم کرنے کے لیے بہتر ہے کہ مریض کو دیکھنے سے قبل اور بعد ہاتھ دھو لیے جائیں یا ہاتھوں کو جراثیم کش مواد لگا لیں۔
ہسپتالوں میں staphylococcal انفیکشن قابو کرنے کے لیے، تحقیق سے پتہ چلا ہے کہ ہاتھوں کی صفائی کے سب سے زیادہ فوائد پہلی %20 دھلائی سے حاصل ہوئے، اور یہ کہ جب اس شرح کو %35 سے بڑھایا گیا تو بہت کم اضافی فائدہ حاصل ہوا۔
غذا میں بیکٹیریل متعدی بیماری کی منتقلی کے ضمن میں اینٹی بیکٹریل صابن کی نسبت سادہ صابن کے استعمال نے تین گنا زیادہ اثر دکھایا۔ الکحل پر مبنی محلول اور اینٹی بیکٹیریل صابن ہر ایک سے 30 سیکنڈ ہاتھ کی رگڑائی کا موازنہ کرنے پر معلوم ہوا کہ اینٹی بیکٹیریل صابن کی نسبت الکحل سے ہاتھ کی رگڑائی سے بیکٹیریا کی آلودگی میں %26 کمی واقع ہوئی۔
مگر H1N1 انفلوئنزا A وائرس اور Clostridium difficile spores کو ہاتھوں سے ہٹانے کے لیے الکحل پر مبنی محلول کی نسبت صابن اور پانی زیادہ موثر ہے۔ صحت سے متعلق جگہوں پر اگر ہاتھ کی صحت و صفائی کو بہتر بنایا جائے، تو اس کے لیے ہاتھ کی دھلائی کے لیے سٹاف کی تعلیم درکار ہو گی، الکحل پر مبنی ہاتھ کے لیے محلول کی دستیابی ہو، اور سٹاف کو تحریری اور زبانی یاد دہانیاں کرائی جائیں۔
اس ضمن میں مزید تحقیق کی ضرورت ہے کہ صحت سے متعلق مختلف طرح کی ترتیبات میں کس طرح کے اقدامات زیادہ موثر ہیں۔
ترقی پزیر ممالک میں صابن سے ہاتھ کی دھلائی کو کم قیمت، اچھی صحت، اور حتیٰ کہ اچھی غذائیت حاصل کرنے کا ذریعہ خیال کیا جاتا ہے،
تاہم، لوگوں کے گھروں، سکولوں اور کام کرنے کی جگہوں پر پانی، صابن اور ہاتھ دھونے کی سہولیات کی مستقل فراہمی کی کمی کے باعث سب لوگوں کا عالمی ہاتھ دھونے کی عادت کو اپنانا ایک بڑا چیلنج ہے۔
مثال کے طور پر، افریقہ کے زیادہ تر دیہی علاقوں میں کسی نجی یا عوامی ٹائلٹ کے قریب ہاتھ دھنے کی ٹونٹی کا ہونا بہت شاذ ہوتا ہے، حالانکہ ہاتھ دھونے کی جگہیں بنانے کی بہت سی کم قیمت صورتیں ممکن ہیں۔
تاہم، ہاتھ دھونے کی شرح کا کم ہونے کا سبب صابن اور پانی کی کمی کی بجائے عادت کا پختہ ہونا بھی ہو سکتا ہے۔
صابن سے ہاتھ دھونے کی ترغیب اور تشہیر فیصلہ سازی کو متاثر کر سکتی ہے، ہاتھ دھونے کے فوائد کے بارے میں آگاہی پیدا کر سکتی ہے، اور آبادی کے طرز عمل میں دور رس تبدیلیاں پیدا کر سکتی ہے۔
اس بات کو موثر بنانے کے لیے نگرانی اور جانچ ضروری ہیں۔
70 طالب علموں کے باضابطہ مطالعے کے نتیجے میں معلوم ہوا کہ LMICs میں ایک خاص کمیونٹی میں کام کرنا زیادہ موثر رہتا ہے، جب کہ سماجی مارکیٹنگ کا تشہیری سلسلہ کم موثر ہوتا ہے۔ سکولوں میں ہاتھ دھونے کی تشہیر کا ایک انداز UNICEF کی جانب سے "تین ستارہ اپروچ" ہے، اس میں سکولوں کی حوصلہ افزائی کی جاتی ہے کہ وہ اسے یقینی بنانے کے لیے سادہ اور کم اخراجات والے اقدامات اٹھایں کہ دیگر حفظان صحت کے اصولوں کے علاوہ طالب علم اپنے ہاتھ صابن سے دھوتے ہیں۔
جب کم از کم معیار پر پہنچ جائیں تو سکول دوسرے اور پھر تیسرے ستارے تک پہنچ سکتے ہیں۔
ہاتھ دھونے کی جگہیں بنانا ہاتھ دھونے کے تشہیری سلسلے کا حصہ ہو سکتا ہے، جس کا مقصد بیماریوں اور بچوں میں اموات کو کم کرنا ہے۔
ہاتھ دھونے کا عالمی دن اس تشہیری سلسلے کی آگاہی کی دوسری مثال ہے، جس کا مقصد رویے کی تبدیلی ہے۔ 2019-20 کے کورونا وائرس کی عالمی وبا کے نتیجے میں، UNICEF نے ہاتھ دھونے کی emoji اختیار کرنے کی حوصلہ افزائی کی ہے۔
کچھ تحقیقات نے ترقی پزیر ممالک میں DALYs کو نظر انداز کر کے مجموعی طور پر ہاتھ دھونے کو کم لاگت خیال کیا ہے۔
تاہم، ایک جائزے کے مطابق بہ نسبت پانی اور اس کی نکاسی کے انتظام کے، صابن سے ہاتھ دھونے کو فروغ دینا زیادہ کم لاگت کا حامل ہے۔
انسانی صحت کے لیے ہاتھ دھونے کی اہمیت - خاص طور پر ان لوگوں کے لیے جو غیر محفوظ صورت حال میں ہوتے ہیں، جیسے وہ مائیں جنھوں نے ابھی بچے کو جنم دیا ہو یا ہسپتال میں زخمی سپاہی - کو سب سے پہلے حفظان ہاتھ کے دو اولین فزیشنز نے 19 صدی کے وسط میں پہچانا: ہنگری کا فزیشن Ignaz Semmelweis جو ویانا، آسٹریا میں کام کرتا تھا اور دوسرا انگریز Florence Nightingale جو "جدید نرسنگ کا بانی ہے۔"
اس وقت زیادہ تر لوگوں کا ابھی بھی یہ خیال تھا کہ انفیکشن کا سبب بدبو یعنی سڑاند ہے۔
1980 میں کھانے کی وجہ سے بیماریوں اور صحت عامہ سے متعلق انفیکشن کی وجہ سے امریکہ کے بیماریوں کے کنٹرول اور روک تھام کے مراکز نے مزید شدت سے ہاتھ کی صفائی کو انفیکشن کے پھیلاؤ کو روکنے کا اہم ذریعہ کے طور پر فروغ دیا۔
2009 میں سوائن فلو اور 2020 میں COVID-19 کی عالمی وبا کے پھیلاؤ نے بہت سے ممالک میں اس آگاہی کو فروغ دیا کہ اس طرح کی متعدی بیماریوں سے بچاؤ کے لیے صابن سے ہاتھ دھونا نہایت ضروری ہے۔
مثال کے طور پر، "درست ہاتھ دھونے کی تکنیکیں" والے پوسٹرز عوامی بیت الخلا کے باہر ہاتھ دھونے والی جگہوں پر، دفتری عمارتوں کے ٹائلٹ میں اور جرمنی میں ائیر پورٹ پر، لٹکائے گئے۔
اس کہاوت "Washing one's hands of" کا مطلب ہے کہ کوئی شخص کسی چیز کی ذمہ داری نہ لینے یا کوئی بات نہ بتانے کا اعلان کرے۔
اس کہاوت کا تعلق میتھیو میں بایبل سے ہے جہاں Pontius Pilate نے حضرت عیسیٰ کو سولی پر لٹکاے جانے کے فیصلے سے لاتعلقی کا اظہار کیا، مگر یہ بعد میں انگریزی بولنے والے سماج میں بطور کہاوت رائج ہو گئی۔
شیکسپیر کے ڈرامے میکبیتھ میں لیڈی میکبیتھ ایک خیالی داغ صاف کرنے کی کوشش میں اپنے آپ کو ہاتھ دھوتے رہنے پر مجبور پاتی ہے، جو اس کا اپنے شوہر کو قتل کرنے کے جرم کی وجہ سے ضمیر کی خلش کو ظاہر کرتا ہے۔
یہ بات بھی سامنے آئی ہے کہ لوگ غیر اخلاقی عمل کی یاد آوری یا اس پر غور کرنے کے بعد، دیگر لوگوں کی نسبت زیادہ ہاتھ دھوتے ہیں، اور ہاتھ دھونے کے برتن کو بہت اہمیت دیتے ہیں۔
مزید براں یہ کہ جو لوگ اس طرح کے خیالات کے بعد ہاتھ دھوتے ہیں وہ "صفائی" کی دیگر سرگرمیوں میں کم حصہ لیتے ہیں، مثلاً رضا کارانہ کام کرنا۔
مذاہب حفظان صحت اور علامتی مقصد کے تحت بھی ہاتھ دھونے کی تجویز دیتے ہیں۔علامتی ہاتھ دھونا، یعنی ہاتھ دھونے کے لیے بغیر صابن پانی کا استعمال، بہت سے مذاہب کی خصوصیت ہے: مثلاً بہائی عقیدہ، ہندو مت، یہودیت میں تویلہ، نیتیلت یادیم، لاوابو عیسایت میں اور وضو اسلام میں۔ مذاہب حفظان صحت کے مطابق ہاتھ کی دھلائی تجویز کرتے ہیں، خاص طور پر کچھ کاموں کے بعد۔
ہندومت، یہودیت اور اسلام میں ٹائلٹ کے استعمال کے بعد ہاتھ دھونا لازمی امر ہے۔
اور ہندومت، بدھ مت، سکھ مت، یہودیت اور اسلام میں ہر کھانے سے پہلے اور بعد ہاتھ دھونا لازمی امر ہے۔
COVID-19 کے لیے کام کرنے کی جگہوں پر خطرات پر قابو
COVID-19 کے لیے کام کرنے کی جگہوں پر خطرات پر قابو سے مراد کوروناوائرس مرض 2019 (COVID-19) کے خطرے سے بچاؤ کے لیے پیشہ ورانہ حفاظت اور صحت سے متعلق اقدامات کو عملی شکل دینا ہے۔
کام کی جگہوں پر خطرات پر مناسب قابو پانے کا انحصار کام کی جگہ اور کام کی نوعیت پر ہے، نمائش کے ذرائع کی خطرہ تشخیص، کمیونٹی میں بیماری کی شدت، اور ان کارکنوں میں جو COVID-19 کے لیے غیر محفوظ ہو سکتے ہیں، پر منحصر ہے۔
امریکی پیشہ ورانہ حفاظت اور صحت کی انتظامیہ (OSHA) کے مطابق، کم افشا خطرے والی ملازمتیں وہ ہیں جن میں عوام اور دیگر ہم کاروں سے کم سے کم پیشہ ورانہ رابطہ ہے، جس کے لیے انفیکشن سے بچاؤ کے لیے بنیادی اقدامات تجویز کیے جاتے ہیں، بشمول ہاتھ دھونا، اگر کارکن بیمار ہیں تو ان کے گھر میں قیام کی حوصلہ افزائی، سانس لینے کے آداب، اور کام کے ماحول کو صاف رکھنا اور جراثیم سے پاک رکھنا۔
درمیانی افشا کے خطرے کی وہ ملازمتیں ہیں جو ان لوگوں سے رابطے میں ہیں جن کے بارے میں COVID-19 سے متاثرہ ہونے کا کچھ معلوم نہیں، مگر معاشرتی منتقلی اور بین الاقوامی سفر کے باعث متاثر ہو سکتے ہیں۔
اس میں وہ کارکن شامل ہیں جن کا رابطہ عوام سے ہے، جیسے سکولوں میں، گنجان آبادی میں کام کا ماحول اور زیادہ تعداد میں پرچون کی جگہیں۔
اس گرہ کے لیے انفیکشن سے بچاؤ کے بنیادی حفاظتی اقدامات کے علاوہ خطرے پر قابو پانے میں ہوا کی آمد و رفت کے لیے اعلی کارکردگی والے ائیر فلٹر، چھینک سے حفاظت، اور اگر کسی COVID-19 سے متاثرہ فرد کا سامنا ہو جائے تو ذاتی حفاظت کا سامان موجود ہو، شامل ہیں۔
OSHA COVID-19 میں مبتلا یا مشتبہ شخص کے سامنے صحت کی دیکھ بھال اور مردہ خانہ کے کارکنوں کے ظہور کو ذیادہ خطرہ سمجھا ہے، بہت زیادہ نمائش خطرہ ہے اگر کارکنان ایئروسول پیدا کرنے والے طریقہ کار انجام یا COVID-19 والے معلوم یا مشتبہ شخص سے نمونوں نمونوں کو جمع یا سنبھالتے ہیں۔
ان کارکنوں کے لیے خطرے پر قابو پانے کے لیے مناسب اقدامات بنانے ہوں گے، جیسے ہوا کی آمد و رفت کے منفی دباؤ والے کمرے، اور ذاتی حفاظت کا سامان جو کام کی نوعیت کے اعتبار سے ہو۔
کام کرنے کی جگہ پر COVID-19 کی وبا پھوٹنے کے بہت سے اثرات ممکن ہیں۔
بیمار ہونے کے خطرے کے پیش نظر، دوسروں کی حفاظت، یا بیماری کے لیے افشا رہنے کے خوف کے باعث کارکن غیر حاظر ہو سکتے ہیں۔
تجارت کے طریقہ کار تبدیل ہو سکتے ہیں، اشیا کی طلب کے لحاظ سے بھی اور ان اشیا کے حصول کے لحاظ سے بھی (جیسے کم بلندی کے اوقات میں خریداری، یا ڈلیوری یا ڈرایو تھرو سہولیات)
آخر میں، جغرافیائی لحاظ سے COVID-19 سے شدید متاثرہ علاقوں سے سامان منگوانے میں خلل پڑ سکتا ہے۔ حفاظی اعمال کی رہنمائی کے لیے متعدی بیماری کے لیے تیار رہنے اور اس پر رد عمل دینے کا منصوبہ استعمال میں لایا جا سکتا ہے۔
منصوبے مختلف کام کی جگہوں اور ملازمت کے کاموں سے وابستہ خطرے کی سطحوں کی نشاندہی کرتے ہیں ، بشمول افشا ہونے کے ذرائع ، گھر اور برادری کی ترتیب سے پیدا ہونے والے خطرے کے عوامل، اور انفرادی کارکنوں کے خطرے کے عوامل جیسے بڑھاپا یا دائمی طبی حالات۔
یہ ان قابو پانے کے طریقوں اور وبایں پھوٹنے کے نتیجے میں پیدا ہونے والی صورت حال کے لیے ہنگامی منصوبوں کی بھی آوٹ لاین دیتے ہیں جو ان خطرات سے نبٹنے کے لیے ضروری ہیں،
متعدی بیماری کے لیے تیاری اور جوابی عمل کے منصوبے قومی یا علاقائی تجاویز کا موضوع ہو سکتے ہیں۔
کسی وبا کے بارے میں ردعمل کے مقاصد میں سٹاف کے مابین منتقلی کو کم کرنا، ان لوگوں کی حفاظت کرنا جو خراب صحت کی پیچیدگیوں کے باعث خطرے میں ہوتے ہیں، اور کاروباری سرگرمیوں اور فراہمی کے سلسلے میں برے اثرات کم کرنا۔
جس کمیونٹی میں کاروبار واقع ہے وہاں بیماری کی شدت لیے جانے والے جوابی عمل کو متاثر کرتی ہے۔
خطرات پر قابو پانے کی درجہ بندی کا فریم ورک پیشہ ورانہ حفاظت اور صحت میں بہت مستعمل ہے، تاکہ گروپ خطرات کو موثر طور پر قابو پایا جائے۔
جہاں پر COVID-19 کے خطرات ختم نہیں کیے جا سکتے، وہاں سب سے زیادہ موثر کنٹرول وضع کیے گیے کنٹرول ہیں، جس کے بعد انتظامی کنٹرول آتے ہیں، اور آخر میں ذاتی حفاظت کا سامان۔
وضع کیے گیے کنٹرول میں ملازمین کو، ان کے رویے پر بھروسہ کیے بغیر، کام سے متعلق خطرات سے علیحدہ کرنا ہے، اور یہ اطلاق کے لیے سب سے زیادہ کم لاگت والا حل ہو سکتا ہے۔
انتظامی کنٹرول سے مراد کام کی پالیسی اور طریقہ کار، جو کارکن یا مالک سے عمل کا تقاضا کرتے ہیں، میں تبدیلی ہے۔
ذاتی حفاظتی سامان (PPE) کو انجینئرنگ اور انتظامی کنٹرول سے کم موثر سمجھا جاتا ہے، مگر کچھ ظہور روکنے میں مدد دے سکتا ہے۔
تمام اقسام کی PPE کا انتخاب کارکنوں کو لاحق خطرات کی بنیاد پر کیا جانا چاہیے، مناسب طریقے سے نصب ہوں، اگر اس کا اطلاق ہوتا ہو (جیسے، سالنس لینے کا آلہ)، مسلسل اور ٹھیک طریقے سے پہنے ہوں، باقایدگی سے دکھ بھال ہو اور تبدیل کیا جاتا ہو، جس کی بھی ضرورت ہو، اگر ٹھیک طریقے سے ہٹایا، صاف اور ذخیرہ کیا جانا یا آلودگی سے بچنے کے لیے تلف کرنا۔
امریکی پیشہ ورانہ حفاظت اور صحت کی انتظامیہ (OSHA) کے مطابق کم افشا خطرے والی ملازمتیں عوام اور دیگر ہم کاروں سے کم سے کم پیشہ ورانہ رابطے میں ہوتی ہیں۔
کام کی تمام جگہوں کے لیے انفیکشن سے بچاؤ کے لیے بنیادی اقدامات جن کی سفارش کی گئی ہے ان میں بار بار اور مکمل طور پر ہاتھ دھونا، کارکنوں کی حوصلہ افزائی کرنا کہ اگر وہ بیمار ہیں تو گھر پر قیام کریں، سانس لینے کے آداب بشمول کھانسی اور چھینک آنے پر منہ ڈھانپنا، ٹشو اور کوڑے دان مہیا کرنا، فون پر گفتگو یا اگر ضرورت ہو تو باری باری حاضری کا انتظام کرنا، کارکنوں کی دوسروں کے آلات اور اوزاراستعمال کرنے کی حوصلہ شکنی کرنا، اور کام کی جگہ کی معمول کے مطابق صفائی اور جراثیم کشی۔
ممکنہ طور پر متعدی حامل افراد کی پہچان اور علیحدگی کارکنوں، گاہکوں، ملاقاتیوں اور کام کی جگہ پر دیگر افراد کی حفاظت کے لیے ایک تشویش ناک قدم ہے۔
امریکہ کے بیماریوں کے کنٹرول اور روک تھام کے مراکز (CDC) کی سفارش ہے کہ جن ملازمیں میں تنفس کی شدید بیماری کی علامات ہیں، وہ اس وقت تک گھر پر قیام کریں جب تک کہ بخار، بخار کی علامات، یا دیگر کوئی اور علامات کم از کم 24 گھنٹے بخار یا دیگر علامات کم کرنے کی ادویات استعمال کیے بغیر ختم نہ ہو جائیں، اور یہ کہ بیماری کی رخصت والی پالیسیاں لچک دار ہوں، جو ملازمین کو خاندان میں بیمار فرد کی دیکھ بھال کرنے کی اجازت دیں، اور یہ کہ ملازمین ان پالیسیوں سے آگاہ ہوں۔
OSHA کے مطابق درمیانی افشا کے خطرے والی وہ ملازمتیں ہیں جس میں ایسے لوگوں جن کا COVID-19 سے مشتبہ یا متاثرہ ہونے کا معلوم نہیں، سے چھ فٹ (1.8 میٹر) کے فاصلے سے قریبی یا مسلسل رابطے کا تقاضا ہوتا ہے، لیکن کاروبار کے آس پاس موجود کمیونٹی ٹرانسمیشن کی وجہ سے یا SARS-CoV-2 سے متاثر ہوسکتا ہے ، یا اس وجہ سے کہ اس فرد کا حالیہ بین الاقوامی سفر ہے جہاں COVID-19 سے بڑے پیمانے پر ٹرانسمیشن ہوئی ہے۔
اس میں وہ کارکن بھی شامل ہیں جن کا رابطہ عوام سے ہے، جیسے سکولوں میں، گنجان آبادی میں کام کا ماحول اور زیادہ تعداد میں پرچون کی جگہیں۔ اس اور زیادہ خطرے والے گروپوں کے کنٹرول وضع کرنے کے لیے اس میں شامل ہیں اعلی کارکردگی والے ائیر فلٹر نصب کرنا، ہوا کی آمد و رفت کی شرح کو بڑھانا، مادی رکاوٹیں جیسے چھینک سے بچاؤ کے لیے پلاسٹک گارڈ، اور گاہکوں کی خدمت کے لیے ڈرایو تھرو کھڑکی نصب کرنا۔ اس اور اعلی خطرے کے گروپوں کے لیے انتظامی کنٹرول سے مراد ہے کہ بیمار کارکنوں کی حوصلہ افزائی کی جائے کہ وہ گھر پر قیام کریں، آمنے سامنے کی میٹنگ کو ورچوول بات چیت سے بدل لیا جائے، باری باری کام پر آیا جائے، وہ مقامات جہاں COVID-19 کی وبا جاری ہو غیر ضروری سفر سے منسوخ کیے جایں، بات چیت یا گفتگو کے لیے ایمر جنسی منصوبے جایں، بشمول کارکنوں کے تحفظات کا جواب دینے کے لیے فورم بنانا، کارکنوں کو COVID-19 سے متعلق خطرات اور حفاظتی اقدامات پر تعلیم اور تربیت فراہم کرنا، ان کارکنوں کو تربیت دینا جو حفاظتی لباس اور آلات کا استعمال جاننا چاہتے ہیں، وسائل اور کام کرنے کا ایسا ماحول فراہم کرنا جو ذاتی صحت کو بہتر کرے، باقاعدگی سے ہاتھ دھونے کا تقاضا کرے، کام کی جگہ پر گاہکوں اور عوام کی رسائی کو محدود کرے، اور ہاتھ دھونے اور دیگر COVID-19 حفاظتی اقدامات سے متعلق اشارات پوسٹ کرنا۔ کام کی نوعیت کے مطابق، کم از کم درمیانے درجے کے خطرے والے کارکن کو ذاتی حفاظت کا سامان پہننے کی ضرورت پڑ سکتی ہے، بشمول دستانے، ایک گاون، چہرے کے لیے رکاوٹ یا ماسک، یا دھوپ عینک۔
خطرے والے اس گروپ کے کارکنان میں آلہ تنفس کا استعمال شاذ ہے۔
اگر کوئی فرد ہوائی جہاز میں بیمار پڑ جاتا ہے تو کارکنوں اور دیگر مسافروں کو بچانے کے لیے مناسب کنٹرول سے مراد ہے، بیمار فرد کو دوسروں سے 6 فٹ کے فاصلے تک علیحدہ رکھنا، عملے کے ایک رکن کو مریض کے لیے مختص کرنا، اور بیمار فرد کو چہرے کا ماسک پیش کرنا یا مریض کو کہنا کہ کھانستے یا چھینکتے ہوئے اپنا منہ اور ہاتھ ٹشو سے ڈھانپ لے۔
جب کسی بیمار مسافر سے رجوع ہو یا جسم کی رطوبتوں یا ممکنہ طور پر آلودہ سطحوں کو چھونا ہو تو جہاز کے عملے کو ڈسپوز ایبل دستانے اور ممکنہ طور پر اضافی ذاتی حفاظت کا سامان پہننا چاہیے، اگر بیمار مسافر کو بخار، مستقل کھانسی، یا سانس لینے میں دشواری ہے۔
دستانے اور دیگر ڈسپوز ایبل اشیا اس مقصد کے لیے بنے تھیلے میں تلف کرنے چاہیں، اور آلودہ سطحوں کو بعد میں صاف اور جراثیم سے پاک کیا جانا چاہیے۔ تجارتی بحری جہاز کے لیے، بشمول کروز جہاز اور دیگر مسافر جہاز، خطرے پر قابو پانے میں یہ شامل ہے کہ بیماری کی صورت میں سفر ملتوی کیا جائے، اور خود کو علیحدہ اور بخار یا کوئی اور علامت ظاہر ہو تو جہاز پر موجود طبی مرکز کو فوری طور پر مطلع کرنا۔
اعلی بات یہ ہے کہ طبی فالو اپ مریض کے کیبن میں ہی ہو۔ سکولوں اور بچوں کی نگہداشت کے مراکز کے لیے CDC مختصر مدت کے لیے بندش کی سفارش کرتا ہے کہ اگر کوئی متاثرہ شخص سکول کی عمارت میں آیا ہے، خواہ اس نے وائرس نہ پھیلایا ہو، تو اسے صاف یا جراثیم سے پاک کیا جائے۔
جب تھوڑے سے لے کر درمیانے درجے تک کی وائرس کی منتقلی ہو، تو سماجی فاصلے کی حکمت عملیوں کا اطلاق کیا جا سکتا ہے، جیسے بیرونی سرگرمیوں، اسمبلیوں، اور دیگر بڑے اجتماعات جیسے فزیکل ایجوکیشن یا موسیقی کی کلاسیں، یا کیفے ٹیریا میں کھانے منسوخ کرنا، ڈیسکوں کے درمیان فاصلہ بڑھانا، آمد اور رخصت کے اوقات محدود کرنا، غیر ضروری ملاقاتیوں سے اجتناب کرنا، اور جن بچوں کو زکام جیسی علامات ہوں ان کے لیے علیحدہ صحت دفتر کا استعمال ہے۔
جب مقامی کمیونٹی میں کافی مقدار میں منتقلی ہو، تو سماجی فاصلے کی حکمت عملی کے علاوہ سکولوں کی لمبے عرصے تک بندش پر بھی غور کیا جا سکتا ہے۔ قانون نافذ کرنے والے عملے جو اپنی روزمرہ کی سرگرمیاں انجام دے رہے ہوں، تو CDC کے مطابق ان کے لیے فوری صحت کا خطرہ کم تصور کیا جاتا ہے۔
قانون نافذ کرنے والے افسران، جنھیں یقینی یا مشتبہ طور پر COVID-19 کے حامل افراد سے رابطہ کرنا پڑتا ہے، کے لیے سفارش کی جاتی ہے کہ وہ انہی رہنما اصولوں پر عمل پیرا ہوں جو ایمرجنسی ٹیکنیشن کے لیے ہیں، بشمول مناسب ذاتی حفاظت کا سامان۔
اگر اندیشے کے دوران قریبی رابطہ ہوتا ہے تو، کارکنوں کو دوبارہ استعمال کرنے سے قبل گھریلو صفائی کے اسپرے یا مسح کا استعمال کرتے ہوئے اپنی ڈیوٹی بیلٹ اور گیئر کو صاف اور جراثیم سے پاک کرنا چاہئے، اور استعمال شدہ PPE کےاستعمال کرنے اور مشتمل کو تلف کرنے اور کپڑے دھونے کے لیے معیاری عمل درآمد کے طریقہ کار پر عمل پیرا ہونا چاہئے۔
OSHA کے مطابق بعض صحت کے مراکز اور مردہ خانوں کے کارکن زیادہ یا بہت زیادہ افشا کے خطرے میں ہوتے ہیں۔
زیادہ افشا کے خطرے والی ملازمتوں میں صحت سے متعلق ترسیل، معاونت، لیبارٹری، اور میڈیکل ٹرانسپورٹ کے کارکنان جن کا سامنا COVID-19 کے معلوم یا مشتبہ مریضوں سے ہوتا ہے۔
یہ بہت زیادہ افشا کے خطرے والے اس وقت بن جاتے ہیں جب کارکنان ایروسول بنانے والی کارروائی اختیار کرتے ہیں، یا COVID-19 کے معلوم یا مشتبہ مریضوں کے نمونوں کی جمع آوری یا انتظام کرتے ہیں۔
ایروسول بنانے والی کارروائی میں، نالی داخل کرنا، کھانسی سے متعلق طریقہ کار، گلے کی نالیوں کا معائنہ کرنا، دانتوں سے متعلق کچھ کارروای اور معائنے، یا ناگوار نمونوں کی جمع آوری۔
مردہ خانے میں زیادہ افشا کے خطرے والی ملازمتوں میں وہ کارکنان شامل ہیں جو ان لوگوں کے مردہ اجسام کو تیار کرتے ہیں جنھیں موت کے وقت معلوم یا مشتبہ COVID-19 تھا؛ ان خطرے والے گروپوں میں اضافی وضع کیے گیے کنٹرول شامل ہیں، بشمول COVID-19 کے معلوم یا مشتبہ مریضوں کے لیے علیحدہ کیے گیے کمرے، بشمول جب ایروسول بنانے کے طریقہ کار پر عمل پیرا ہوا جائے۔
بعض صحت کے مراکز اور مردہ خانوں میں خصوصی منفی دباو والے ہوا کی آمد و رفت کے آلات مناسب ہو سکتے ہیں۔
نمونوں کو بایو سیفٹی لیول 3 کے حفاظتی اقدامات کے تحت چھونا چاہیے۔
عالمی ادارہ صحت (WHO) سفارش کرتا ہے کہ آنے والے مریضوں کو مخصوص انتظار گاہوں میں علیحدہ رکھا جائے جس ک انحصار اس پر ہے کہ آیا وہ مشتبہ COVID-19 کیس ہیں۔ دیگر PPE کے علاوہ، OSHA ان کے لیے آلہ تنفس کی سفارش کرتا ہے جو معلوم مریض یا SARS-CoV-2 کے مشتبہ فرد سے 6 فٹ کے فاصلے پر کام کرتے ہیں، اور وہ جو ایروسول بنانے والی کارروائی ادا کرتے ہیں۔
امریکہ میں ایک جامع اور تحریری حفاظت تنفس پروگرام کی روشنی میں NIOSH کے منظور کردہ N95 فلٹرنگ آلہ تنفس یا اس سے بہتر استعمال کیے جانے چاہیں، جس میں مناسب ٹیسٹنگ، تربیت اور طبی جانچ شامل ہے۔
دیگر اقسام کے آلہ تنفس بہتر حفاظت فراہم کر سکتے ہیں اور کارکن کے آرام کو بہتر کر سکتے ہیں۔ WHO مکمل طور پر ڈھانپنے کی سفارش نہیں کرتا، کیونکہ COVID-19 ایک تنفس کی بیماری ہے نہ کہ جسم کی رطوبتوں سے منتقل ہونے والی۔
WHO عملے کے لیے داخلے کی سکرین کی جگہ پر صرف سرجیکل ماسک کی سفارش کرتا ہے۔
جو افراد تنفس سے متعلق نمونے اکھٹے کر رہے ہی، COVID-19 کے مریضوں کا بغیر ایروسول بنانے والے طریقہ کار کے بغیر دیکھ بھال کر رہے ہیں یا انھیں منتقل کر رہے ہیں، WHO ان کے لیے سرجیکل ماسک، عینکوں، یا چہرے کے لیے شیلڈ، گاؤن اور دستانوں کی سفارش کرتا ہے۔
اگر ایروسول بنانے والا طریقہ کار ادا کیا جاتا ہے، تو سرجیکل ماسک کی جگہ N95 یا FFP2 آلہ تنفس لے لیتے ہیں۔
یہ جانتے ہوئے کہ PPE کی عالمی ترسیل ناکافی ہے، WHO ٹیلی میڈیسن، مادی رکاوٹیں جیسے صاف کھڑکیاں، صرف ان کو کمرے میں داخل ہونے کی اجازت دینا جو COVID-19 مریض کی براہ راست دیکھ بھال کر رہے ہیں، PPE کا استعمال مخصوص کام لیے ضروری ہے، ایک ہی بیماری کے شکار بہت سے مریضوں کی دیکھ بھال کرتے ہوئے ایک ہی آلہ تنفس کو بغیر اتارے استعمال، PPE کی سپلائی چین کی نگرانی اور انتظام، اور بغیر علامات والے افراد کے ماسک کے استعمال کی حوصلہ شکنی کرنا۔
از: Katherine Maher, Wikimenia Foundation سی ای او
بطرف: تمام ویکیڈیمیا فاؤنڈیشن عملہ
موضوع: [Covid-19] وزن ہلکا کرنا اور مستقبل کی تیاری کرنا
بھیجنے کی تاریخ/وقت: 14 مارچ، 2020، 00:24UTC
لاینسنسگ: CC0:: حقوق محوظ نہیں
ہمیں اس مہینے غیر معمولی حالات کا سامنا ہے۔
COVID-19 کی عالمی وبا وہ ہے جس نے یہ واضح کیا ہے کہ انسان آفاقی طور پر جڑا ہوا ہے اور ہماری ایک دوسرے پر ذم داریاں ہیں۔
ہمارے پاس اس طرح کے چیلنج کی پہلے کوئی مثال موجود نہیں، مگر ہمیں یہ اچھی طرح معلوم ہے کہ ہمارا بہترین جوابی عمل عالمی ہم احساسی، تعاون، اور معاشرتی تعمیر ہے جو اس ادارے کی روح رواں ہے۔
دوستی اور توجہ کے احساسات جو ہم نے اپنے تمام ہم کاروں میں ای میل، فون کال اور چیٹ میں دیکھے ہیں، یہ سب کچھ اس بات کی توثیق ہے کہ ہم کس قدر خوش قسمت ہیں کہ حیرت انگیز لوگوں کے ساتھ کام کر رہے ہیں۔
میں اس سے زیادہ شکر گزار نہیں ہو سکتا اور فخر محسوس نہیں کر سکتا کہ آپ تمام میرے ہم کار ہیں۔
گذشتہ ہفتے، کسی نے مجھ سے ہمارے کام کی تعریف کی۔
انھوں نے مجھے یاد دہانی کروائی کہ دنیا کے لیے یہ کس قدر معنی خیز ہے کہ وہ اب وکی پیڈیا کی طرف رجوع کریں، اور اس نازک وسیلے کے لیے یہ کتنی مضبوط علامت ہے کہ سب کے لیے آن لاین دستیاب ہے۔
آپ کے کام نے اسے ممکن بنایا ہے، خواہ آپ سائٹوں کے ساتھ ہوتے ہیں یا ہمارے ہم کار جنھیں ادایگیاں ہوتی ہیں یا ہماری کمیونٹی محفوظ رہتی ہے۔
دنیا کو معلومات کی ضرورت ہے اور وکی پیڈیا یہ فراہم کرتا ہے، اب پہلے سے بھی زیادہ۔
یہ وہ لمحہ ہے جس میں نہ صرف وہ جو ہم کرتے ہیں، بلکہ اسے کیسے کرتے ہیں، دنیا پر معنی خیز اثرات مرتب کرے گا۔
اس مشن کی اہمیت اور اس میں آپ کے کردار کے پیش نظر، ہم اس آنے والے ہفتے سے کچھ اہم تبدیلیاں کریں گے کہ ہم اکھٹے کیسے کام کریں۔
ہمارے کام اور شیڈول میں تبدیلیاں
جیسا کہ Robyn نے پہلے اظہار کیا، آنے والے دنوں اور مہینوں کے لیے ہمارا نقطہ نظر اور شیڈول پر گفتگو کرنے کے لیے c-team کی گذشتہ رات میٹنگ ہوئی۔
اس گفتگو میں، ہم نے اس پر غور کیا کہ جس چیز کا ہمیں سامنا ہے اس کا مناسب ترین جوابی عمل کیا ہو گا اور اس وقت میں آرگنایزیشن کو اپنے پاوں پر کیسے کھڑا رکھیں۔
پوری شدت سے ہم نے لمبے عرصے کے لیے تناؤ ختم اور اپنے مشن کو فروغ دینا چاہا۔
اگر آپ ڈایل کرنا چاہتے ہیں تو ٹھیک۔
تمام سٹاف، ٹھیکے داروں اور کارکنان:
ہماری روزمرہ کے لیے کام کی توقعات تقریباً 4 گھنٹے فی یوم، یا 20 گھنٹے فی ہفتہ، تا حکم ثانی، ہوں گی،
ہم چھٹی کا اعلان نہیں کر رہے - اگر آپ معمول کے گھنٹوں کے مطابق کام کر سکتے ہیں، تو مشن آپ کو استعمال میں لا سکتا ہے۔
تاہم، دنیا کے بارے میں اس وقت کچھ نہیں کہا جا سکتا، اور خواہ آپ کو اپنے پیاروں کا خیال رکھنے کی ضرورت ہے، سودا سلف خریدنا ہے، یا ڈاکٹر کے پاس جانا ہے، آپ کی خیر و عافیت ہماری ترجیح ہے۔
ہم آپ کے وقت کو ٹریک نہیں کر رہے۔
اگر آپ بیمار ہیں تو کام مت کریں۔
یہ کہنے کی ضرورت نہیں، مگر ہم یہ کہہ رہے ہیں۔
بیماری کے ایام یا PTO کا تقاضہ نہیں - صرف اپنے مینجر کو بتایں اور اپنی ٹیم کی کیلینڈر اور شیڈول از سر نو بنانے میں مدد کریں، اس امر کو یقینی بنائیں کی کام کے تمام پہلو پورے ہوتے ہوں۔
(اگر آپ COVID-19 کے لیے مثبت تشخیص ہو جاتے ہیں، T&C Ops کے اندر Bryan کو مطلع کریں، تو T&C اعانت کے ساتھ مدد کر سکتا ہے اور اس بات کو یقینی بنایں کہ آپ کی صورت حال پر انتظامیہ مناسب توجہ دیتی ہے)۔
گھنٹوں کے حساب سے کام کرنے والے دوستوں کو پوری ادائیگی کی جائے گی۔
ہم یہ پہلے کہہ چکے ہیں، اور ہم اپنی ذمہ داریوں کا پاس کرتے ہوئے اپنے ٹھیکے داروں اور گھنٹوں کے حساب سے کام کرنے والے سٹاف کو دوبارہ کہہ رہ رہے ہیں۔
ہر فرد کو معمول کے حالات کے دوران ملنے ان کے گھنٹوں کے حساب سے ادائیگی کی جائے گی۔
اس میں شامل ہے کہ اگر آپ بیمار ہیں یا کام کرنے کے قابل نہیں ہیں۔
اگر آپ کام کرنا چاہتے ہیں، تو ہم آپ کی معاونت کریں گے۔
بہت سے لوگ اپنے ذہنی تناو میں تبدیلی لانے کے لیے اپنے ارد گرد کی دنیا میں کام کرتے ہیں
جو ہم کر سکتے ہیں وہ ناقابل یقین حد تک فایدہ مند ہے، خصوصاً اس طرح کے دنوں میں۔
دوبارہ، یہ سب کچھ آپ کی ذاتی حفاظت کے لیے ہے۔
ہمارا صرف اس قدر کہنا ہے کہ آپ اپنے مینجر سے بات کریں، اس سے ہمیں اندازہ ہو گا کہ آپ سے کیا توقع کریں اور پھر اس کے مطابق چیزیں طے کریں۔
کوئی کام لازمی خیال کیا جاتا ہے۔
ایسی کچھ چیزیں ہیں جنہیں ہمیں جاری رکھنا چاہئے۔
SRE, HR Ops, Trust & Safety, اور فنڈ اکھٹا کرنے والی ٹیمیں (دوسروں کے علاوہ) مشکل کام کرتے ہیں، جس کے لیے اضافی معاونت درکار ہو سکتی ہے۔
ہم تمام شعبوں کے ساتھ حالیہ مقاصد کی جانچ اور اس بات کی معاونت کہ ہمارے مشن کے لیے کیا ضروری ہے، اپنی توجہ تبدیل کریں۔
ہم سب کے پاس کرنے کے لیے بہت کچھ ہے، ہم تمام صرف انتہائی اہم منصوبوں پر اپنی توجہ مبذول کریں گے۔
اس وقت رفتار کم کرنے سے ہمیں بعد میں تکلیف نہیں ہو گی۔
ہم یہ منصوبہ نہیں بنا رہے کہ ایک مرتبہ یہ عالمی وبا گزر جائے تو ہم "کسر پوری کر لیں گے"۔
آپ سے توقع نہیں کی جاتی کہ ڈیڈ لائنز پر پورا اترنے کے لیے اضافی وقت کام کریں، جو اس وقت غیر حقیقی ہے۔
ہم تسلیم کرتے ہیں کہ حالات بدل گئے ہیں، اور جہاں مناسب ہو گا ہم نئے اہداف اور ٹایم لائن طے کرنے کے لیے کام کریں گے۔
اے پی پی (سالانہ منصوبہ بندی) کا کیا بنا؟
اپنی نئی حقیقت اور روزانہ کام کے اوقات کی توقعات کو ترتیب دینے کے لیے، ہم اپنے 2020-2021 کا سالانہ منصوبہ ترتیب دینے کا اراده رکهتے ہیں۔
ہمارا اراده ہے کہ ہم اپنے 2019-2020 کے منصوبے میں توسیع کریں جو ایسا بجٹ بنانے میں زیاده وقت لیتا ہے جہاں کارکنوں اپنے کام کی ترجیحات بدلنے کی اجازت ہوگی، اور اپنے پیاروں کی دیکهـ بهال ایسے حالت میں کرسکیں گے کہ ان ضرورت مندوں کو ایڈجسٹ کریں جو کم وقت کے لیے کام کرنا چاہتے ہوں۔
وقت کی یہ توسیع پورے ادارے میں موجوده منصوبہ بندی کے کام اور دباؤ کو بہت حد تک کم کرے گی۔
ہم بورڈ کو اپنا منصوبہ کو اگلے ہفتے متعارف کروائیں گے اور جونہی تصدیق حاصل کریں وفود اور ٹیموں کو اگلے اقدام کے بارے میں آگاه کریں گے۔
اس میں اے پی پی ٹیم کی قیادت کرنے کا شکریہ۔
دفتری حیثیت، ظہور اور صفائی
پچهلے ہفتے، ہم نے سنا ہے کہ ہمارا ایک ایس ایف میں مقیم دوست COVID-19 سے متاثر ہوسکتا ہے۔
تاہم بہت زیاده احتیاط کے باوجود ہم نے سان فرانسسکو دفتر میں ایک اینٹی وائرس عمل کے لیے عملہ بهرتی کرلیا تاکہ تمام سطحوں کو پاک کرسکے۔
انہوں نے ایک ہسپتال کے درجے کا جراثیم کش محلول استعمال کیا تاکہ ہر سطح بمعہ برامده اور سیڑهیوں کے بازووں کو صاف کرسکیں جس کے ذریعے ہمارے چهت تک رسائی ہوتی ہے۔
یہ عمارت اپنی دیکهـ بهال کے اپنے پروٹوکول کی مصنوعات کا استعمال کررہی ہے جو اپنے کرایہ داروں کی حفاظت کو پیش نظر رکهتے ہیں۔
ہم آرام محسوس کرتے ہیں کہ دفتر اس وقت بالکل تیار حالت میں ہوگا جونہی ہم واپس آنے کا فیصلہ کریں۔
ہمارا ڈی سی دفتر وی ورک میں واقع ہے، جس نے تمام ڈی سی آفس کے عملے کے ارکان اور ہمارے ساتهـ اپنا COVID-19 پروٹوکول شریک کیا ہے۔
ابهی پچهلے ہفتے تک ہمارا ڈی سی دفتر ایک دور دراز جگہ پر چلا گیا جو سان فرانسیسکو کے ساتهـ مشترکہ ہدایت نامے کے مطابق ہے۔
جیسا کہ ہمارے کچهـ این وائی سی میں مقیم ساتهی جانتے ہیں، ہم بروکلین میں بهی ایک جگہ کرایہ پر لین دین کررہے ہیں۔
یہ بات چیت جاری ہیں بلکہ اس میں تاخیر ہوسکتی ہے۔
ہمارے کچهـ دوست پہلی بار دور سے کام کررہے ہیں۔
ہمارے پرانے دور کے ساتهی جانتے ہیں کہ یہ کچهـ ایڈجسٹمنٹ ہوسکتی ہے اور آپ کو کچهـ مشوره دیتا چاہتے ہیں۔
ملاقاتوں کی طوالت زیاده سے زیاده ایک یا دو گهنٹوں تک بڑهایا جاسکتا ہے۔
اگر طویل نشستوں کی ضرورت ہوگی تو یہ خیال کریں کہ مختلف دنوں پر انہیں کیسے تقسیم کیا جائے۔
ملاقات کو ہر ایک ایجنڈا کے طور پر واضح کریں، اور پڑهنے والے مواد کو پہلے ارسال کریں۔
ویڈیو کو ڈیفالٹ بنائیں، جس کے ساتهـ Google Docs اور Zoom جیسی سہولیات براه راست تعاون اور رابطہ کے لیے استعمال کریں۔
ہر ملاقات کے لیے تعاون فراہم کرنے میں برتری حاصل کریں، کسی ایک کو سوالات کے ل‍ئے بحث کی نگرانی کرنا چاہئيے اور مقررین کی فہرست کی تعقیب کرے اور کوئی ایک نوٹ لینے میں مدد کرے (یا یا باہمی تعاون کے ساتھ نوٹ بندی کریں)۔
اگر آپ کو ایک آرام ده هیڈسیٹ کی ضرور ہو تو تکنیکی تعاون کو ایمیل ارسال کریں۔
سنیکس کے لیے اپنی فلاح و بہبود کا معاوضہ استعمال کریں۔
اپنے ساتھیوں سے تقسیم شده کام کے بارے میں بات کرنے کے لئے سلیک میں #ریموٹیز چینل میں شامل ہوں-
ایچ آر عملیاتی ٹیم ویبینار پر مبنی ایروگونومکس رہنمائی پر غور کررہی ہے تاکہ پوری فاونڈیشن میں تقسیم شده کار میں تعاون ہو۔
پچهلے ہفتے ہم نے تمام سماجی مراعات وصول کرنے والوں سے کہا ہے کہ وه ویکیمیڈیا کی مراعات یافتہ عوامی تقریبات، جیسا کہ ایڈیڈهتنس کو منسوخ کرے، جب تک عالمی اداره صحت اس عالمی وبا کے خاتمے کا اعلان نہ کردے۔
انہیں معلوم ہونا چاہئے کہ ہم یہ سمجهتے ہیں کہ ہماری منسوخی کی درخواست اور دیگر پابندیاں ان کی قبول کی گئی تعاون کی سرگرمیوں کو مکمل کرنا ممکن بناسکتی ہیں اور یہ کہ ان اهداف میں ترمیم یا سست روی کرنے پر کوئی بهی جرمانہ نہ ہوگا۔
آئنده آنے والے ہفتہ میں ہم ویکی مانیا اور دیگر علاقائی اور موضوعاتی سماجی کانفرنسوں پر اضافی رہنمائی پر عمل کریں گے۔
پوری عالمی برادری کے عمومی احساسات اس خلل پر اداس ہیں مگر اپنی ہی برادریوں، ویکی میڈیا وغیره پر توجہ مرکوز کرنے کی صاف صلاحیت پر مطمئن ہیں۔
آگے بڑهتے ہوئے، سی ار ٹی میٹا ویکی پر ایک ویب پیج بنانے پر کام کررہا ہے تاکہ کمیونٹی کو فرصت مہیا کرسکے کہ ان کے ساتهـ مواصلت کو تعقیب اور ان کی اثرات کی نگرانی کرے۔
COVID-19 سے متعلق معاملات سے رابطے میں رہیں۔
ہم آپ کے کلینڈر کو اگلے جمعرات14:00 UTC/07:00 PT ایک خاص ملاقات کے لیے دعوت نامہ بهیجیں گے۔
ہم اس وقت کو تازه ترین معلومات کی حصہ داری کرنے کے لیے استعمال کریں گے، آپ کے سوالات کے جوابات دیں گے اور ایک دوسرے سے رابطہ قائم رکهنے کے لیے کچهـ وقت صرف کریں گے۔
ہم اس میں ساتهـ ساتهـ ہیں اور جتنا ہوسکے ایک دوسرے کی مدد کریں گے۔
اس دوران آپ اس ایمیل سے معلومات اور آفس ویکی پر COVID-19 سے متعلق دیگر ضروری معلومات حاصل کرنا جاری رکهـ سکتے ہیں۔
سی آر ٹی یہ صفحے تازه ترین اور دیگر تمام معلومات کو ایک جگہ اکٹها رکها کرے گا۔
ہم عملے کے ان ارکان کے ساتهـ باقاعده روابط قائم رکهنے پر کام کررہے ہیں جو اس وقت ان ممالک میں رہائش پذیر ہیں جو کافی متاثر ہیں۔
اگر آپ کو سفر، تقریبات، ایک اہم کام کا دهاره، یا کوریج چیلنج یا کوئی اور چیز جس میں آپ کو مدد کی ضرورت ہو، تو براه کرم سی آر ٹی کے ساتهـ کام کرنے اور اطلاعات حاصل کرنے میں ہچکچاہٹ کا مظاہره نہ کریں۔
ہم یہاں موجود ہیں تاکہ بوقت ضرورت تعاون اور رابطہ فراہم کرسکیں۔
اگر آپ کے پاس کوئی خفیہ یا حساس معاملہ ہے، تو براه کرم بریان جوڈان، ڈائرکٹر ایچ آر انٹرنیشنل گلوبل آپریشن کو ای میل کریں۔
ان میں سے کوئی تبدیلی ہمارے کام اور ذمہ داریوں کو چهوڑنے کے طور پر نہیں دیکهنا چاہئیے۔
بلکہ وه اس موقع پر ایک پہچان ہیں، ہمارے کام اور ذمہ داریوں کو ایک ایسے شکل میں ڈهلنے کی ضرورت ہوگی جو ہم نے ماضی میں کبهی نہیں دیکهے ہوں گے۔
یہ ایسے اقدامات ہیں جو ہم سمجهتے ہیں کہ ان میں ایک دوسرے کی مدد کرنا ضروری ہے تاکہ ہم کام جاری رکهـ سکیں، اپنی تحریک کو وه تعاون فراہم کریں جس کی اسے ضرورت ہے اور دنیا کو وه خدمت جس پر وه انحصار کرتے ہیں۔
جب وقت آئے گا تو ہمارا منصوبہ شده کام وہاں ہمارا انتظار کررہا ہوگا۔
اب کے بعد، ایک دوسرے کی مدد کرنا وقت کا تقاضا ہے اور اہم کام کے لیے فرصت نکالنا جو آئنده چند ہفتوں میں آئے گا بلکہ ممکنہ طور پر چند ماه میں آئے گا۔
یہ کرنے کے لیے ہمیں آپ سب کی ضرورت ہے، اور اسی لئے آپ سب کو اپنے آپ اور اپنے خاندان کا خیال رکهنا ضروری ہے تاکہ جب بهی ضرورت پیش آئے آپ بہترین حالت میں تیار ہوں۔
اب، براه کرم، اپنے ہاتهوں کو دهولیں اور اپنے چہرے کو مت چهوئیں!
کیتھرین، سی آر ٹی (امانڈا کے، ایمی وی، برائن جے ڈورین ڈی، گریگوری وی، جیم وی، جوئیل ایل، لینٹ ایل، ریان ایم، اور ٹونی ایس)، اور ٹیم کی باقی قیادت (گرانٹ آئی، ہیڈر ڈبلیو)، جیم وی، جنین یو، لیسا ایس، روبین اے، ریان ایم، اور ٹوبی این)۔
بی انجیوٹینسین - انزائم 2 بدلنے والا (ACE2) ایک ایسا انزائم ہے جو پھیپھڑوں، شریانوں، دل، گردے اور آنتوں میں خلیوں کی بیرونی سطح (سیل کی جھلیوں) سے منسلک ہے۔
ACE2 متعلقہ انجیوٹینسن تبدیل کرنے والے انزائم (ACE) کا انجیوٹینسن II کی مقدار کم کرکے اور انگ (1-7) کی مقدار بڑها کر مقابلہ کرتے ہوئے اسے امراض قلب کے علاج کے لیے ایک قابل اعتماد دوا بناتا ہے۔ ACE2 کچهـ کوروناوائرس کے خلیوں کے لیے داخلی نقطہ کے طور پر بهی کام کرتا ہے۔
انزائم کی انسانی ورژن کو اکثر hACE2 کہا جاتا ہے۔
انجیوٹینسن تبدیل کرنے والے انزایم 2 جست کی ایک قسم ہے جس میں میٹالونزیم شامل ہوتا ہے جو اینڈوتهیلیل کے سطح پر اور باقی خلیوں میں پایا جاتا ہے۔
ACE2 پروٹین میں این ٹرمینل پیپٹیڈاس ایم2 ڈومین اور ایک Cٹرمینل کولیکٹرن رینل امینو ایسڈ ٹرانسپورٹر ڈومین شامل ہوتا ہے۔
ACE2 ایک سنگل پاس ٹائپ I کی جهلی پروٹین ہے، جس کے پھیپھڑوں اور دوسرے ریشوں میں خلیوں کی سطح پر اس کا خامرانہ فعال ڈومین ابهرا ہوا ہوتا ہے۔
ACE2 کے خلیوں کے باہر ڈومین کو ایک دوسرے انزائم کے ذریعہ ٹرانس میمبرن ڈومین سےکلیئویڈکیا جاتا ہے جسے شیڈسیس کہا جاتا ہے، اور اس کے نتیجے میں حل پذیر پروٹین کو خون کے دھارے میں چھوڑ دیا جاتا ہے جو آخر کار پیشاب کے ذریعے باہر خارج ہوجاتا ہے۔
ACE2 زیادہ تر اعضاء میں پایا جاتا ہے: ACE2 بنیادی طور پر پھیپھڑوں کی نوع II کے چهتے دار خلیوں، چھوٹی آنت کے انٹروئٹس، آرٹیریل اور ویرونس انڈوتیلیل خلیوں اور آرٹریلی ہموار پٹھوں کے خلیوں سے جڑا ہوتا ہے۔
ACE2 ایم ار این اے کا تاثر دماغ کی بیرونی جهلی، جسم مخطط، چھوٹی انگلی سے نیچے کہنی کی طرف، دماغی سٹیم میں بھی پایا جاتا ہے۔
ACE2 کا بنیادی کام ACE کے متضاد توازن کی حیثیت سے کام کرنا ہے۔
اے سی ای انجیٹوٹینسن I ہارمون کو انجیٹوٹینسن II کے خون کی بند نالیوں میں کفایت کرتا ہے۔
بدلے میں ACE2 کارباکسیل ٹرمینل امینو ایسڈ فینایلایلینین کو انجیوٹینسن II (Asp-Arg-Val-Tyr-Ile-His-Pro-Phe) سے جدا کرتا ہے اور اس کو ہائیڈولائسز کو واسوڈیلیٹر انجیوٹینسین (1-7), (H-Asp-Arg-Val-Tyr-Ile-His-Pro-OH)۔
ACE2 متعدد دیگر پیپٹائڈس کو بھی جدا کرسکتا ہے جس میں [ڈیس-آرگ 9] -بریڈیکنین، اپیلن، نیوروٹینسین، ڈینورفن اے، اور گھریلین شامل ہیں۔
ACE2 قدرتی امینو ایسڈ لے جانے والے SLC6A19 کی جھلیوں کی نقل وحمل کو بھی کنٹرول کرتا ہے اور دماغ کی ذہنی بیماری میں ملوث ہے۔
پروٹین ٹرانس جهلی کی حیثیت سے، ACE2 چند کوروناوائرس کے خلیوں میں مرکزی مدخل کے طور پر کام کرتا ہے، بشمول HCoV-NL63; SARS-CoV (وه وائرس جو SARS کا سبب بنتا ہے)؛ اور SARS-CoV-2 (وه وائرس جو COVID-19 کا سبب بنتا ہے)۔
خاص طور پر مزید، SARS-CoV اور SARS-CoV-2 کے سپائک S1 پروٹین کے خلیوں کی سطح پر ACE2 کے انزیمٹک ڈومین پر اتار چڑهاؤ کی پابندی ایک سیل کے خلیہ کی جهلی کے مواد اندر کی طرف نگلنے اور دونوں وائرس اور انزائم خلیوں کے اندر نقل مکانی کا باعث بنتی ہے۔
مداخلت کے اس عمل میں نمائندہ سیرن پروٹیز TMPRSS2 کے ذریعہ Sپروٹین کی اولیت کی بھی ضرورت ہے، جس کا امتناع موجودہ تحقیقات کے تحت ایک احتمالی علاج کے طور پر جاری ہے۔ اس سے کچھ لوگوں نے یہ نتیجہ اخذ کیا ہے کہ خلیوں میں ACE2 کی سطح کی کمی سے، مرض کے ساتهـ مقابلہ کرنا آسان ہوسکتا ہے۔
تاہم، متعدد پیشہ ور معاشروں اور تنظیمی اداروں نے عام اے سی ای انحیبٹر اور اے آر بی تھراپی جاری نہ رکهنے کا مشوره دیا ہے۔
11 جولائی، 2012 کو شائع ہونے والے ایک منظم جائزہ اور میٹا تجزیہ سے پتہ چلا کہ "کنٹرول کے مقابلے میں نمونیا کے خطرے میں %34 کمی میں اے سی ای مانع کا استعمال منسلک تھا۔"
مزید یہ کہ، اے سی ای مانع سے علاج ہونے والے ان مریضوں میں نمونیا کا خطره ب، جو نمونیا کے اشد خطرے سے دوچار تھے، بالخصوص فالج اور حرکت قلب بند ہونے والے لوگ، بھی کم ہوا ہے۔
اے سی ای مانع نمونیا سے متعلق اموات میں کمی سے بهی تعلق رکهتے ہیں، اگرچہ نمونیا کے مجموعی خطره کی نسبت اس کے نتائج کم قوی تھے"۔
انسانی پیوند کاری ACE2 (rhACE2) پهیپهڑوں کی شدید زخم کے لیے ایک جدید علاج کے طور پر گردانا جاتا ہے، اور ایسا ظاہر ہوا کہ یہ ایک لیپوپولیساکریڈ مائل شدید سانس کی تکلیف علامات کے ساتھ ہیموڈینامکس اور آکسیجن کی فراہمی کو بہتر کرے گا۔
انسانوں میں rhACE2 کی نصف زندگی تقریباً 10 گهنٹے ہے اور 24 گھنٹے اثر (دورانیه) کے علاوہ کارروائی 30 منٹ میں شروع ہوجاتی ہے۔
متعدد نتائج بتاتے ہیں کہ کلاسیکی رینن-انجیوٹینسین سسٹم مانع (RAS مانع) میں عدم برداشت کے شکار افراد کے لیے rhACE2 ایک بہتر دوا ہوسکتی ہے۔ یا ایسی بیماریوں میں جہاں انجیوٹینسین II کی گردش زیاده ہوتی ہے- شدید سانس کی علاج کے لیےطبی تجربات کے دوران rhACE2 امیزش کا بلند ہونا تشخیص ہوا ہے۔
بی'COVID-19 ایپ ایسے موبایل ایپلیکیشز ہیں جو 2019-20 کے کوروناوائرس کی عالمی وبا کے دوران رابطے میں مدد دیتے ہیں، مثال کے طور پر ان لوگوں ("روابط") کو شناخت کرنے کا عمل جو کسی متاثره فرد کے ساتهـ رابطے میں رہ چکے ہوں۔
سرکاری حکومت کے تعاون سے کئی علاقوں اور حلقہ اختیار میں متعدد ایسی ایپلیکیشنز بنائی گئیں یا تجویز کی گئیں۔
رابطے کو تلاش کرنے کے لیے کئی ایپلیکیشنز کے فریم ورک تیار کیے گئے ہیں۔
رازداری کے خدشات ظاہر ک‍یے گئے، خاص طور پر اس نظام کے بارے جو ایپ کے استعمال کننده کا جغرافیائی موقع محل تلاش کرنے کے لیے ہیں۔
کم دخل اندازی والے متبادل میں بلوٹوتهـ کے سگنلز کا استعمال شامل ہے تاکہ صارف کا محل و قوع دوسرے موبایل فون میں منتقل کراسکے۔
گوگل اور ایپل نے 10 اپریل 2020 کو مشترکہ اعلان کیا کہ وه اس قسم کے بلوٹوتهـ پر مبنی ایپلیکیشنز کو براه راست ان کے اینڈرائیڈ اور iOS اپریٹنگ سیسٹموں میں مربوط کرنے میں تعاون کریں گے۔
چین میں، چینی حکومت نے علی پے کے تعاون سے، ایک ایسی ایپ بنائی ہے جو شہریوں کو اس بات کی اجازت دیتی ہے کہ وه پتہ لگاسکیں کہ آیا وه کسی COVID-19 سے متاثره شخص سے رابطے میں تھے یا نہیں۔
یہ چین کے 200 سے زیاده شہروں میں استعمال کی جاتی ہیں. سنگاپور میں ٹریس ٹوگیدر نامی ایپ استعمال کی جارہی ہے۔
یہ ایپ ایک مقامی آئی ٹی برادری نے بنائی تهی، جسے آزاد ذرائع کے طور پر جاری کیا گیا اور اسے حکومت کے حوالہ کیا جائے گا. شمالی میقدونیا نے "سٹاپ کورونا!" کے نام سے ایک بلوٹوتهـ پر مبنی ایپ کا آغاز کیا ہے جو ممکنہ متاثره افراد کے ساتهـ قربت کا پتہ لگاسکتا ہے اور صحت کی دیکهـ بهال کرنے والے حکام کو فوری ردعمل فراہم کرسکتی ہے۔
یہ ایپ وزارت اطلاعات اور ٹیکنالوجی اور وزارت صحت نے تیار کی ہے۔
ابهی 14 اپریل 2020 تک، اس ایپ کو گوگل پلے اسٹور اور ایپل ایپ سٹور کی منظوری کا انتظار ہے۔
حکومت نے 12 اپریل کو بتایا کہ روابط تلاش کرنے والی ایپ تیاری کے اگلے مرحلے میں ہے اور ایک ہفتے کے اندر اجرا‌‌‎‌‎ء کے لیے دستیاب ہوگی- آئرلینڈ اور فرانس میں بهی اس قسم کے ایپلیکیشن ("سٹاپ کووڈ") کا منصوبہ ہے۔
آسٹریلیا اور نیوزی لینڈ دونوں سنگاپور کی ٹریس ٹوگیدر ایپ اور بلوٹریس پروٹوکول کی بنیاد پر ایپلیکیشنز کی تیاری پر غور کررہے ہیں- روس ماسکو میں مقیم COVID-19 کی تشخیص شده مریضوں کے لیے جیوفینسنگ ایپ متعارف کرانے کا اراده رکهتا ہے، اس بات کو یقینی بنانے کے لیے کہ لوگ اپنے گهروں سے باہر نہ نکلیں۔
کیمبریج یونیورسٹی کے سیکیورٹی انجینئرنگ کے پروفیسر راس اینڈرسن نے ایپ کی بنیاد پر سیسٹموں میں متعدد ممکنہ عملی مشکلات بشمول غلط مثبت نتائج اور کم تاثیر کا احتمال،سامنے لائی ہے۔اگر ایپلیکشن کا استعمال صرف آبادی کے ایک چھوٹے سے طبقہ تک محدود رہے۔
غلط یا نقصان دہ "کوروناوائرس" ایپ کے پھیلاؤ سے متعلق خدشات کو زائل کرتے ہوئے، ایپل نے ایسی حدود کا تعین کیا ہے کہ کس قسم کی تنظیمیں ان کے ایپ اسٹور میں کوروناوائرس سے متعلق ایپلیکیشنز شامل کرسکتی ہیں، ان کو صرف "سرکاری" یا دوسری صورت میں معروف تنظیموں تک محدود کردیا ہے۔
گوگل اور ایمزون نے بهی اسی طرح پابندیاں لگائی ہیں۔
رازداری کے علمبرداروں نے کوروناوائرس ایپ پر نگرانی کے لاتعداد پابندیوں کے بارے میں اپنی خدشات کا اظہار کیا ہے، خاص طور پر اس بات پر کہ کیا کوروناوائرس عالمی وبا سے نمٹنے کے لیے تشکیل کرده نگرانی کے انتظامات اس خطرے کے خاتمے کے بعد بهی ہٹائے جائیں گے۔
ایمنسٹی انٹرنیشنل اور 100 سے زائد دیگر تنظیموں نے ایک بیان جاری کیا ہے جس میں اس قسم کی نگرانی کے انتظامات کو محدود کرنے کا کہا گیا ہے۔
ان اداروں نے حکومتی منصوبوں پر آٹهـ شرائط کا اعلان کیا ہے:
نگرانی "قانونی، ضروری اور متناسب" هونے چاہئیے؛
نگرانی اور مشاهدے میں توسیع ایک خاص مدت کے لیے ہونی چاہئیے:
ڈیٹا کا استعمال صرف COVID-19 کے مقصد تک محدود ہوگا؛
ڈیٹا کی حفاظت اور نام ظاہر نہ کرنے کا تحفظ کیا جائے گا اور ثبوتوں کی بنیاد پر حفاظت ظاہر کرنا ہوگا؛
ڈیجیٹل نگرانی کو حد سے زیاده امتیازی سلوک اور غیر اہم بنانے سے گریز کرنا ہوگا؛
کسی تیسرے فریق کے ساتهـ ڈیٹا کا اشتراک کے قانون کے تحت واضح کرنا ہوگا؛
زیادتیوں کے خلاف حفاظتی اقدامات کرنا ہوں گے اور شہریوں کو زیادتیوں کا جواب دینے کے حقوق حاصل ہوں گے؛
تمام "متعلقہ شراکت داروں" کی بامقصد شرکت کی ضرورت ہوگی، بشمول پبلک ہیلتھ کے ماہرین اور غیر اہم شده گروہ۔ جرمنی کیوس کمپیوٹر کلب (CCC) اور بغیر سرحدوں کے نامہ نگار (رپورٹر اوہن گرینزین) (RSF) نے بھی نگرانی کی فہرستیں جاری کی۔
گوگل/ ایپل کا مجوزہ منصوبہ اپنے آپریٹنگ سسٹم کے آلہ سے، اس وقت جب اس کی ضرورت نہیں ہو گی، نگرانی طریقہ کار کو ختم کرکے مستقل نگرانی کے مسئلے کو حل کرنے کا ارادہ رکھتا ہے۔
کچهـ ممالک ایپ کی بجائے نیٹ ورک پر مبنی موقع محل کی نگرانی کا نظام استعمال کرتے تھے، جس سے ایپلیکشن کو ڈاون لوڈ کرنے کی ضرورت اور نگرانی سے بچنے کی صلاحیت دونوں ختم ہوجاتی ہیں۔
اسرائیل میں نیٹ ورک پر مبنی نگرانی کا نظام منظور کیا گیا تها۔
نیٹ ورک پر مبنی حل، جن میں موقع محل کے ناخالص ڈیٹا تک رسائی حاصل ہوتی ہے، میں رازداری کے اہم مسائل کا احتمال ہے۔
بہرحال، مرکزی سرورز کے ساتهـ مربوط تمام سسٹم کو ذاتی موقع محل کی ڈیٹا تک رسائی کی ضرورت نہیں پڑتی؛ رازداری کے تحفظ کے متعدد نظام ایسے بهی بنائے گئے ہیں جو آپس میں خبررسانی کے لیے صرف مرکزی سرورز استعمال کرتے ہیں (نیچے والا حصہ دیکهیں)۔
جنوبی کوریا میں،رابطے کا سراغ لگانے کے لیے ایک غیر ایپلیکیشن پر مبنی سیسٹم استعمال کیا جاتا تها۔
ایک بہترین ایپلیکشن استعمال کرنے کی بجائے، نظام مختلف ذرائع سے نگرانی معلومات جمع کرتا تها بشمول موبائل آلہ میں نگرانی ڈیٹا اور کارڈ سے ڈیٹا کا تبادلہ، اور ان سب کو جمع کرکے ممکنہ طور پر متاثره افراد کے لیے متن پیغامات کے ذریعہ نوٹس تیار کرتا ہے۔
ان معلومات کو استعمال کرنے کے علاوه، ممکنہ روابط کو آگاه کرنے کے لیے حکومت نے موقع محل کی معلومات کو عوامی طور پر دستیاب کردیا ہے، یہ وه چیز ہے جس کی اجازت معلومات کی رازداری قوانین میں دور رس تبدیلیوں کے سبب اس وقت دی گئی ہے جب اس ملک میں MERS کی وبا پهوٹ پڑی۔
یہ معلومات عوام تک متعدد ایپلیکیشنز اور ویب سائیٹ کے ذریعے دستیاب ہے- جرمنی جیسے ممالک نے بهی دونوں مرکزی اور رازداری تحفظ کے نظاموں پر غور کیا ہے۔
ابهی 6 اپریل 2020 تک اس کی تفصیلات جاری نہیں کی گئیں تهیں۔
رازداری کے تحفظ رکھنے والے رابطے کی نگرانی ایک بہتر تصور ہے، جس میں تحقیقاتی ادب کی کافی تاریخ کم از کم 2013 تک پرانی ہے۔ ابهی7 اپریل 2020 تک، ایک درجن سے زائد ماہر گروه رازداری کے دوستانہ حل، جیسے بلوٹوتھ کی ضعیف توانائی (BLE) کا استعمال جس سے صارف کے موقع محل کو دوسرے موبایل فون سے داخل ہونا ہوتا ہے، پر کام کر رہے تھے۔
تاہم، PEPP-PT ایک مربوط کوشش ہے جو مرکزی اور غیرمرکزی دونوں طریقوں پر مشتمل ہے، اور یہ ایک اکیلا پروٹوکول نہیں ہے۔ غیرمرکزی پروٹوکول میں : غیرمرکزی رازداری تحفظ محل وقوع کی نگرانی(DP-PPT / DP-3T)، رابطے کے عارضی نمبر (TCN ،fka ایونٹ رابطہ نمبر، CEN)، حساس رازداری پروٹوکول اور موبائل سے رابطہ رکھنے کے لیے طریقہ کار (PACT) اور دیگر، شامل ہیں۔
ان پروٹوکول میں قابل شناخت ذاتی ڈیٹا آلہ سے باهر ہرگز نہیں جاتا اور تمام ملاپ آل پر هوتا ہے۔
MIT میڈیا لیبارٹری میں رازداری گروپ ایسے محفوظ راستے تیار کررہا ہے، جو COVID-19 کے پھیلاؤ کا سراغ لگانے کے لیے محل وقوع یا راستے کے چوراہے کا ڈیٹا جمع کرتے اور استعمال کرتے وقت رازداری کی حفاظت کی تکنیک استعمال کرنے کا ایک پلیٹ فارم ہے۔
یہ قرطاس ابیض "ایپس گون روگ: وبا میں ذاتی نجی حیثیت برقرار رکهنا" کی طرف سے تحقیق پر مبنی ہے جو مارچ 2020 میں جاری کیا گیا۔ اسی طرح کی دوسری کوشش اینگما ایم پی سی کی طرف سے سیف ٹریس پلیٹ فارم ہے، یہ رازداری کی ٹیکنالوجی تیار کرنے والی ایک کمپنی ہے جو اصل میں ایم آئی ٹی میڈیا لیب میں ہی قائم کی گئی تھی۔
سیف ٹریس محفوظ ہارڈویئر ٹیکنالوجیز کو استعمال کرتے ہیں تاکہ اس ڈیٹا کی رازداری پر کوئی سمجھوتہ کیے بغیر، صارفین کو دوسرے صارفین اور عہدیداروں کے ساتھ حساس مقام اور صحت کا ڈیٹا شریک کرنے کی اجازت دے۔
5 اپریل 2020 کو عالمی ٹی سی این اتحاد کی بنیاد کچهـ ایسے گروہوں نے رکهی تهی جو اس مقصد کے لیے اکھٹے ہوئے تھے جن کا وہی نقطہ نظر تها اور جو بڑے پیمانے پر متجاوز پروٹوکول تھے، کہ منتشر شیرازه کو کم کیا جائے تاکہ نگرانی اور انتبای ایپز کو عالمی طور پر بطور باہمی صلاحیت فعال کیا جاسکے، جو بڑے پیمانے پر اپنانے کے حصول کا اہم پہلو ہے۔
9 اپریل 2020 کو سنگاپور کی حکومت نے اعلان کیا کہ ان کی حکومت کی جانب سے استعمال ہونے والا ایپلیکیشن، بلوٹریس ایپلیکیشن، کو انہوں نے آزاد مصدر کردیا۔
10 اپریل 2020 کو، اینڈرائیڈ اور iOS موبائل پلیٹ فارم کنٹرول کرنے والی کمپنیوں،گوگل اور ایپل، نے رابطے کا سراغ لگانے کے لیے ایک اقدام کا اعلان کیا، جس میں ان کے دعوی کے مطابق، کمزور بلوٹوتھ انرجی ٹیکنالوجی اور تحفظ رازداری کی خفیہ نگاری کے ملاپ پر مبنی، رازداری کو محفوظ رکھا جائے گا۔
انہوں نے نظام میں استعمال ہونے والی اصل ٹیکنالوجی کی تصریحات بھی شائع کیں۔
ایپل اور گوگل کے مطابق، یہ نظام تین مراحل میں نافذ کرنے کا ارادہ ہے:
ان پروٹوکول کے نفاذ سےحکومتوں کو اس قابل بنایا جا‍ئے گا کہ وه کوروناوائرس کی تلاش کی سرکاری تحفظ رازداری ایپلیکشنز کا اجرا‌ء کرسکیں۔
اس فعالیت کا iOS اور اینڈرائیڈ میں براہ راست انضمام کے ذریعے گوگل اور ایپل اس مستقل نگرانی کے مسائل کو حل کرنے کا ارادہ کچهـ یوں رکھتے ہیں کہ پہلے سسٹم کو آپریٹنگ سسٹم کے تازہ کاریوں کے ذریعے تقسیم کیا جائے، اور بعد میں اس کو اسی طریقہ سے اس وقت ہٹایا جائے جب خطرہ ٹل جائے۔
بی'دوائی تبدیل کرنا (جسے دوائی کا مقصد بدلنا، دوباره پروفائل بنانا، کام بدلنا یا علاج بدلنا بهی کہتے ہیں) ایک بیماری کے علاج کے لیے منظور شده دوائی کا دوسری بیماری کی طبی حالت بدلنا یا استعمال کرنا ہوتا ہے بجائے اس کے کہ وه دوا اس مرض کے لیے استعمال کی جائے جس کے لیے یہ اصل میں تیار کی گئی تهی۔
یہ آن لائن سائنسی تحقیق ہے جو اس وقت COVID-19 کے موثر اور محفوظ علاج کی تحقیق کے لیے کی جاری ہے۔
تحقیق کے دیگر سمتوں میں COVID-19 ویکسین کی تیاری اور روبصحت پلازما کی منتقلی شامل ہیں۔ SARS-CoV-2 میں تقریباً 66 قابل دوا پروٹین شامل ہوتے ہیں، جن میں سے ہر ایک میں متعدد سالمہ بندی کی سائٹ ہوتے ہیں۔
ان سالمہ بندی سائٹوں کے تجزیے سے COVID-19 پروٹینز کے خلاف موثر اینٹی وائرل دوا تیار کرنے کا مناسب منصوبہ مہیا کرتا ہے۔
SARS-CoV-2 کے سب سے مہم ہدفی پروٹین میں پاپین کی طرح، جیسا کہ آر این اے پر منحصر آر این اے پولیمیریز، هیلیکیس، ایس پروٹین اور ADP ریبو فاسفیٹ، پروٹین ہوتے ہیں۔
حسین اے اے، ایٹ ال نے کئی امیدوار مرکبات کا مطالعہ کیاجس کے بعد ان کے ڈهانچہ کی مماثلت کے لیے اعلی ترین منظور شدہ دوائیوں کے ساتھ اصلاح اور تجزیہ کیا گیا تاکہ اس کے قبل از طبی مطالعہ میں ایک قوی انسداد SARS-CoV-2 دوا کی نشوونما کو تیز کرنے کے لیے، اسے طبی مطالعہ کے ڈیزائن میں تجویز کیا جائے۔
کلوروکین ایک انسداد ملیریا دوا ہے جو چند خودکار مدافعتی بیماریوں کے لیےبهی استعمال کی جاتی ہے۔
18 مارچ کو عالمی اداره صحت نے اعلان کیا کہ کلوروکین اور اس کے ساتهـ ہائیڈروکلوروکین ان چار دوائیوں میں شامل ہوں گے جن کا یکجہتی طبی تجربات میں مطالعہ کیا جائے گا۔
نیو یارک کے گورنر اینڈریو کومو نے اعلان کیا کہ کلوروکین اور ہائیڈرو آکسی کلوروکین پر نیویارک کی سرکاری تجربات 24 مارچ سے شروع ہوں گے۔ 28 مارچ کو، ایف ڈر ہے نے ایک ہنگامی استعمال کی اجازت (ای یو اے) کے تحت ہائیڈرو آکسی کلورکین سلفیٹ اور کلوروکین فاسفیٹ کے استعمال کی اجازت دے دی۔
ایف ڈی اے کے طرف سے طبی تجربات کے طریقہ کار میں اس علاج کی منظوری نہیں دی گئی ہے اور اس کی ای یو اے کے تحت صرف ان مریضوں پرہنگامی استعمال کی اجازت ہے جو ہسپتال میں داخل ہیں مگر کسی طبی تجربہ میں علاج نہیں کر پاتے ہیں۔
CDC نے کہا ہے کہ " پروفلاکسیز یا SARS-CoV-2 بیماری کے علاج کے لیے ہائیڈرو آکسی کلوروکین کا استعمال، خوراک کی مقدار، یا دورانیہ" ابھی تک مقرر نہیں کیا گیا ہے۔
ڈاکٹروں کا کہنا ہے کہ وه یہ دوا اس وقت استعمال کرتے ہیں جب "کوئی اور اختیار باقی نہیں رہتا"۔
استنبول میں ترکی کا ایک تحقیقی گروه کلوروکین کو زنک، وٹامن اے، وٹامن سی اور وٹامن ڈی کے اشتراک کے ساتهـ استعمال پر ایک مختصر مطالعہ کررہا ہے۔
ڈیوک یونیورسٹی اور آکسفورڈ یونیورسٹی میں بڑے مطالعات جاری ہیں۔
این وائی یو لانگون میڈیکل سکول ہائیڈروکلوروکین کے احتیاطی استعمال کی حفاظت اور افادیت پر ایک تجربہ کررہا ہے۔
ووہان اور شینزین میں چین کی جانب سے تجربات میں دعوی کیا گیا کہ فاویپیراویر "واضح طور" پر موثر ہے۔
شینزین میں اوسطاً 4 دنوں میں 35 مریض منفی ثابت ہوئے، جبکہ ان 45 مریضوں میں اس بیماری کا دورانیہ 11 دن تها جنہوں نے یهہ دوائی نہیں لی تهی۔
ووہان میں 240 نمونیا کے مریضوں پر کیے گئے ایک مطالعہ میں سے نصف مریضوں کو فاویپیراویر اور نصف کو یومیفینوئر دی گئی۔
اطالوی دواساز ایجنسی نے عوام کو یاد دلایا کہ اس دوا کی حمایت میں موجودہ ثبوت بہت کم اور ابتدائی ہیں۔
2 اپریل کو، جرمنی نے اعلان کیا کہ وہ اس دوا کو اپنے ذخیره کے لیے جاپان سے خریدے گا، اور اس دوا کو یونیورسٹی کے اسپتالوں میں فوج کے ذریعے استعمال کرے گا، جہاں اس دوا کو COVID-19 کے مریضوں کے علاج کے لیےاستعمال کیا جائے گا۔
جنوبی چین کے مارننگ پوسٹ کے مطابق، شینزو ابی اس دوا کی خریداری کے بارے میں ٹرمپ انتظامیہ پر غالب آچکے ہیں- یہ دوا شدید بیماری کے معاملوں میں کم موثر ہوسکتی ہے جہاں وائرس پہلے ہی بڑهـ چکا ہے۔
اس کا استعمال حاملہ خواتین یا حاملہ ہونے کی کوشش کرنے والیوں کے لیے محفوظ نہیں ہوسکتا ہے۔
لوپیناویر/ ریٹناویر (کلیٹرا)، جو اینٹی وائرل لوپیناویر اور ریٹناویر کا مرکب ہیں، کے بارے ایک مطالعہ اس نتیجے پر پہنچا ہے کہ اس کا "کوئی فائدہ نہیں دیکھا گیا"۔
یہ دوائیاں اس طرح ڈیزائن کی گ‍‍ئیں تھیں کہ ایچ آئی وی کو پروٹیز کے پابند کرکے نقل تیار کرنے سے روکیں۔
کولوراڈو یونیورسٹی کے محققین کا ایک گروه ایک ایسا مرکب ڈھونڈنے کے لئے دوائیوں میں ردوبدل کرنے کی کوشش کر رہی ہےجو SARS-CoV-2 کے پروٹیز کے ساتھ منسلک ہوجائے گا۔ سائنسی برادری میں وسائل کو دوباره تیار کرنے والی ادویات کی طرف موڑنے پر تنقید ہورہی ہیں، خاص طور پر HIV/ایڈز کے لئے تیار کردہ دوائیوں کے بارے میں۔
عالمی اداره صحت نے لوپیناویر / ریٹناویر کو بین الاقوامی ہم آہنگی آزمائش میں شامل کیا ہے۔
ریمیڈیسیوِیر کو گلیڈ سائنس نے ایبولا وائرس بیماری کی روک تهام اور ماربرگ وائرس بیماریوں کے علاج کے لیےتیار کیا اور ترویج دی تهی- اس کے بعدی گلیڈ سائنس نے فوراً یہ دریافت کیا کہ ریمڈیسیویر کے اندر ویٹرو میں متعدد فیلو، فیومو، پارامیکسو اور کورونا- وائرسوں کے خلاف اینٹی وائرل سرگرمی موجود ہے۔
اینٹی وائرل علاج کے ساتھ ایک مسئلہ تغیرات کے ذریعہ مزاحمت کی ترویج ہے جو زیادہ سنگین بیماری اور منتقلی کا باعث بن سکتا ہے۔
کچھ ابتدائی قبل از آزمائش مطالعات تجویز کرتے ہیں کہ ریمڈیسیور میں مزاحمت کی اعلی جینیاتی رکاوٹ ہوسکتی ہے۔ ایسی کئی طبی آزمائشیں، بشمول دو کلیولینڈ یونیورسٹی ہسپتال کے زیر انتظام ؛ ایک کم بیماری والے اور دوسرا سنگین بیماری والے لوگوں کے لیے، شامل ہیں۔
COVID-19کی بیماری میں مبتلا وه سنگین مریض جو ہسپتال میں داخل ہیں ان کے لیے وٹامن سی کی رگ میں لگنی والی تین طبی آزمائشیں ہيں؛ دو تسکین دینے والے کنٹرول شده (چین، کینیڈا) اور ایک بغیر کنٹرول (اطالوی)۔
ریاست نیویارک نے 24 مارچ 2020 کو ازیتهرومائیسین اینٹی بائیوٹک کی آزمائش شروع کردی۔
جاپان کے نیشنل سنٹر فار گلوبل ہیلتھ اینڈ میڈیسن (این سی جی ایم) تائجن کے الویسکو (سائلسونائڈ) کے لئے طبی آزمائش کا منصوبہ بنا رہا ہے، جو دمہ کےمریضوں کو سانس لینے کے لئے سٹیرائڈ شده ہارمونز ہیں، نوول کوروناوائرس سے متاثرہ ان مریضوں کے علاج کیل‍‍ئے جن میں بیماری کے علامات ظاہر نہ ہوئے ہوں۔
انجیوٹینسن کو بدلنے والے انزائم 2 کی ایک شکل، مرحلہ II کی ایک آزمائش کا منصوبہ ہے جس میں ڈنمارک، جرمنی اور آسٹریا کے ہسپتالوں میں داخل 200 سنگین مریضوں کا انتخاب کیا جائے گا تاکہ ان میں علاج کی تاثیر کا تعین کیا جائے۔
کینیڈا میں مونٹریال ہارٹ انسٹی ٹیوٹ کے محققین اس وقت COVID-19 کی ہلکی علامات میں مبتلا مریضوں میں سوزش اور پهیپهڑوں کی پیچیدگیوں کو کم کرنے میں کولچائین کے کردار کا مطالعہ کر رہے ہیں۔
یہ مطالعه، جس کا نام کولکورونا ہے، 40 سال سے زیاده عمر کے 6000 بالغ ایسے افراد کو منتخب کررہے ہیں، جو COVID-19 میں مبتلا تهے اور جن میں معمولی علامات ظاہر تهیں مگر ہسپتال میں داخلہ کی ضرورت نہ تهی۔
حاملہ یا دودهـ پلانے والی خواتین یا وه خواتین جن میں موثر مانع حمل طریقہ نہ ہو، وه اہل نہیں ہیں۔
اٹلی میں متعدد انسداد انجماد خون کی دوائیوں کا تجربہ کیا جارہا ہے۔
کم سالماتی وزن والے جیگر اور پهیپهڑوں کے تیزاب بڑے پیمانے پر مریضوں کے علاج کے لئے استعمال ہورہے ہیں، جس نے اطالوی میڈیسن ایجنسی کو خبردار کیا ہے کہ اس کے استعمال سے متعلق رہنما اصول شائع کرے۔
14 اپریل کو اٹلی میں پروفیلیکسس اور علاج معالجے میں انوکسپارین سوڈیم کے استعمال پر تحقیق کرنے والے 300 مریضوں پر ایک کثیر المرکزی سینٹر کے مطالعہ کا اعلان کیا گیا تھا۔
چونکہ SARS-CoV-2 ایک وائرس ہے، تمام سائنسی توجہ، پہلے ابھرنے والے MERS, SARS, اور West Nile وائرس کے پھیلنے پر تیار کی گئیں جیسی منظور شدہ ضد وائرل ادویات کو دوبارہ بنانے پرمرکوز کردی گئی ہے ۔
ریباویرین: چین کے 7 ایڈیشن گائیڈلاین کے مطابق COVID-19 کے علاج کے لیے ریباویرین تجویز کی گئی تهی۔
یو میفینویر: چین کے 7 ایڈیشن گائیڈلاین کے مطابق COVID-19 کے علاج کے لیے ریباویرین تجویز کی گئی تهی۔
کچھ اینٹی بائیوٹکس جن کو COVID-19 کے علاج کے لئے ممکنہ طور پر دوبارہ قابل استعمال بنایا گیا:۔
ٹوکلیزومب (اینٹی آئی ایل- 6 وصول کننده): چین کی طرف سے منظور شدہ۔
اٹلی اور چین میں بھی آزمائشیں. اور دیکهیں Tocilizumab#COVID-19
بی'اے COVID-19 ویکسین کوروناوائرس مرض 2019 (COVID-19) کے خلاف ایک فرضی ویکسین ہے۔
اگرچہ کسی بهی ویکسین نے طبی تجربات مکمل نہیں کیے ہیں، لیکن ایسا ویکسین تیار کرنے کے لیے متعدد کوششیں جاری ہیں۔
فروری 2020 کے آخر میں، عالمی اداره صحت (ڈبلیو ایچ او) نے بتایا کہ وہ SARS-CoV-2 کے خلاق کسی ویکسین کی توقع نہیں رکهتا، اس وجوہاتی وائرس کا ویکسین 18 ماہ سے بھی کم عرصے میں دستیاب ہوجائے گا۔
اپریل تک ویکسین کے پانچ امیدوار مرحلہ I کے حفاظتی مطالعہ میں تهے۔
COVID-19 دسمبر 2019 میں شناخت ہوا۔
2020 میں دنیا بهر میں ایک بڑی وبا پهیل گئ، جس کی وجہ سے ایک ویکسین کی تیاری میں کافی سرمایہ کاری اور تحقیقی سرگرمیاں شروع ہوئیں۔
کئی ادارے مشتہر شده لونی مادے استعمال کررہے ہیں تاکہ SARS-CoV-2 کے خلاف ممکنہ ویکسین تیار کرسکیں۔
اپریل میں یہ کہا گیا کہ ویکسین کی تیاری کے لیےسی ای پی کے ناگزیر اقدامات تیز ہیں، تیارکنندگان کی صلاحیت، تعیناتی بڑے پیمانے پر اور عالمی رسائی رکهتی ہیں۔
اپریل میں سی ای پی آئی سائنس دانوں نے اطلاع دی ہے کہ 2020 کے ابتدا‎ء میں 10 مختلف ٹیکنالوجی پلیٹ فارم تحقیق اور ترقی میں ہیں تاکہ COVID-19 کے خلاف ایک موثر ویکسین تیار کی جاسکے۔
مرحلہ I کے حفاظتی مطالعات میں کئی بڑے پلیٹ فارم اہداف میں شامل ہیں:
نیوکلیک ایسڈ (ڈی این اے اور آر این اے) (فیز I تیار کنندگان اور ویکسین امیدوار: موڈرنا، ایم آر این اے -1273)
وائرل ویکٹر (مرحلہ I کے تیارکنندگان اور ویکسین امیدوار: کان سینو بیالوجیکس، ایڈینو وائرس ٹائپ 5 ویکٹر)
جیسا کہ اپریل میں CEPI کے سائنسدانوں نے اطلاع دی ہے، مجموعی طور پر ویکسین کے 115 امیدوار ویکسین کی تیاری کے ابتدائی مراحل میں ہیں، 78 فعال منصوبوں کے طور پر تصدیق شده ہیں (79، میلکن انسٹی ٹیوٹ کے مطابق)، اور دیگر 37 نے اعلان کیا مگر ان کے بارے میں بہت کم عوامی معلومات دستیاب ہیں (خیال کیا جاتا ہے کہ یہ منصوبہ بندی کے مرحلے میں ہیں یا ابهی ڈیزائن کی‍ے جارہے ہیں)۔
مرحلہ I-II کے تجربات ابتدائی حفاظت اور مصونیت زا پڑتال ہیں، عام طور پر بغیر ترتیب کے، دوائی کے بے ضرر ماده سے کنٹرول شده، اور متعدد سائٹوں پر ہوتی ہے، جبکہ زیادہ دقیق، مؤثر خوراکوں کا تعین کرتی ہے۔
مرحلہ III کے تجربات میں عام طور پر زیادہ شرکاء شامل ہوتے ہیں، بشمول ایک کنٹرول گروپ، اور بیماری کی روک تھام کے لئے ویکسین کی جانچ کی تاثیر، جبکہ زیادہ سے زیادہ خوراک پر مضر اثرات کی نگرانی کرتے ہیں۔
فعال تیاری میں ویکسین کے 79 امیدواروں میں سے (ابهی اپریل 2020 کے شروع تک مصدقہ)، 74 ابھی تک انسانوں پر قابل تشخیص نہیں تھے (ابھی تک "قبل ازطبی" تحقیق میں)۔
24 جنوری 2020 کے نزدیک، کوئینز لینڈ یونیورسٹی نے اعلان کیا کہ وه ایک سالماتی کلیمپ ویکسین کی صلاحیت پر تحقیقات کررہے ہیں جو جینیاتی طور پر وائرل پروٹین میں تغیر لاکر ایک مدافعتی ردعمل کو بڑها سکیں گے۔
کینیڈا میں تقریباً 24 جنوری 2020 کو، ساسکچیوان یونیورسٹی میں بین الاقوامی ویکسین سینٹر (VIDO- InterVac) نے 2021 میں انسانی ٹیسٹ شروع کرنے کے مقصد سے، ویکسین پر کام شروع کرنے کااعلان کیا ہے
26 جنوری 2020 کو چین کے بیماری کنٹرول اور روک تهام کے سنٹر اور 28 جنوری کو ہانگ کانگ یونیورسٹی نے ویکسین کی تیاری کے منصوبوں کا اعلان کیا۔
29 جنوری 2020 کے نزدیک، ہینیکی شچوٹیمیکر کی سربراہی میں جانسین فارماسیوٹیکل کمپنیز نے اعلان کیا کہ انہوں نے ایک ویکسین کی تیاری پر کام شروع کردیا ہے۔
جانسین اپنے بائیوٹیکنالوجی شریک کے ساتهـ مل کر، منہ کے ذریعے لینے والی ایک ویکسین مشترکہ طور پر تیار کررہا ہے۔
18 مارچ 2020 کو ایمرجنٹ بائیو سالوشنز نے ویکسین کی تیاری کے لیے ویکسارٹ کے ساتهـ سے بطور ایک تیارکننده شرکت کا اعلان کیا۔
8 فروری 2020 کو رومانیا کی آن کو جین لیبارٹری نے ایک ایسی ویکسین کے ڈیزاین پر مضمون شائع کیا جو اس ٹیکنالوجی سے مشابہت رکهتا تها جو کینسر نوانٹنجن ویکسین کے علاج میں استعمال ہوتا تها۔
25 مارچ کو تحقیقی ادارے کے سربراہ نے اعلان کیا کہ وه ویکسین کی ترکیب کو حتمی شکل دے چکے ہیں اور وہ ٹیسٹ شروع کر رہے ہیں۔
27 فروری 2020 کو، جنریکس کے ایک ذیلی ادارہ، نو گینریکس امیونو آنکولوجی نے اعلان کیا کہ وہ COVID-19 کے انسداد کے لیے ایک لی کیی پیپٹائڈ ویکسین تیار کرنے کے لیے ایک منصوبہ شروع کررہے ہیں۔
وه ایک ویکسین امیدوار تیار کرنا چاہتے ہیں جو "90 روز کے اندر" انسانوں پر آزمایا جائے گا-
5 مارچ 2020 کو سینٹ لوئیس میں واشنگٹن یونیورسٹی نے ایک ویکسین کی تیاری کے منصوبے کا اعلان کیا۔
5 مارچ 2020 کو، ریاستہائے متحدہ کی فورٹ ڈیٹرک میں آرمی میڈیکل ریسرچ اینڈ میٹریئل کمانڈ اور سلور سپرنگ میں والٹر ریڈ آرمی انسٹی ٹیوٹ آف ریسرچ، جو دونوں مغربی میری لینڈ میں واقع ہیں، نے اعلان کیا کہ وہ ایک ویکسین کی تیاری پر کام کر رہے ہیں۔
10 مارچ 2020 کے قریب ایمرجنٹ بائیوسالوشنز نے اعلان کیا کہ انہوں نے ناوویکس کمپنی کے ساتهـ مل کر ایک ٹیم بنائی ہے
ایک ویکسین کی ترویج اور تیاری پر.
ان شراکت داروں نے قبل از طبی تجربات کے منصوبوں کا مزید اعلان کیا اور جولائی 2020 تک ایک مرحلہ I تجربی کا۔
12 مارچ 2020 کو بھارتی وزارت صحت نے اعلان کیا کہ وه 11 علیحده افراد کے ساتهـ کام کررہے ہیں اور وه بهی تیزرفتاری کے ساتهـ جس میں ویکسین کی تیاری میں کم از کم ڈیڑهـ سال لگے گا۔
12 مارچ 2020 کو کیوبک کے کیوبک شہر میں ایک بائیوٹیکنالوجی کمپنی نے کینیڈا کی صحت تحقیق کے ادارے کی جزوی تعاون سے کوروناوائرس جیسے ذرے کی تیاری کی اطلاع دی ہے۔
اس ویکسین کا امیدوار لیبارٹری تحقیق میں ہے جس کا انسانوں پر آزمائش کا منصوبہ جولائی یا اگست 2020 تک متوقع ہے۔
اس ہفتے کے آغاز میں، دی گارڈین نے رپورٹ کیا کہ امریکی صدر ڈونلڈ ٹرمپ نے COVID-19 کی ویکسین، جس کے خلاف جرمن حکومت نے احتجاج کیا تھا، تک خصوصی رسائی کے لیے کیور رک کو 'بڑی رقم' کی پیشکش کی تھی۔
17 مارچ 2020 کو امریکی دواساز کمپنی، Pfizer نے جرمن کمپنی بائیو این ٹیک کے ساتهـ مشترکہ ایم آر این اے بنیاد پر ایک ویکسین کی تیاری کے لیے ایک اشتراک کا اعلان کیا۔
ایم آر این اے بنیاد پر ویکسین کا امیدوار بی این ٹی 162 اس وقت قبل از طبی تجربات میں ہے جس کے طبی تجربات اپریل 2020 تک شروع ہونے کی توقع ہے۔
اٹلی میں 17 مارچ 2020 کو، ایک اطالوی کمپنی، ٹاکیس بائیوٹیک، نے اعلان کیا ہے کہ وه اپریل 2020 تک قبل از طبی تجربات کریں گے اور ان کی ویکسین کا حتمی امیدوار خزان تک انسانوں پر تجربات شروع کردے گا۔
فرانس میں 19 مارچ 2020 کو، اتحاد برائے وبائی امراض کی اختراعی تیاری اتحاد (سی ای پی آئی) نے انسٹی ٹیوٹ پاسچر، تھیمس بائیو سائنس (ویانا، آسٹریا)، اور پیٹسبرگ یونیورسٹی، پر مشتمل COVID-19 ویکسین ریسرچ کنسورشیم میں 4.9 ملین امریکی ڈالر کی سرمایہ کاری کا اعلان کیا، اس کے ساتهـ ہی COVID-19 ویکسین کی تیاری میں سی ای پی آئی کی مجموعی سرمایہ کاری 29 ملین امریکی ڈالر تک پہنچ گئ۔
COVID-19 ویکسین کی تیاری میں CEPI کے دوسرے شراکت داروں میں ماڈرنا، کوری واک، انوویو، نوواویکس، ہانگ کانگ یونیورسٹی، آکسفورڈ یونیورسٹی اور کوینز لینڈ یونیورسٹی شامل ہیں۔
20 مارچ 2020 کو روسی صحت کے عہدیداروں نے اعلان کیا کہ سائنس دانوں نے چهـ مختلف ویکسین امیدواروں کا جانوروں پر جانچ پڑتال شروع کردی ہے۔
امپیریل کالج لندن کے محققین نے 20 مارچ 2020 کو اعلان کیاکہ وه COVID-19 کے لیے خود ترقی کرنے والے آر این اے ویکسین تیار کررہے ہیں۔
یہ ویکسین امیدوار چین سے ترتیب وصول ہونے کے 14 دنوں کے اندر تیار کیا گیا۔
مارچ کے آخر میں، کینیڈا حکومت نے COVID-19 کے انسداد کیل‍‍ئے جوابی طبی معاملات پر 96 تحقیقی منصوبوں کے لئے 275 ملین کینیڈائی ڈالر کی مالی تعاون کا اعلان کیا، جس میں کینیڈا کی کمپنیوں اور یونیورسٹیوں، جیسے میڈیکاگو اور یونیورسٹی آف سسکاچوان کے اقدامات میں ویکسین کے متعدد امیدوار شامل ہیں۔
تقریباً اسی وقت، کینیڈا کی حکومت نے COVID-19 ویکسین کی تیاری کے لیے خصوصی طور پر 192 ملین کینیڈیی ڈالر کا اعلان کیا، جس میں کئی ایسے نئے ویکسین ایک قومی "ویکسین بینک" کے قیام کا منصوبہ ہے جو اس وقت استعمال ہوگا جب کوروناوائرس سے کوئی دوسری وبا پهوٹ پڑے۔
2 اپریل 2020 کو پیٹرز برج سکول آف میڈیسن یونیورسٹی کے محققین نے پیٹکوویک پر تجربات کی اطلاع دی ہے، جو چوہوں میں ایک ممکنہ COVID-19 وائرس ہوسکتا ہے، یہ کہتے ہوئے کہ "MNA نے SARS-CoV-2 S1 سبنائٹ ویکسین کے ذریعہ اینٹیجن سے متعلق اینٹی باڈی کا مضبوط ردالعمل ظاہر کیا [چوہوں میں] جو ویکسین لگنے کے 2 ہفتوں بعد واضح طور پر ظاہر ہوا تھا۔"
16 اپریل 2020 کو کینیڈا میں، واٹر لو سکول آف فارمیسی کی یونیورسٹی نے ممکنہ ناک کے سپرے کے طور پر ڈی این اے پر مبنی ایک ویکیسین ڈیزائن کرنے کا اعلان کیا ہے۔
بیکیٹریوفیز کا استعمال کرتے ہوئے، انسانی بیکٹریا کے اندر بے ضرر وائرس نما ذرات کی نقل پیدا کرنے کے لیے ڈی این اے کو ڈیزائن کیا جائے گا، جو SARS-CoV-2 کے خلاف اینٹی باڈیز کے مدافعتی نظام کو قوت دیتی ہے۔
مارچ 2020 میں، امریکی حکومت، صنعت اور تین یونیورسٹیوں نے وسائل کو جمع کیا تاکہ آئی بی ایم کی سپرکمپیوٹروں تک رسائی حاصل کرسکیں، جن کو هیلوٹ پیکرڈ انٹرپرائیزز، امازون، مائیکروسوفٹ اور گوگل کے کلاوڈ کمپوٹنگ کے وسائل کے ساتهـ جمع کیا جائے گا۔
کچھ ویکسین میں مختلف اثرات ہوتے ہیں، جن کو غیر مخصوص اثرات بھی کہتے ہیں۔
اس کا مطلب یہ کہ ان میں اس بیماری کے علاوه اور فوائد بهی ہوسکتے ہیں جس سے وه بچنا چاہتے ہیں۔
آسٹریلیا میں ایک اور بے ترتیب تجربہ کے لیے 4,170 طبی دیکهـ بهال کے عملے کا اندراج کی جارہی ہے۔
یہ ممکن ہے کہ تیاری کے مراحل میں ویکسین محفوظ یا پراثر نہیں ہوگی۔
COVID-19 کے مخصوص جانوروں کے نمونو کو استعمال کرکے ویکسین کی افادیت جانچنے کے لئے ابتدائی تحقیق، جیسا کہ ACE2-دونسلی چوہے، دوسرے لیبارٹری کے جانور اور غیر انسانی اعلی مخلوق، براہ راست وائرس سے نمٹنے کے لئے بائیو تحفظ درجہ 3 کے تدارکی اقدامات، اور معیاری تحفظ کے طریقہ کار کو یقینی بنانے کے لئے بین الاقوامی ہم آہنگی کی ضرورت کی نشاندہی کریں۔
SARS اور MERS کے خلاف ویکسینوں کا غیرانسانی جانوروں کے ماڈلوں میں تجربہ کیا گیا۔
ابهی 2020 تک SARS کے لیے ایسا کوئی حفاظتی ویکسین یا علاج دریافت نہیں ہوا جو کہ انسانوں میں محفوظ اور موثر ہو۔
2005 اور 2006 میں ایک شائع شده تحقیقی مقالہ کے مطابق، SARSکے علاج کے لیے نوول ویکسین اور دوائيوں کی شناخت اور تیاری دنیا بهر کی حکومتوں اور عوامی اداروں کی ترجیح رہی ہے۔ MERS کے علاج کے لیے کوئی ثابت شده ویکسین موجود نہیں ہے۔
جب MERS پهیل گیا تو یہ خیال کیا جاتا تها کہ موجوده SARS کی تحقیق MERS-CoV بیماری کے خلاف علاج اور ویکسین کی تیاری میں ایک کارآمد نمونہ ہوگا۔
ابهی مارچ 2020 تک، ایک MERS ویکسین (DNA پر مبنی) ایسا تها جس نے انسانوں پر مرحلہ I کے طبی تجربات مکمل کیے تهے اور دیگر تین جاری تهے، یہ سب ویکٹر شده وائرل ویکسین تهے، دو اڈینویرل ویکٹرشده تهے (ChAdOx1-MERS, BVRS-GamVac)، اور ایک MVA-ویکٹرشده (MVA-MERS-S).
سوشل میڈیا پوسٹوں نے ایک سازشی نظریے کو فروغ دیا ہے کہ COVID-19 کا وائرس معلوم اور اس کی ویکسین پہلے سے ہی دستیاب تهی۔
سوشل میڈیا کی مختلف پوسٹوں میں ظاہر کرده پیٹنٹس میں جینیاتی سلسلوں اور ویکسینوں کی موجوده پیٹنٹس اور کوروناوائرس کے دوسرے شجره کی طرف اشاره کیا گیا ہے جیسا کہ SARS کوروناوائرس۔
بی'کوروناوائرس مرض 2019 (COVID-19) ایک متعدی مرض ہے جو کہ شدید تنفس مرض کوروناوائرس 2 (SARS-CoV-2) کے سبب ہوتا ہے۔
عام علامات میں بخار، کهانسی اور سانس کا رکنا شامل ہیں۔
دیگر علامات میں تهکاوٹ، پٹهوں میں درد، هیضہ اسہال، گلے میں سوزش، سونگهنے کی حس کا خاتمہ اور پیٹ میں درد شامل ہیں۔
ظہور سے لیکر علامات کے آغاز تک عموماً پانچ دن کا وقت لگتا ہے مگر دو سے چوده دن تک قائم ره سکتی ہیں۔
اگرچہ اکثر واقعات میں بیماری کے علامات معمولی نوعیت کے ہوتے ہیں، کچهـ وائرل نمونیا اور اعضاء کی ناکامی تک چلے جاتے ہیں۔
ابهی 17 اپریل 2020 تک، 210 مماک اور علاقوں سے 2.24 ملین سے زیاده واقعات کی اطلاعات آئی ہیں، جس کے نتیجہ میں 153,000 اموات ہوچکی ہیں۔
568,000 سے زیاده لوگ روبصحت ہوچکے ہیں- بنیادی طور پر یہ وائرس عوام میں قریبی رابطے سے لوگوں میں پهیلتا ہے، اکثر کهانسنے، چهینکنے یا باتیں کرتے وقت منہ سے چهوٹی بوندوں کی شکل میں۔
اگرچہ سانس خارج کرتے وقت بهی ایسے ہی بوندیں باہر آتی ہیں لیکن وه اکثر زمین یا فرش پر گرتی ہیں، بجائے اس کے وه طویل فاصلے سے مرض پهیلا سکیں۔
متاثره سطح کو چهونے کے بعد اپنے ہاتهوں سے آنکهیں، ناک یا منہ کو چهونے سے بهی لوگ اس مرض میں مبتلا ہوسکتے ہیں۔
یہ وائرس سطحوں پر 72 گهنٹوں تک زنده ره سکتا ہے۔
علامات کے آغاز سے پہلے تین دن کے اندر یہ سب سے زیادہ متعدی مرض ہوتا ہے، اگرچہ علامات کے ظہور سے پہلے اور بیماری کے بعد کے مراحل میں بهی اس کا پھیلاؤ ممکن ہے۔ اس کی تشخیص کا معیاری طریقہ خلق انفی میں روئی پر وقتی ریورس ٹرانسکرپٹ پولیمریز چین رد عمل (rRT-PCR) ہے۔
ماسک کے استعمال کا ان لوگوں کو مشوره ان لوگوں کو دیا جاتا ہے جن کو وائرس سے متاثر ہونے کا شبہ ہو اور صحت کے دیکهـ بهال کے افراد ہوں۔
عام لوگوں کے لیے ماسک پہننے کی تجویز میں اختلاف ہے، کچهـ عہدیداران اس کے استعمال کے خلاف ہیں، کچهـ اس کے استعمال کا مشوره دیتے ہیں اور کچهـ اسے ضروری قرار دے رہے ہیں۔
اس وقت COVID-19 کے لیے کوئی ویکسین یا کوئی خاص اینٹی وائرل علاج نہیں ہے۔
عالمی اداره صحت کے تمام چهـ خطوں کے زیاده تر ممالک میں اس مرض کے مقامی منتقلی ریکارڈ کی گئی ہے۔
ہوسکتا ہے کہ وائرس سے متاثره افراد میں علامات ظہورپذیر نہ ہوں یا زکام جیسی علامات سامنے آئیں مثلاً بخار، کهانسی، تهکاؤٹ اور سانس لینے میں تکلیف۔
ہنگامی علامات میں سانس لینے میں تکلیف، سینے میں متواتر درد یا دباؤ، ذہنی الجهن، جاگنے میں دشواری، اور چہرے یا ہونٹوں کا نیلا ہونا شامل ہیں؛ اگر یہ علامات موجود ہوں تو فوری طبی امداد لینے کا مشوره دیا جاتا ہے۔
تنفس کے اوپر حصے میں بیماری کے علامات جیسا کہ چهینکنے، ناک کا بہنا یا گلے کی سوزش بهی دیکهے جاسکتے ہیں۔
معدے کی بیماریوں کی علامات جیسا کہ متلی، قے اور اسہال مختلف فیصدوں میں مشاهده کیے گئے۔
چین میں ابتدا میں چند واقعات صرف سینے کی تنگی اور دهڑکن کے ساتهـ سامنے آئے تھے۔
کچهـ واقعات میں یہ بیماری نمونیا، زیاده اعضا کی ناکامی اور موت کی راه پر گامزن ہوسکتی ہے۔
اس کو انکوبیشن کا دورانیہ کہتے ہیں۔
COVID-19 کے لیے انکوبیشن کا دورانیہ عام طور پر پانچ سے چهـ دنوں کا ہوتا ہے مگر دو سے 14 دن کا بهی ہوسکتا ہے۔
97.5% لوگ جن میں بیماری کے علامات ظاہر ہوتے ہیں وه ایسا متاثر ہونے 11.5 دنوں کے اندر کریں گے۔
بغیر علامات کے ان متاثر لوگوں کا ابهی تک مکمل طور پر معلوم نہیں؛ تاہم ابتدائی شواہد یہ ظاہر کرتے ہیں کہ یہ بیماری بردار ہوسکتے ہیں۔
اس بیماری سے متاثرہ افراد ان کا تناسب فی الحال نامعلوم ہے جن میں علامات ظاہر نہیں ہوتیں اور ان کا مطالعہ کیا جارہا ہے، جہاں کوریا کے بیماریوں کے کنٹرول اور روک تھام کے مراکز (KCDC) نے اطلاع دی ہے کہ ہسپتال میں قیام کے دوران تصدیق شدہ تمام معاملات میں سے %20 بغیر علامات کے تهے۔
چین کے قومی صحت کمیشن نے بغیر علامات کے واقعات کو 1 اپریل سے اپنے روزانہ کے معاملات میں شمار کرنا شروع کیے؛ اس روز 166 متاثره مریضوں میں سے 130 (%78) ٹیسٹ کے وقت بغیرعلامات کے تهے۔
تهوک اور بلغم دونوں میں وائرل لوڈ زیاده مقدار میں ہوسکتا ہے۔
اونچی آواز میں بات کرنے سے عام گفتگو کی نسبت زیاده بوندیں نکلتی ہیں۔
سنگاپور میں ایک مطالعہ میں پایا گیا کہ بغیر ڈهانپے کهانسی کی بوندوں میں 4.5 میٹر (15 فٹ) تک جانے کی صلاحیت ہوتی ہے۔
اگرچہ یہ وائرس ہوا ئی نہیں ہے،تاہم قومی اکیڈمی آف سائنس نے تجویز پیش کی ہے کہ بایئوروسول منتقلی ممکن ہوسکتی ہے اور افراد کے کمروں کے باہر دالان میں موجود ہوا جمع کرنے والوں میں وائرل RNA کے نمونے مثبت حاصل ہوئے ہیں۔
کچھ طبی طریقہ کار جیسا کہ انٹوبیکشن اور کارڈیو پلمونری ریسوسیٹشن (سی پی آر) تنفس کے رطوبتوں کو ایروسولائزڈ کرسکتے ہیں اور اس کے نتیجے میں ہوا میں پھیل سکتا ہے۔
اب جبکہ خدشات یہ ہیں کہ یہ فضلے سے پھیلتا ہے، یہ خطرہ کم سمجھا جاتا ہے۔ جب لوگوں میں علامات ظاہر ہوتے ہیں اس وقت وائرس سب سے زیادہ متعدی ہوتا ہے؛ اور اگر علامات کے ظہور سے پہلے ہی وائرس کا پھیلاؤ ممکن ہو، تو خطرہ کم ہوتا ہے۔
یورپی کی امراض روک تھام اور کنٹرول کے مرکز (ECDC) کا کہنا ہے کہ اب جبکہ یہ مکمل طور پر واضح نہیں کہ یہ بیماری کتنی آسانی سے پھیلتی ہے، ایک شخص عام طور پر دو سے تین افراد کو متاثر کرتا۔ وائرس گھنٹوں سے دنوں تک مختلف سطحوں پر زندہ رہ سکتا ہے۔
خاص طور پر، وائرس گتے پر ایک دن، پلاسٹک (پولی پروپلین) اور بے زنگ فولاد(AISI 304) پر تین دن تک، اور 99% تانبے پر چار گھنٹوں تک قابل عمل پایا گیا۔
تاہم، یہ نمی اور درجہ حرارت کے لحاظ سے بدلتا رہتا ہے۔
اگر صابن اور ڈیٹرجنٹ صحیح طور استعمال کیے جا‎ئیں تو وہ مؤثر ہوتے ہیں؛ صابن کی مصنوعات وائرس کی چکنائی والی حفاظتی تہہ کو ‎غیر فعال بنا دیتے ہیں، اس کے ساتھ ساتھ وہ وائرس کو جلد اور دوسری سطحوں سے پاک کر دیتے ہیں۔
دوسرے محلول، حیسے بینزکونیم کلورائد اور کلوروہزیدین گلوکونیٹ (ایک جراحی جراثیم کش) کم مؤثر ہیں۔ ہانگ کانگ کے ایک مطالعہ میں، ہسپتال میں داخل ہونے کے اوسط دو دنوں میں تھوک کے نمونے لیے گئے۔
چھ میں سے پانچ مریضوں میں، پہلے نمونے میں سب سے زیادہ وائرل لوڈ دیکھی گئی، اور چھٹے مریض میں دوسرے دن کے ٹیسٹ میں سب سے ‌زیادہ وائرس کی مقدار دیکھی گئی۔
شدید سانس کی تکلیف کی علامات کا ظاہر ہونا کوروناوائرس 2 (SARS-CoV-2) شدید نوول تنفس کی بیماری کورناوائرس ہے، جو پہلی دفعہ ووہان میں تین لوگوں میں دریافت ہوا جن میں شدید سانس کی بیماریوں کے ساتھ نمونیا موجود تھا۔
نوول SARS-CoV-2 وائرس کی تمام خصوصیات فطرت میں متعلقہ کوروناوائرس میں موجود ہیں۔
انسانی جسم سے باہر، وائرس گھریلوں صابن سے ہلاک ہوجاتا ہے، جو اس کا حفاظتی بلبلا پھاڑ دیتا ہے۔ SARS-CoV-2 اصل SARS-CoV سے مشابہت رکھتا ہے۔
پهیپهڑے وه اعضا ہیں جو COVID-19 سے سب سے زیاده متاثر ہوتے ہیں کیونکہ وائرس انجیوٹنسین تبدیل کرنے والے انزایم 2 (ACE2) کے ذریعہ ان میزبان خلیوں تک رسائی حاصل کرتے ہیں، جو کہ پهیپهڑوں کے نوع II قسم کے چهتے دار خلیوں میں سب سے زیاده پایا جاتا ہے۔
وائرس ACE2 سے جڑنے کے لیے ایک خاص سطح کی شکر لحمیہ جسے "کیل" (پیپلومر) کہتے ہے، استعمال کرتا ہے اور میزبان خلیہ میں داخل ہوتا ہے۔
چین کے شہر ووهان میں ہسپتال میں داخل ہونے والے 12% متاثرہ افراد میں دل کا شدید زخم پایا گیا اور شدید بیماری میں کثرت سے پایا جاتا ہے۔
پورے جسم میں ہونے والے سوزش اور بیماری بڑھنے کے دوران مدافعتی نظام کی بیماریوں کی وجہ سے قلبی علامات کی شرح زیادہ ہے، لیکن دل میں شدید قلب عضلہ کی چوٹ کا تعلق ACE2 وصل کنندوں سے بھی ہوسکتا ہے۔
2ACE دل میں زیاده ظہور پذیر ہوتے ہیں اور یہ دل کے فعل میں شامل ہوتے ہیں۔
COVID-19 سے متاثر ہونے والے انتہائی نگہداشت یونٹ کے مریضوں میں شریان میں خون جمنے (31%) اور تهرومبومبولزم (25%) کے زیادہ واقعات دیکھے گئے اور ان کا تعلق خراب تشخیص سے ہوسکتا ہے۔ COVID-19 سے مرنے والوں کے پوسٹ مارٹم سے پھیپھڑے میں چھتےدار نقصان (ڈی اے ڈی) اور سوزشی دراندازی پر مشتمل لمفی خلیے دیکھے گئے۔
اگرچہ SARS-COV-2 کے پاس ACE2 سانس کی نالی کے سرتلمی خلیوں کے ظہور کے لیے رخ گردی ہوتی ہے، COVID-19 سے متاثرہ شدید مریضوں میں جسم کو متاثر کرنے والی معمول سے زیادہ سوزش کے علامات ہوتے ہیں۔
خاص طور پر، بیمار کرنے والے ایس ایم - سی ایس ایف سیکریٹنگ والے ٹی-خلیے کو COVID-19 سے متاثرہ مریضوں میں سوزشی آئی ایل-6 نکلنے والے یک نوائی خلیے کا استخدام اور شدید پھیپھڑوں کی امراضیات سے وابستگی دیکھی گئی۔
پوسٹ مارٹم کے وقت لمفی خلیہ جات کی مداخلت کی اطلاعات بهی ملی ہیں۔
WHO نے بیماری کی جانچ کے کئی طریقہ کار شائع کیے ہیں۔
تجربات کا معیاری طریقہ کار وقت پر ریورس ٹرانسکرپٹشن پولیمز چین ریکشن(rRT-PCR) ہے۔
ٹیسٹ عام طور پر خلق انفی روئی سے حاصل کردہ سانس کی رطوبت کے نمونوں پر کیا جاتا ہے؛ البتہ، ناک کی روئی یا تھوک کے نمونہ بھی استعمال کرسکتے ہیں۔
نتائج عام طور پر کچھ گھنٹوں سے دو دن کے اندر دستیاب ہوتے ہیں۔
خون کا ٹیسٹ استعمال کیا جا سکتا ہے، لیکن اس کے لئے دو ہفتوں میں دو نمونے لینے کی ضرورت ہوتی ہے اور نتائج کی فوری اہمیت کم ہوتی ہے۔
چینی سائنس دان کوروناوا‏ئرس کی ایک قسم کو ‏علیحدہ کرنے میں کامیاب رہے اور جینیاتی ترتیب کو شائع کیا تاکہ دنیا بھر کی لیباٹریز آزادانہ طور پر وا‏ئرس سے ہونے والے متعدی مرض کا پتہ لگانے کے لیے پولیمریز سلسلے کے ردعمل (PCR) کو تیار کرسکے۔
ابهی 4 اپریل 2020 تک، اینٹی باڈیز ٹیسٹ (جو فعال متعدی مرض کا پتہ دیتی ہے اور آیا کہ ماضی میں کوئی شخص متاثر ہوا یا نہیں ) تیاری کے مراحل میں تھے، لیکن اب تک وسیع پیمانے پر استعمال نہیں ہو‎رہے۔
جانچ کے چینی تجربہ نے صرف 60% سے 70% تک درستگی دکھا‏‏ئی۔
ایف ڈی اے نے امریکہ میں مہینے کے آخر میں استعمال کے لیے دیکھ بھال کا پہلا ٹیسٹ مرکز 21 مارچ 2020 کو منظور کیا۔ ووہان یونیورسیٹی کے زونگنان ہسپتال نے وبا کا پتہ لگانے کے لیے طبی خصوصیات اور وبائی خطرے کو مدنظر رکھتے ہوئے تشخیصی ہدایات جاری کیں۔
ابتدائی متعدی مرض میں دوطرفہ کثیر خانه، گراونڈ گلاس اوپیسیٹس بمعہ محیط، غیر مناسب اور بعد میں منقسم ہونے والا دھندلاپن عام ہے۔
جیسے بیماری بڑهتی ہے مکمل غلبه، کریزی پیونگ (گوشہ دار حجاب کی موٹائی بمعہ تغیر پذیر چهتے جیسے بهرا ہوا) اور استحکام ظاہر ہوسکتا ہے۔
COVID-19 کے خوردبین گھاووں اور پیتھوفیسولوجی کے بارے میں کچھ اعدادوشمار دستیاب ہے۔
پوسٹ مارٹم پر اہم مرضیاتی نتائج ہيں:
میکروسکوپی: پھیپھڑے کی جھلی کی سوزش، غلاف قلب کی سوزش، پھیپڑوں کے استحکام اور پھیپھڑوں کی سوجن۔
وائرل نمونیا کی چار طرح کی شدت دیکھی جاسکتی ہے:
ہلکا نمونیا: پھیپھڑوں اک سوجن، نیوموسائٹ کا زیادہ بننا، بڑے غیر معمولی نیوموسائٹ، لمفی خلیوں کی دراندازی کے ساتھ شگافی سوزش اور کثیر القوی دیو قامت خلیوں کی تشکیل کے ساتھ۔
شدید نمونیا: چهتے کا کم شده نقصان (ڈی اے ڈی) بمعہ چهتے کا کم پسیجنا۔
ڈی اے ڈر شدید سانس کی تکلیف کی علامات کا ظہور (اے آر ڈر ایس) اور جسم میں اکسیجن کی شدید کمی کا باعث ہے۔
نمونیا مندمل ہونا: الیوولر گہاوں اور پلمونری بیچوالا تنتمیتا میں بیرون انداختن کی تنظیم
خون: رگوں میں جمے ہوئے خون کا پھیلنا (ڈی آئی سی)؛ سفید اور لال خون کا ردعمل۔
بیماری کے امکانات کو کم کرنے کے احتیاطی تدابیر میں گھر پر رہنا، بھیڑ والی جگہوں سے گریز کرنا، صابن اور پانی سے بار بار ہاتھ دھونا اور کم از کم 20 سیکنڈ کے لیے دھونا، سانس کی بہتر حفظان صحت پر عمل پیرا رہنا اور بغیر دھلے ہاتھوں سے آنکھوں، ناک یا منہ کو ہاتھ لگانے سے گریز کرنا شامل ہیں۔
سی ڈی سی کهانستے یا چینکتے وقت منہ اور ناک کو ٹشو سے ڈھانپنا تجویز کرتا ہے اور اگر ٹشو دستیاب نہ ہو تو کہنی کے اندر والے حصہ کے استعمال کو تجویز کرتا ہے۔
کهانسنے یا چینکنے کے بعد ہاتھ کے لئے مناسب حفظان صحت استعمال کی حوصلہ افزائی کی جاتی ہے۔
سی ڈی سی نے بھیڑ میں منہ ڈھانپنے کے لیے کپڑے کے استعمال کو تجویز کیا، تاکہ علامات ظاہر نہ کرنے والے افراد سے وائرس کے پھیلاؤ کو محدود کیا جاسکے۔ سماجی دوری کی حکمت عملیوں کا مقصد سکولوں اور دفتروں کو بند کرنے، سفری پابندیاں لگانے اور بڑے عوامی اجتماعات منسوخ کرکے متاثرہ افراد کا بڑے گروہ سے رابطہ کم کرنا ہے۔
فاصلہ رکهنے کے ہدایت نامہ میں افراد کا کم از کم 6 فٹ (1.8 میٹر) کے فاصلے پر رہنا بھی شامل ہے۔
COVID-19 کے انسداد کے لیے موثر علاج دریافت نہیں ہوا۔ چونکہ ویکسین 2021 سے پہلے تک متوقع نہیں، COVID-19 کو سنمبالنے کا ایک اہم نقطہ وبا کی بلند ترین سطح کو کم کرنا ہے جسے "فلیٹرنگ دی کرو" کہتے ہیں۔
CDC یہ بھی تجویز کرتا ہے کہ لوگ 20 سیکنڈ تک صابن اور پانی سے بار بار ہاتھ دھوئیں، خاص طور پر بیت الخلا جانے کے بعد یا جب ہاتھ ظاہری طور پر گندے ہوں، کھانے سے پہلے اور ناک صاف کرنے، کهانسنے یا چھینکنے کے بعد۔
یہ مزید تجویز کرتا ہے کہ کم از کم 60% الکحل پر مبنی ہاتھ کے سینیٹائزر کا استعمال کیا جائے، لیکن صرف تب جب صابن اور پانی آسانی سے دستیاب نہ ہو۔ ان علاقوں میں جہاں تجارتی ہاتھ کے سینیٹائزر آسانی سے دستیاب نہ ہوں، WHO مقامی پیداوار کے لیے دو فارمولے تشکیل دیتا ہے۔
ان تشکیلات میں، اینٹی مائکروبیل سرگرمی، ایتھنول اور ایسوپروپنول سے پیدا ہوتی ہے۔
الکحل میں بیکٹریا کے بیضوں کو ختم کرنے میں مدد کے لیے ہائیڈروجن پرآکسائڈ استعمال ہوتا ہے؛ یہ "ہاتھوں میں دافع جراثیم کے لیے فعال مادہ نہیں"۔
گلیسرول کو مرطب کے طور پر ڈالا جاتا ہے۔
لوگوں کو حمایتی نگہداشت کے ساتھ منظم کیا گیا ہے، جس میں سیالی علاج، اکسیجن سے مدد لینا، اور دوسرے اہم متاثره اعضاء کی حمایت شامل ہیں۔
سی ڈی سی نے تجویز دی ہے کہ وہ لوگ جنہیں شک ہے کہ وہ وائرس سے متاثره ہیں وہ ایک سادہ سا ماسک پہنیں۔
تنفس میں رکاوٹ کے مس‏ئلے کے حل کے لیے غیر نصابی جھلی آکسیجن (ای سی ایم او) استعمال کیا گيا ہے، لیکن اس کے فوائد ابھی زیر غور ہیں۔
ذاتی حفظان صحت اور ایک صحت مند طرز زندگی اور بہتر غذا قوت مدافعت میں بہتری لانے کے لیے تجویز کی گئی ہیں۔
وبا کے ابتدائی مرحلے میں ہلکی علامات والے لوگوں میں معاون علاج استعمال کیاجاسکتا ہے۔ COVID-19 کے ساتھ ہسپتال میں داخل افراد کی دیکھ بھال کے لیے WHO اور چینی قومی صحت کمیشن نے سفارشات شائع کی ہیں۔
امریکہ میں مشدد افراد اور پھیپھڑوں کے ڈاکٹروں نے مختلف ایجنسیوں سے ‏علاجی تجاویز کو لیکر ایک مفت وسائل، آئی بی سی سی میں مرتب کیے ہیں۔
ابهی اپریل 2020 تک، COVID-19 کا کوئی مخصوص علاج نہ تھا۔
علامات کے لیے، کچھ طبی ماہرین پیراسیٹامول(مسیٹامائنوفن) کو ایبیوپروفین کی جگہ اہم دوائی کے طور پر تجویز کیا۔
وائرس کے پیھلاؤ کے خطرے کو کم سے کم رکھنے کے لیے احتیاطی تدابیر لینا ضروری ہیں، خاص طور پر طبی ماحول میں جب ایسا طبی عمل ہورہا ہو جس سے فوارچہ جیسے ادخلی نلی یا ہاتھ سے ہوا دینے کا عمل، پیدا ہو۔
COVID-19 سے متاثرہ افراد کی دیکھ بھال کرنے والے طبی عملے کے لیے، CDC عام احتیاطی تدابیر، رابطے کی احتیاطی تدابیر اور ہوا میں پیدا ہونے والے جراثیم کے لیے احتیاطی تدابیر کے علاوہ اس شخص کو ایربورن انفیکشن روم (AIIR) میں رکھنا کی بھی تجویز کرتا ہے۔ CDC عالمی وبا کے دوران ذاتی حفاظتی سازوسامان (PPE) کے استعمال کی ہدایات کا خاکہ بناتا ہے۔
تجویز کردہ سازوسامان ہے: پی پی ای گاؤن، آلہ تنفس یا چہرے کا مسک، آنکھوں کا محافظ، اور طبی دستانے۔ آلہ تنفس جب دستیاب ہو تو اسے (چہرے کے ماسک کی بجائے) ترجیح دی جاتی ہے۔
این95 آلہ تنفس کو صنعتی ماحول کے لیے منظور کیا گیا ہے لیکن ایف ڈی اے نے اس ماسک کو صرف ہنگامی استعمال کی اجازت(ای یو اے) کے تحت استعمال کرنے کی اجازت دی ہے۔
انہیں ہوا میں پیدا ہونے والے ذرات جیسے دھول سے حفاظت کے لیے تیار کیا گیا ہے لیکن ان کا کسی خاص غیر منظور شدہ حیاتیاتی ایجنٹ کے خلاف استعمال کے اثر کی گارنٹی نہیں ہے۔
جب ماسک دستیاب نہ ہو، سی ڈی سی چہرے کی ڈھال یا گھر کے بنے ہوئے ماسک، آخری سہارے کے طور پر استعمال کرنے کی تجویز کرتا ہے۔
COVID-19 سے متاثرہ افراد اکثر اتنے خراب نہیں ہوتے کہ انہیں مشینی بادکشی یا متبادلات کی ضرورت ہو، لیکن کچھ فیصد مریضوں کو ضرورت ہوتی ہیں۔
COVID-19 سے متعلقہ سانس کی ناکامی والے ہسپتال میں داخل شدہ افراد میں سانس کے تعاون کی قسم پر فعالی طورپر مطالعہ کیا جارہا ہے, کچھ شواہد کے ساتھ کہ اعلی بہاؤ والے ناک کے کینولے یا دوطرفہ مثبت ہوا بازی کےدبا‎ؤ کے ساتھ ادخلی نالی سے بچا جاسکتا ہے۔
یہ معلوم نہیں کہ ان دونوں میں سے کو‏ئی شدید بیمار افراد کو ایک جیسا فائدہ دیتے ہیں۔
کچھ ڈاکٹر ناگوار مشینی بادکشی جب دستیاب ہو تو ترجیح دیتے ہیں کیونکہ یہ طریقہ کار اعلی بہاؤ کی ناک کے کینولے کے مقابلے میں ہواسم ذرات کے پھیلاؤ کو محدود کرتا ہے۔ شدید بیماری بڑی عمر کے بالغوں میں زیادہ عام ہے(ان میں جو 60 سال سے بڑے ہیں اور خاص طور پر ان میں جو 80 سال سے بڑے ہیں)۔
ترقی یافتہ ممالک میں فی کس بستر وفر مقدار میں موجود نہیں، جس سے صحت کے نظام میں COVID-19 سے متاثرہ ان افراد میں اضافہ جن کو ہسپتال میں داخل کرنا ضروری ہے، کو سنبھالنے کی صلاحیت محدود ہوجاتی ہے۔
ایک مطالعے کے مطابق پایا گیا ہے کہ چین میں 5% کو انتہائی نگہداشت کے یونٹ میں داخل کیا گیا، 2.3% کو میشینی وینٹیلیشن کی ضرورت تھی، اور 1.4% کی اموات واقعہ ہوئی۔
چین میں COVID-19 سے متاثرہ 30% افراد کو آخر کار انتہائی نگہداشت یونٹ میں داخل کردیا جاتا ہیں۔
مکینیکل وینٹیلیشن زیادہ پیچیدہ ہوجاتی ہے کیونکہ COVID-19 میں شدید سانس کی تکلیف سنڈروم (اے آر ڈی ایس) بڑھتا ہے اور آکسیجنن تیزی سے مشکل ہوجاتی ہے۔
دباؤ کو قابو کرنے والے موڈ اور اونچی پی ای ای پی کے قابل وینٹیلیٹرز کو زیادہ سے زیادہ آکسیجن کی ترسیل اور وینٹیلیٹرز سے متعلقہ پھیپھڑوں کو نقصان اور سینے میں ہوا کا جما ہونے کے خطرے کو کم سے کم کرنے کی ضرورت ہے۔
پرانے وینٹیلیٹرز پر زیادہ پی ای ای پی دستیاب نہیں ہوتی ہوگی۔
ممکنہ علاج کے لیے جنوری 2020 میں تحقیق شروع ہوگئی تھی، اور کئی اینٹی وائرل ادویات طبی تجرباتی کے مرحلے میں ہیں۔
ریمدیسیور سب سے زیادہ امیدافزا لگتا ہے۔
اگرچہ نئی دوائیاں بننے میں 2021 تک وقت لگ سکتا ہے، کئی دوائیاں جن پر تجربے ہورہے ہیں وہ پہلے سے ہی دیگر استعمال کے لیے منظور شدہ ہیں یا پہلے سے ہی جدید تجربے کے مرحلے میں ہیں۔
شدید بیماری کے حامل افراد میں اینٹی وائرل ادویات کو آزمایا جاسکتا ہے۔
WHO رضاکاروں کو ممکنہ علاج کی تاثیر اور حفاظت کے تجربات میں حصہ لینے کی تجویز کرتا ہے۔ایف ڈی اے نے مصنوعی طور پر صحتیاب افراد کے پلازمے کو تجرباتی طور پر اس صورت میں استعمال کر نے کی اجازت دی ہے جب ایک شخص کی زندگی کو سنجیدہ یا فوری طور پر خطرہ ہو۔
یہ بیماری کے لیے خود کو محفوظ اور موثر ظاہر کر نے کے طبی مطالعوں سے نہیں گزرا۔
فروری 2020 میں، چین نے بیماری کے پھیلاؤ کو روکنے کے لیے ایک موبائل ایپ لانچ کی۔
صارف کو اپنا نام اور شناختی نمبر اندراج کرنے کا کہا جائے گا۔
یہ ایپ نگرانی کے عداد و شمار کو استعمال کرتے ہوئے "قریبی رابطے" کا پتہ اور لہذا انفیکشن کے ممکنہ خطرے کا بتا سکتی ہے۔
ہر صارف تین دوسرے صارفین کے حالت بھی دیکھ سکتا۔
اگر ممکنہ خطرے کا پتہ چلے تو، ایپ نہ صرف خود کو قرنطینہ کرنے کی تجویز کرتی ہے، یہ مقامی طبی عہدیداروں کو بھی انتباہ کرتی ہے۔ متاثرہ افراد اور جنوبی کوریا، تائیوان اور سنگاپور میں ان سے رابطہ کرنے والے افراد کو ڈھونڈنے کے لیے موبائل فون کا ڈیٹا، چہرے کی پہچان کی ٹیکنالوجی، موبائل فون کو ٹریک کرنا اور مصنوعی ذہانت پر بڑے اعدادوشمار کے تجزیات کا استعمال ہوتا ہے۔
مارچ 2020 میں، اسرایلی حکومت نے سیکورٹی ایجینسیوں کو ان لوگوں کا موبائل فون کے ڈیٹا کو ٹریک کرنے کی اجازت دی جنہیں کوروناوائرس ہونا چاہ‏یے۔
قرنطینہ نافظ کرنے اور ان لوگوں کی حفاظت کرنے جو متاثرہ شہریوں سے رابطہ میں اسکتے ہیں کے لیے یہ اقدام اٹھایا گیا۔
مارچ 2020 میں بھی، ڈوئچے ٹیلی کام نے جرمن وفاقی حکومت کی ایجنسی، رابرٹ کوچ انسٹی ٹیوٹ، کے ساتھ تحقیق کرنے اور وائرس کے پھیلاؤ کو روکھنے کے لیے موبائل فون کی جگہ کے جمع کردہ اعدادوشمار کو تقسم کیا۔
روس نے قرنطینہ توڑنے والوں کا پتہ لگانے کے لیے چہرے کو پہچاننے والی ٹیکنالوجی کو تعینات کیا۔
اطالوی علاقائی صحت منتظم نے کہا ہے کہ انہیں موبائل فون آپریٹرز نے مطلع کیا ہے کہ"40% لوگ پهر بهی گھوم پھر رہے ہیں۔"
جرمن حکومت نے 42,000 امیدواروں کے ساتھ ہفتے کے آخر میں 48 گھنٹوں کا ہیکاتھون منعقد کیا۔
ایسٹونیا کے صدر کرسٹی کجولائڈ نے بھی، کوروناوائرس کے پھیلاؤ کے خلاف تخلیقی حل ڈهونڈنے کے لیے بین الاقوامی سطح پر آواز اٹهائی۔
ہوسکتا ہے کہ انفرادی لوگوں کو قرنطینہ سے، سفری پابندیوں سے، علاج کے مضر اثرات یا خود وبائی مرض کے خوف کی وجہ سے مشکلات ہوں۔
BBC نے روری او کونر کا حوالہ دیتے ہوئے کہا، "زیاده سماجی دوری، تنہائی، صحت کی تشوش، ذہنی دباؤ اور معاشی بدحالی لوگوں کی ذہنی صحت اور خوشحالی کے لئے مکمل تباہی ہیں۔"
بیماری کچھ یا بغیر کسی علامت کے ہلکا رخ اختیار کرسکتی ہے، جو دوسری عام تنفس کی بیماریوں سے مشابہت رکهتی ہے جیسا کہ عام بخار۔
عموماً عام مریض دو ہفتوں میں صحتیاب ہوجاتے ہیں، جبکہ ‌شدید یا سنگین بیماریوں کے مریض تین سے چھ ہفتوں میں صحتیاب ہوجاتے ہیں۔
دوسرے وائرس جیسے SARS اور MERS کے اعداد و شمار کی بنیاد پر حاملہ خواتین کو COVID-19 سے بھی شدید خطرہ ہو سکتا ہے، لیکن COVID-19 کے اعداد و شمار دستیاب نہیں۔ کچھ لوگوں میں، COVID-19 پھیپھڑوں کو متاثر کرتے ہیں جو نمونیا کا سبب بنتے ہیں۔
شدید متاثرہ افراد میں، COVID-19 تیزی سے شدید تنفس کی بیماری (اے آر ڈی ایس) میں تبدیل ہوسکتا ہے جوکہ سانس لینے میں ناکامی، جسم کا سڑنا یا متعدد اعضاء کی ناکامی کا باعث ہوسکتا۔
COVID-19 سے منسلک پیچیدگیوں میں جسم کا سڑنا، خون کا غیرمعمولی جماؤ اور دل، گردوں اور جگر کو نقصان پہنچنا شامل ہیں۔
خون کا غیر معمولی جماؤ، خاص طور COVID-19 کے 6% مریضوں میں خون کے خمیر بڑهنے کا دورانیہ زیاده پایا گیا، جبکہ گردوں کا معمول کے مطابق کام نہ کرنا اس گروہ کے 4% مریضوں میں دیکھا گیا۔
COVID-19 سے متاثره تقریباً 20-30% افراد میں جگر کے خامروں (ٹرانامینیسیس) کی مقدار زیاده ظاہر ہوئی۔
اسی دستاویز کے مطابق، علامات کے آغاز اور موت کے درمیان کا وقت دس دن تھا، جس میں سے پانچ دن ہسپتال میں گزرے۔
البتہ، انتہائی نگہداشت یونٹ میں منتقل کردہ مریضوں میں ہسپتال میں داخل ہونے اور موت کا درمیانی وقت سات دن تھا۔
ابتدائی مریضوں کے ایک مطالعہ میں، ابتدائی علامات کے ظہور سے لیکر موت تک کا درمیانی دورانیہ 14 دن تھا، جبکہ مکمل سلسلہ چھ سے 41 دن تھا۔
چین کے قومی صحت کمیشن (این ایچ سی) کے ایک مطالعہ میں، مردوں میں شرح اموات 2.8% جبکہ عورتوں میں شرح اموات 1.7% تھی۔
بعد از مرگ پھیپھڑوں کے طبی معائنہ سے پھیپھڑوں میں ہوا کے موجودگی کے لیے چھوٹی تیلیوں میں خانےدار فیبرومیزوئید کے رشہ کے ساتھ پھیلا ہوا نقصان دیکھا گیا۔
جاندار وائرس خلیے کی بیماری سے متعلق تبدیلیاں نیومیٹوسیسٹس میں دیکھی گئی ہیں۔
پھیپھڑوں کی تصویر سانس کی اشد تکلیف کی علامات ( اے آر ڈی سی) سے مشابہت رکھتی ہے۔
چین کے نیشنل ہیلتھ کمیشن کے مطابق %11.8 اموات ٹراوپونن یا حرکت قلب کی سطح بلند ہونے کی وجہ سے مشاہده کی گئی۔
ریاست ہائے متحده امریکہ کے مارچ کے اعدار و شمار کے مطابق، ہسپتال میں داخل ہونے والے 89% مریضوں میں پہلے سے ہی کچهـ بیماریاں موجود تھیں۔ طبی وسائل کی دستیابی اور خطے کے سماجی معاشیات بھی شرح اموات پر اثر انداز ہوسکتے۔
علاقائی تغیرات کی وجہ سے شرح اموات کا اندازہ مختلف ہوتا ہے، لیکن یہ طریقہ کار میں مشکلات کی وجہ سے بھی ہوسکتا ہے۔
عام مریضوں کی کم گنتی شرح اموات کی زیادتی کا سبب بن سکتی۔
البتہ، یہ حقیقت کہ یہ اموات ان بیماریوں کا نتیجہ ہے جو پہلے سے اس میں مبتلا تهے، مطلب یہ کہ موجودہ شرح اموات کم تخمینہ شده ہیں۔
تمباکو نوشی کرنے والوں میں COVID-19 کے شدید علامات کا ظہور 1.4 گنا زیادہ تھا اور انتہائی نگہداشت کی ضرورت یا شرح اموات تمباکو نوشی نہ کرنے والوں کے مقابلے میں 2.4 گنا زیادہ تھی۔ بیماری کے لمبے عرصے تک رہنے کے اثرات کے بارے میں خدشات اٹھائیں جا رہے ہیں۔
ہونگ کونگ ہسپتال کی انتظامیہ نے بیماری سے صحتیاب ہونے والے کچھ لوگوں میں پھیپھڑوں کی صلاحیت میں 20% سے 30% تک کی کمی دیکھی، اور پھیپھڑوں کے معائنوں نے اعضاء کے نقصان کی نشاندہی کی۔
یہ صحتیابی کے بعد انتہائی نگہداشت علامات کے ظہور کا باعث بن سکتا۔
ابهی مارچ 2020 تک، یہ معلوم نہ تھا کہ اس میں ماضی کے وبائی بیماری سے صحتیاب افراد میں طویل المدتی قوت مدافعت ہوتی ہے۔
دیگر کوروناوا‏ئرس کے رویے کی بنیاد پر قوت مدافعت کو امکانی طور پر دیکھا جاتا ہے، لیکن ایسے مقدمات بھی درج ہوئے ہیں جن میں COVID-19 سے صحتیابی کے بعد دوبارہ کوروناوائرس کے مثبت نتائج سامنے آئیں ہوں۔
ان معاملات کے بارے میں خیال کیا جاتا ہے کہ یہ دوبارہ متعدی مرض کی بجائے دیر تک رہنے والے متعدی مرض کی وجہ سے بدتر ہو رہے ہیں۔
اس وائرس کے بارے میں سوچا جاتا ہے کے وہ قدرتی ہے اور اس کا آغاز جانوروں سے متعدی مرض کے طور پر ہوا ہے۔
اس کا اصل منبع معلوم نہیں ہے، لیکن دسمبر 2019 تک وبائی مرض کا پھیلاؤ تقریباً مکمل طور پر انسان سے انسان تک منتقلی پر کارفرما تھا۔
COVID-19 کے پہلے 41 مصدقہ واقعات کا ایک مطالعہ، جو جنوری 2020 میں لانسیٹ میں شائع ہوا تها، ظاہر کرتا ہے کہ علامات کے ظہور کا سب سے پہلا واقعہ 1 دسمبر 2019 کو تها۔
WHO کے سرکاری اشاعتوں نے 8 دسمبر 2019 کو بیماری کے آغاز کی پہلی تاریخ ہونے کی اطلاع دی۔
شراح اموات کا تعین کرنے کے لئے عام طور پر کئی اقدامات کیے جاتے ہیں۔
یہ تعداد بلحاظ خطہ اور وقت کے گزرنے کے ساتهـ ساتهـ بدلتے رہتے ہیں اور ٹیسٹ کرانے کی تعداد، صحت کے نظام کا معیار، علاج کے اختیارات، وبا کے پھیلاؤ کے آغاز سے اب تک کا وقت اور آبادی کی خصوصیات جیسے عمر، جنسی اور مجموعی صحت کے عوامل کی بناء پر اثر انداز ہوتی۔
2019 کے آخر میں، WHO نے لیبارٹری سے تصدیق شدہ SARS-CoV-2 وبائی مرض سے اموات کو ہنگامی ICD-10 بیماریوں کا کوڈ U07.1 تفویض کیا اور لیب سے SARS-CoV-2 وبائی مرض کی تصدیق کے بغیر COVID-19 سے طبی یا وبائی اموات کو U07.2 تفویض کیا۔ موت اور واقعات کا تناسب ایک خاص وقت میں اموات کی تعداد تقسیم تصدیق شدہ واقعات سے اخذ کیا جاتا ہے۔
جان ہوپکنز یونیورسٹی کے اعداد و شمار کی بنیاد پر، ابهی 17 اپریل 2020 تک عالمی اموات اور واقعات کا تناسب %6.9 (153,822/2,240,191) ہے۔
خطے کے لحاظ سے واقعات کی تعداد مختلف ہوتی ہے۔ دیگر اقدامات میں شرح اموات (سی ایف آر) شامل ہیں، جو کہ تصدیق شدہ افراد میں اموات کی فیصدی شرح کی عکاسی کرتا ہے، اور وبائی شرح اموات (آئی ایف آر) جوکہ متاثرہ افراد (تصدیق شدہ اور غیر تصدیق شدہ) میں اموات کی فیصدی شرح کی عکاسی کرتا ہے۔
یہ اعدادوشمار کسی خاص وقت کے نہیں اور بیماری سے لیکر معاملے کے حل تک ایک مخصوص آبادی کا احاطہ کرتے ہیں۔
اگرچہ تمام متاثرہ افراد میں اینٹی باڈیز ظاہر نہیں ہوتی، لیکن اینٹی باڈیز کی موجودگی یہ معلومات فراہم کرسکتی ہیں کہ کتنے لوگ متاثر ہوئے ہیں۔
اٹلی میں وبا کے مرکز میں 4600 آبادی والا ایک چھوٹا سا گاؤں، کاسٹگلیوں ڈی اڈا جس کے 80 (1.7%) لوگ پہلے ہی مرچکے ہیں۔
گنگلٹ میں، کیتھولک عیسائیوں کے تہواروں کی وجہ سے بیماری پھیلی، اور کم عمر لوگوں تک پھیل گ‍‍ئی، جس کی وجہ سے شرح اموات نسبتاً کم ہے، اور ضروری نہیں کہ COVID-19 سے تمام اموات کی اس طرح سے درجہ بندی نہیں کی گئی ہو۔
مزید یہ کہ، جرمنی کا صحت کا نظام مغلوب نہیں ہوا۔
نیڈرلینڈز میں، تقریبا 3% مریضوں میں اینٹی باڈیز ہو سکتے ہیں، جیسا کہ خون دینے والوں سے اندازه لگایا گیا ہے۔
69 (آبادی کا 0.004%) افراد کی COVID-19 سے موت کی تصدیق ہوچکی ہے۔
مردوں اور عورتوں میں عالمی وبا کا اثر اور شرح اموات مختلف ہے۔
چین اور اٹلی میں کیے گئے مطالعوں میں مردوں میں شرح اموات زیادہ ہے۔
مردوں میں سب سے زیادہ خطرہ 50 سال عمر کے بعد ہوتا، جبکہ مردوں اور عورتوں کے مابین فرق صرف 90 پر ختم ہوتا ہے۔
چین میں، مردوں میں شرح اموات 2.8 فیصد اور عورتوں میں 1.7 فیصد تھی۔
اس جنسی فرق کے اصل اسباب معلوم نہیں، لیکن جینیاتی اور رویئے کے عوامل ایک وجہ ہوسکتا ہے۔
جنس پر مبنی امیونولوجیکل تغیرات، خواتین اور مردوں میں تمباکونوشی کا کم استعمال اور مردوں میں عورتوں کے مقابلے میں دوسری بیماریوں کا جنم لینا، جیسا کہ کم عمری میں ہائی بلڈپریشر، کی وجہ سے مردوں میں شرح اموات میں اضافہ ہوسکتا ہے۔
یورپ میں، %57 متاثرہ افراد مرد تھے اور COVID-19 سے مرنے والوں میں %72 مرد تھے۔
ابهی اپریل 2020 تک، امریکی حکومت COVID-19 وبائی مرض کے جنس سے متعلق عدادوشمار کو نہیں ڈھونڈ پارہی۔
تحقیق سے پتہ چلا ہے کہ وائرل بیماریاں جیسے ایبولا، HIV، انفلوئنزا اور SARS مردوں اور عورتوں پر محتلف طریقےسے اثر انداز ہوتی ہیں۔
طبی عملے کا زیادہ فیصد حصه، خاص طور پر نرسیں عورتیں ہیں، اور انہیں وائرس سے متاثر ہونے کا خطرہ زیادہ ہے۔
عالمی ادارہ صحت نے 11 فروری 2020 کو اعلان کیا کہ بیماری کا سرکاری نام "COVID-19" ہوگآ۔
WHO کے صدر ٹیٹدروس ادهانوم گریبیسس نے وضاحت کی کے CO سے کورونا، VI سے وائرس، D سے بیماری، اور 19 سے وہ دن مراد ہے جب پہلا واقعہ نمودار ہوا: 31 دسمبر 2019۔
کسی مخصوص جغرافیائی محل و قوع (مثال کے طور پر چین)، جانوروں کی قسم، یا لوگوں کا گروہ کے حوالہ سے بچنے کے لیے یہ نام کا منتخب کیا گیا ہے، بدنامی کو روکنے کے لیے بین الاقوامی سفارشات کو مدنظر رکھتے ہوئے یہ نام رکھا گیا۔ COVID-19 کا سبب بننے والے وائرس کو شدید سانس کی بیماری کے علامات کا ظہور کوروناوائرس 2 (SARS-CoV-2) کا نام دیاگيا ہے۔
WHO اضافی طور پر "COVID-19 وائرس" اور "COVID-19 کے لیے ذمہ دار وائرس" عوامی خط و کتابت میں استعمال کرتا ہے۔
بیماری اور وا‏ئرس دونوں کو عام طور پر "کوروناوا‏ئرس" کہا جاتا ہے۔
ووہان، چین میں وبا کے ابتدائی پهیلاؤ کے دوران، وائرس اور بیماری دونوں کو عام طور پر "کوروناوائرس" اور "ووہان وائرس" کہا جاتا تھا۔
جنوری 2020 میں، بیماری اور وائرس کے نام میں مقام کا نام استعمال کرنے کے خلاف 2015 کی ہدایت کے مطابق WHO نے وائرس اور بیماری کے عبوری نام کے طور پر nCoV-2019 اور nCoV-2019 کو تجویز کیا۔
11 فروری 2020 کو سرکاری نام COVID-19 اور SARS-CoV-2 جاری ہوئے۔
سٹینڈر سپلائی چینز کی صلاحیتی حدود کی وجہ سے، کچھ ڈیجیٹل تیارکنندگان طبی سازوسامان چهاپ رہے ہیں جیسا کہ ناک میں ڈالنے والی روئی اور وینٹیلیٹر کے پرزے۔
ایک مثال میں، جب ایک اطالوی ہسپتال کو وینٹیلیٹر کے والو کی ‍ضرورت تھی، اور فروخت کننده مطلوبہ وقت میں فراہم نہیں کرپارہا تھا، ایک مقامی دستکار نے اس کا نقل تیار کرکے راتوں رات مطلوبہ 100 والو بناۓ۔
COVID-19 کی ابتدائی پھیلاؤ کے بعد، بیماری کا آغاز، دورانیه، روک تھام، علاج اور دوسرے پہلوں کے بارے میں سازشی نظریات، غلط معلومات اور غلط فہمیاں ابھریں اور تیزی سے انٹرنیٹ پر پھیل گئیں۔
انسان کچھ دوسرے جانوروں میں وائرس پھیلا سکتے ہیں۔
یہ مطالعہ سوروں، بطخوں اور مرغیوں میں وائرل نشونما کے شواہد ڈھونڈنے میں ناکام رہا۔
بیماری کے علاج کے لیے کوئی دوا یا ویکسین منظور نہیں۔
سرکاری تنظیمیں، تعلیمی گروپ اور صنعت کے محقیقین کی جانب سے COVID-19 کی ویکسین اور دوائیوں پر تحقیق کا کام جاری ہے۔
مارچ میں، عالمی ادارہ صحت نے سب سے زیادہ افادیت والے چار موجودہ اینٹی وائرل مرکبات سے علاج کے اثرات کا جائزہ لینے کے لیے "یکجہتی تجربات" کا آغاز کیا۔
کوئی ویکسین دستیاب نہیں، لیکن مختلف ادارے فعال طور پر ویکسن کے امیدوار تیار کررہی ہیں۔
SARS-CoV پر پچھلی تحقیق کو استعمال کیا جا رہا ہے کیونکہ دونوں SARS-CoV اور SARS-CoV-2 دونوں ACE2 انسانی خلیات میں داخل ہونے کے لیے ایک ہی ذریعہ استعمال کرتے ہیں۔
ویکسین لگانے کی تین حکمت عملیوں پر تفتیش جاری ہے۔
پہلا، محققین کا مقصد پورے وائرس کے لیے ویکسین تیار کرنا ہے۔
ایسے کسی وائرس کا استعمال، چاہے وہ غیرفعال ہو یا مردہ، وه COVID-19 کی نئی بیماری کے خلاف انسانی جسم میں فوری مدافعتی قوت تیار کرے۔
ایک دوسری حکمت عملی، ذیلی جزہ ویکسن، جسکا مقصد ایک ایسی ویکسین تیار کرنا جوکہ مدافعتی نظام میں وائرس کے کچھ ذیلی اجزاء کے خلاف حساسیت پیدا کرے۔
SARS-CoV-2 کی صورت میں، ایسی تحقیق کا مرکز ایس سپائک پروٹین، جوکہ وائرس کو ACE2 کے انزایم مدخل میں داخل ہونے میں مدد کرتا ہے، ہوتا ہيں۔
تیسری حکمت عملی جوہری تیزاب والی ویکسن (DNA یا RNA ویکسین ہیں، ویکسین تیار کرنے کا نوول طریقہ)۔
ان حکمت عملیوں سے تیار ہونے والی تجرباتی ویکسین کے تحفظ اور افادیت کے لیے جانچ پڑتال کی جائے گی-ویکسین کی پہلی طبی آزمائش 16 مارچ 2020 کو سیٹل میں چار رضاکاروں پر شروع کی گئی۔
ویکسین بے ضرر جنیاتی کوڈ پر مشتمل ہے جو اس وائرس سے نقل کیا گیا جو بیماری پهیلاتا ہے۔ SARS-CoV-2 کے لیے ویکسن کی تیاری میں اینٹی باڈی پر انحصار بڑهانے والے کو ممکنہ طور پر ایک چیلنج تجویز کیا گیا، لیکن یہ متنازعہ ہے۔
ابهی اپریل 2020 تک 300 سے زیادہ فعال طبی تجربے جاری ہیں۔
سات تجربات اس دوا کی جانچ کررہے تهے جو ملیریا کے لیے پہلے سے ہی منظور شدہ علاج ہے، بشمول ہا‏ئيڈرو آکسی کلوروکین یا کلوروکین کے چار مطالعات۔
چینی تحقیق کی اکثریت دوبارہ تجویز کردہ اینٹی وائرل دوائی پر مشتمل ہے، اپریل کے آخر تک کئی ممالک میں ریمڈیسیویر پر مرحلہ III کے نو تجربات کے رپورٹ آجائیں گے۔
ابهی اپریل 2020 تک، COVID-19 کی ویکسین کی تیاری اور ان کے استعمال کے لیے امیدوارں کے لیے متحرک جائزہ عمل میں آچکا تھا۔ COVID-19 کے علاج کے لئے کئی موجودہ اینٹی وائرل دوا‏ئیوں کی جانچ پڑتال جاری ہے، بشمول ریمڈیسیویر، کلوروکین اور ہائڈرو آکسی کلوروکین، لوپیناویر/رٹنویر اور لوپیناویر/رٹنویر جو انٹرفیرون بی ٹا کے ساتھ مل کر ترکیب کی گئی ہیں۔
ابهی مارچ 2020 تک، ریمڈیسیویر سے افادیت کے عارضی شواہد موجود ہیں۔
ریمڈیسیویر کے کم استعمال کے ساتھ علاج کرنے والے مریضوں میں طبی بہتری دیکھی گ‏‏ئی۔
امریکہ، چین اور اٹلی میں مرحلہIII کے طبی تجربات جاری ہیں۔ کلوروکین، جو پہلے ملیریا کے علاج کے لیے استعمال کیا جاتا تھا، فروری 2020 میں ابتدائی نتائج کے ساتھ اس پر مطالعہ کیا گیا۔
البتہ، تحقیق کے ہم پلہ جائزے کے لیے آوازیں اٹهـ رہی ہیں۔
کوریا اور چین کے طبی انتظامیہ نے کلوروکین کا استعمال تجویز کیا۔
البتہ، ووہان انسٹی ٹیوٹ برائے وائرلوجی، اگرچہ ایک گرام روزانہ کی خوراک کی سفارش کرتے ہیں، مگر یاددهانی کرواتے ہیں کہ دوا کی دوگنی مقدار انتہا‏ئی خطرناک اور مہلک ہوسکتی ہے۔
28 مارچ 2020 کو ایف ڈی اے نے ان ڈاکٹروں کے لیے جو COVID-19 میں مبتلا مریضوں کے علاج میں مصروف ہیں، اپنی صوابدید پرهائیڈروکلورونوک اور کلوروکین استعمال کرنے کے لیے ایک ہنگامی اجازت نامہ جاری کیا۔ چین کی اس 7ویں ایڈیشن گائیڈلائن میں COVID-19 کے خلاف استعمال ہونے والی دوائیوں میں انٹرفیرون، ریباویرین یا اومیفینویر شامل ہیں۔
ابتدائی اعدادوشمار بتاتے ہیں کہ روباویرن کی زیادہ مقدار جاندار کے اندر SARS-CoV-2 کو روکنے کے لیے ضروری ہے۔
SARS-CoV-2 کی روک تھام میں کم ارتکازکا مظاہرہ کرنے کے بعدمزید ویوٹو مطالعات کے لیے نائٹازاکسانیڈ کا مشورہ دیا گیا ہے ۔مطالعات نے ثابت کیا ہے کہ ACE2 رسیپٹر کے ساتھ تعامل کے ذریعہ SARS-CoV -2 میں داخلے کے لیے ٹرانس میمبرن پروٹیز سیرین 2 (TMPRSS2) کے ذریعہ ابتدائی نوکدار لحمیہ پرائمنگ ضروری ہے۔
کلوروکین اور ہائڈروآکسی کلوروکین کا ایزیٹرومائسن کے ساتھ یا اس کے بغیر مطالعہ میں بڑی روکاوٹیں ہیں جس نے طبی طبقے کو مزید مطالعہ کیے بغیر اس علاج کو قبول کر نے سے روکا ہوا ہے۔ اوذلتامیور SARS-CoV-2 کو نہیں روکتا اور OVID-19 کے علاج میں اس کا کوئی معروف کردار نہیں۔
شدید COVID-19 کے بعد کے مراحل میں سائٹوکائن سٹروم ایک پیچیدگی ہوسکتی ہے۔
اس بات کے شواہد ہیں کہ ہائڈروآکسی کلوروکین اینٹی سائٹو کائن سٹروم کی خصوصیت رکهتی ہے۔ ایک مختصر سے مطالعہ کے مکمل کرنے کے بعد ٹوسیلیزوماب کو چین کے قومی صحت کمیشن نے علاج کی ہدایات میں شامل کر لیا۔
شدید بیماری والے افراد میں مثبت نتائج ظاہر ہونے کے بعد اٹلی میں قومی سطح پر مرحلہ 2 بے ترتیب ٹیسٹ سے گزر رہا ہے۔
مشترکہ سیرم فیریٹن خون ٹیسٹ کسائٹو کائن سٹروم کو شناخت کرنا، اس کا مقصد اس طرح کی پیشرفتوں کا مقابلہ کرنا ہے، جوکہ کچھ متاثرہ افراد میں موت کا سبب سمجھی جاتی ہیں۔
2017 میں سٹیرایڈ ریفریکٹری سائٹوکائن ریلیز بیماری کے علاج کے لئے جو کہ ایک مختلف وجہ یعنی سی اے آر ٹی سیل علاج سے مائل تهی، پر ایف ڈی اے نے ماضی کے انداز پر مبنی مطالعات کی بنیاد پر مصانٹرلیوکین 6 ریسیپٹر حریف منظور کیا تھا
آج تک اس کا کوئی بے ترتیب، قابہ ثبوت نہیں کہ ٹوسیلیژوماب سی آر ایس کے خلاف موثر علاج ہے۔
COVID-19 مرض سے صحت یاب ہونے والے لوگوں کے مدافعتی نظام کے ذریعہ تیار کیا جانے والا صاف اور مرتکز اینٹی باڈیز، ان لوگوں کو منتقلی جن کو اس کی ضرورت ہے، پر ایک غیر فعال ویکسین کے غیر فعال حفاظتی ٹیکے کے طور پر تحقیق کی جارہی ہے۔
یہ حکمت عملی SARS کے لیے غیر حتمی نتائج کے ساتھ آزمائی گئی تھی۔
وائرل نیوٹرلازیشن ایک ایسا متوقع طریقہ کار ہے جس سے غیرفعال اینٹی باڈی علاج SARS-CoV-2 کے خلاف دفاع کا باعث ہوسکتی ہے۔
البتہ دیگر طریقہ کار، جیسا کہ اینٹی باڈی پر منحصر سیلولر سائٹوٹوکسٹیٹی اور / یا فگوسیٹوسس، ممکن ہوسکتے ہیں۔
غیرفعال اینٹی باڈی علاج کی دیگر صورتیں، مثال کے طور پر، یار کردہ مونوکلونل اینٹی باڈی کا استعمال، پر کام ہورہا ہے۔
روبصحت رقیق مادہ کی پیداوار، جو صحتیاب مریضوں کے خون کا مائع حصہ ہیں اور اس وائرس کے مخصوص اینٹی باڈیز پر مشتمل ہوتا ہے، کو جلد استعمال کرنے کے لیے تیار کیا جاسکتا ہے۔
کوروناوائرس کی بیماریاں، قریبی وابستہ سنڈرومز کا گروپ
ووہان کے مرکزی ہسپتال کا ایک ڈاکٹر، لی وین لینگ، وائرس کے پھیلاؤ سے متعلق شعور بیدار کرنے کے بعد متاثر ہوئے اور COVID-19 کی وجہ سے وفات پا گئے۔
