ਮੈਂ ਕਦੇ ਨਹੀਂ ਸੀ ਸੋਚੇਆ ਕੇ ਓਹ ਮੈਨੂੰ ਪਰਵਾਨ ਕਰ ਲੈਣਗੇ।
ਕੀ ਟੌਮ ਨੂੰ ਜੋ ਓਹ ਲਭ ਰਿਹਾ ਸੀ ਲਭ ਗਿਅਾ?
ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸਾਡੇ ਨਾਲ ਬਦਸਲੂਕੀ ਕੀਤੀ।
ਮੈਨੂੰ ਟੌਮ ਨੂੰ ਸਾਰਾ ਕੁਛ ਦਸ ਦੇਣਾ ਚਾਹੀਦਾ ਸੀ।
ਮੇਰੇ ਵਾਪਸ ਅਾੳੁਣ ਤੇ ਕੀ ਤੁਸੀਂ ਇੱਥੇ ਹੋਵੋਗੇ?
ਮੈਂ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ.
ਝਟਕੇ ਲੲੀ ਤਿਅਾਰ ਹੋ ਜਾੳੁ।
ਮੈਂ ੳੁਸ ਦਾ ਸੁਝਾਵ ਮੰਜੂਰ ਕਰਦੀ ਹਾਂ।
ੳੁਸ ਨੇ ਮੇਰਾ ਭਲਾ ਕੀਤਾ ।
ਮੈਂ ਇਹ ਕਹ ਰਿਹਾ ਸੀ ਕੇ ਮੈਨੂੰ ਓਹ ਅਜੀਬ ਨਹੀ ਲਗਾ।
ਇਹ ਤਾਂ ਕਦੀ ਖਤਮ ਨਹੀਂ ਹੋਣਾ।
ਜੀ ਸਦਕੇ ਜੀ।
ਮੈਂ ਵੀ ਇਹੀ ਕਿਹਾ ਹੁੰਦਾ।
ਅਤੇ ਜੇ ਓਹ ਗ਼ਲਤ ਹੋਈ?
ੳੁਸ ਨੇ ਗੁਲਾਬ ਦੀ ਝਾੜ ਨੁੰ ਪਾਣੀ ਦਿੱਤਾ ।
ਜੇ ਤੁਸੀੰ ਹਮੇਸ਼ਾ ਆਪਣੇ ਦਿਲ ਦੀ ਗੱਲ ਕਹੋਂਗੇ ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਰਾਜ਼ ਕਰੋਗੇ।
ਕੁਝ ਨਹੀਂ ਹੋਇਆ।
ਕਲ ਮੈਨੂੰ ਅੰਗ੍ਰੇਜ਼ੀ ਵਿੱਚ ਇਕ ਖਤ ਮਿਲਿਅਾ ।
ਮੈਂ ੳੁਸ ਨੂੰ ਵਿਅਾਕਰਣ ਦੀ ਇਕ ਕਿਤਾਬ ਦਿੱਤੀ ।
ਜਦੋਂ ਟੋਮ ਨੇ "ਹਾਂ" ਤਾਂ ਮੇਰੀ ਦੀਆਂ ਅੱਖਾਂ ਤੋਂ ਖ਼ੁਸ਼ੀ ਦੇ ਹੰਜੂ ਕਿਰ ਪਏ।
ਜੇ ਮੈਂ ਕਦੇ ਸ਼ਰਾਬ ਦਾ ਅਾਦੀ ਹੋੲਿਅਾ ਤਾਂ ਲਾਜ਼ਮੀ ਛੁੱਟੀਅਾਂ ਤੇ ਅੰਤਾਲਿਅਾ ਜਾਵਾਂਗਾ ।
ਮੁੜ ਆ, ਮੁੜ ਆ!
ਜੇ ਮੈਂ ਜਾਣਾ ਹੋੲਿਅਾ ਤਾਂ ਤੁਹਾਨੂੰ ਦਸ ਦੇਵਾਂਗਾ ।
ਮੇਰੀ ਨੀਂਦ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ ।
ਦੁੱਧ ਕੱਚ ਦੀਅਾਂ ਬੋਤਲਾਂ ਵਿਚ ਵੇਚਿਅਾ ਗਿਅਾ ।
ਮਿਯੁਰਿਅਲ ਹੁਣ ਵੀਹਾਂ ਵਰ੍ਹਿਅਾਂ ਦੀ ਹੋ ਗੲੀ ਹੈ।
ਤੁਹਾਡੇ ਕਿੰਨੇ ਚੀਨੀ ਦੋਸਤ ਹਨ?
ਮੈਨੂੰ ਸੌਣਾਂ ਹੈ।
ਧਾਰਮਿਕ ਫਿਰਕ਼ਾ ਕੀ ਹੁੰਦਾ ਹੈ?
ਮੈਂ ਛੇਤੀ ਪਰਤਾਂਗੀ।
ਮੇਰੇ ਕੋਲ ਦੋ ਬਿੱਲੀਆਂ ਹਨ_
ਜਦੋਂ ਵੀ ਕੁਝ ਹੋਵੇ ਤਾਂ ਮੈਂ ਜਾਨਣਾ ਚਾਹਾਂਗੀ।
ਜਰਮਨ ਜ਼ੁਬਾਨ ਵਿੱਚ ਸਾਰੇ ਨਾਵਾਂ ਨੂੰ ਵੱਡੇ ਅੱਖਰ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
ਜੇ ਮੈਨੂੰ ਤੁਹਾਡੀ ਸਲਾਹ ਚਾਹੀਦੀ ਹੁੰਦੀ ਤਾਂ ਮੈਂ ਮੰਗ ਲੈਣੀ ਸੀ।
ਤੈਨੂ ਕਦੋਂ ਪਤਾ ਲਗਾ?
ਖੈਰ, ਮੈਂ ਤਾ ਸਿਰਫ਼ ਟੋਸਟ ਅਤੇ ਕਾਫ਼ੀ ਲਵਾਂਗਾ।
ਜਦੋਂ ਓਹ ਆਏਗਾ ਤਾ ਮੈਂ ਉਸਨੂੰ ਦੱਸ ਦੇਵਾਂਗੀ।
ਮੇਰੀ ਰਾਤ ਚੰਗੀ ਬੀਤੀ।
ਓਹ ਖਰਗੋਸ਼ ਭੈੜਾ ਸੀ।
ਇੱਕ ਟਰਕ ਵਾਲਾ ਤਾਂ ਸੜਕ ਤੇ ਠੰਡ ਨਾਲ ਮਰਦਾ ਮਰਦਾ ਬਚਇਆ।
ਸਲਾਮ!
ਹੁਣ ਉੱਪਰ ਜਾਣ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ।
ਨਮਸਤੇ!
ਵਧਾਈ ਹੋ!
ਤੁਸੀੰ ਮੈਨੂੰ ਪਿਹਲਾਂ ਆਣ ਕੇ ਕਯੋੰ ਨਹੀਂ ਪੁਛਿਆ?
ਟੋਮ ਨੂੰ ਵਿਆਹ ਕਰਵਾਣ ਦੀ ਕੋਈ ਕਾਹਲ ਨਹੀ ਸੀ।
ਤੁਸੀਂ ੲਿਥੋਂ ਕਦੋਂ ਜਾ ਰਹੇ ਹੋ?
ਮੈਂ ਹਾਂ ਕਹ ਦੇਣੀ ਸੀ।
ਟੌਮ ਨੂੰ ਮੈਰੀ ਨੂੰ ਬਚਾੳੁਣਾ ਚਾਹੀਦਾ ਸੀ।
ਟੋਮ ਕੋਕਣੀ ਲਿਹਜ਼ੇ ਨਾਲ ਬੋਲਦਾ ਹੈ।
ਮੈਂ ਲਾਜਵਾਬ ਹੋ ਗਿਆ ਹਾਂ।
ਕਿਰਪਾ ਕਰਕੇ ਦੋ ਸੇਬ ਰਸ ਦੇ ਗਲਾਸ ਦੇਣਾ।
ਜੇ ਮੈਂ ਜਾਣਾ ਹੁੰਦਾ ਤਾਂ ਮੈਂ ਕਹਾਣੀ ਦੇਣਾ ਸੀ।
ਜੇ ਤੁਸੀਂ ਮੇਰੀ ਥਾਂ ਤੇ ਹੁੰਦੇ ਤਾ ਕੀ ਕਰਦੇ?
ਮੱਧਕਾਲੀਨ ਸਮੇਂ ਵਿਚ ਦੁੱਧ ਦਵਾਈ ਜਿਨਾ ਹੀ ਮਸ਼ਹੂਰ ਸੀ।
ਟੌਮ ਇੱਕ ਛੋਟੀ ਕੰਪਨੀ ਲੲੀ ਕੰਮ ਕਰਦਾ ਹੈ ।
ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਫ੍ਰੇੰਚ ਜ਼ੁਬਾਨ ਦਾ ਸ਼ਬਦਕੋਸ਼ ਹੈ?
ਜੇ ਕਿਤੇ ਸੰਸਾਰ ਵਿਚ ਜੰਗ ਨਾਂ ਹੁੰਦੀ ।
ਅਤੇ ਮੁੰਡਾ ਵੱਡਾ ਹੁੰਦਾ ਗਿਆ।
ਤੁਹਾਡੀ ਗੈਰਹਾਜ਼ਰੀ ਵਿਚ ਬਹੁਤ ਕੁਝ ਵਾਪਰ ਚੁਕਿਅਾ ਹੈ ।
ਮੁਬਾਰਕ!
ਸਤ ਸ੍ਰੀ ਅਕਾਲ!
ਪਾਸਵਰਡ "ਮਿਯੂਰੀਅਲ" ਹੈ।
ਮੈਨੂ ਉਸ ਦੇ ਨਾਲ ਬੜੀ ਮੁਸ਼ਕਿਲ ਆਈ।
ਮੈਂ ਬੇਹੋਸ਼ ਹੋ ਗਿਆ.
ਅਾਹ ਖੌਰੂ ਕਾਹਦੇ ਲੲੀ ਅਾ?
ਮੇਰਾ ਚੇਹਰਾ ਉਦਾਸ ਹੈ।
ਵਧਾਈ!
ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਮੈਂ ਕੀ ਕਹਾਂ।
ਉਸ ਦੀ ਆਂਟੀ ਜਵਾਨ ਲਗਦੀ ਹੈ।
ਅਜ ਅਸੀਂ ਕੁਝ ਨਹੀਂ ਖਰੀਦ ਰਹੇ।
ਤੁਹਾਡਾ ਨਜ਼ਰਿਆ ਬਹੁਤ ਆਸ਼ਾਵਾਦੀ ਹੈ।
ਪੰਛੀ ਅਸਮਾਨ ਵਿੱਚ ਹੈ ।
ਹੁਣ ਸਾਉਣ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ।
ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਕਲੇਮ ਟੈਗ ਪੇਸ਼ ਕਰੋ।
ਚਲੋ ਕੁਛ ਕਰੀਏ।
ਵਧੀਆ!
ਮਿਲਦੇ ਰਿਹਣਾ!
ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਫ਼ਿਲਿਪੀਨਸ ਦੀ ਮੁਦਰਾ ਕੀ ਹੈ?
ਅਸਵੀਕਾਰ ਕਰਨਾ ਇਨਸਾਨ ਦਾ ਬਚਾਓ ਕਰਨ ਦੇ ਸਬ ਤੋ ਤਕੜੇ ਤਰੀਕਿਆਂ ਵਿਚੋਂ ਇਕ ਹੈ।
ਵਾਹ!
ਟੋਮ ਤੈਨੂੰ ਮਰੀ ਬਾਰੇ ਦਸਣਾ ਚਾਹਂਦਾ ਹੈ।
ਓਹ, ਇਹ ਬਹੁਤ ਵਧਿਆ ਹੈ।
ਅੱਜ ੧੮ ਜੂਨ ਹੈ ਅਤੇ ਮਿਯੁਰਿਅਲ ਦਾ ਜਨਮ ਦਿਨ ਹੈ।
ਮੈਂ ਓਦਾਂ ਦਾ ਅਾਦਮੀ ਨਹੀਂ ਹਾਂ ।
ਕਿੰਨੇ ਵੱਜੇ ਹਨ?
ਟੌਮ ਨੇ ਮੈਰੀ ਨੂੰ ਬਚਾੲਿਅਾ ।
