Доминик Рааб: Правительство не может извиниться за решение о карантине по прибытии из Испании
Доминик Рааб выступил в защиту решения правительства вновь срочно ввести карантин по прибытии из Испании.
В субботу министры объявили, что отдыхающие, не вернувшиеся из отпуска в Испании и на ее островах к полуночи, будут обязаны самоизолироваться на 14 дней.
Страна входила в список стран “транспортного коридора”, которые на Даунинг-стрит считали безопасными, но недавняя волна новых случаев коронавируса возбудила опасения второй волны заболеваемости.
В воскресенье, министр иностранных дел выступил в защиту внезапного возврата ограничений как “оперативной реакции” на вызывающие беспокойство сообщения о вспышке инфекции в регионе.
Он сказал, что ситуацию обсудили вчера вечером “и мы приняли решение так быстро, насколько возможно”.
“Мы не можем извиняться за этот поступок”, - добавил он.
“У нас должны быть возможность действовать быстро и решительно, особенно на местном уровне, или на международном, в отношении Испании или другой страны, когда мы видим, что мы должны принять меры”.
“Иначе, мы рискуем реинфицировать Соединенное Королевство, с потенциальной второй волной здесь и еще одним локдауном”.
Министр транспорта оказался среди отдыхающих в Испании, обязанных отправиться на карантин.
Решение было принято после того как Испания зарегистрировала более 900 новых случаев Covid-19 в день в течение двух дней подряд.
Министр иностранных дел признал, что у многих туристов не было времени отменить или изменить планы.
Я понимаю, что это нарушает планы людей, которые оказались в этой ситуации, тех, кто находится в Испании или планировали туда поехать, но мы должны предпринять быстрые, решительные меры для зашиты Соединенного Королевства.
“Мы успешно снизили заболеваемость и предотвращаем повторного роста вируса в Соединенном Королевстве”.
Заместитель министра здравоохранения Джонатан Эшворт осудил Правительство за “откровенно непродуманное” решение проблемы.
Он сказал, что из-за внезапного решения Даннинг-стрит  отдыхающие оказались “застигнуты врасплох в сложной ситуации”.
Парламентарий-лейборист сказал Софи Ридж: “Я понимаю, почему они приняли это решение, но конечно то, как это оно было принято в последние 24 часа, откровенно непродуманно.
“Отдыхающие в Испании сейчас застигнуты врасплох в сложной ситуации, люди, собиравшиеся поехать в Испанию и на острова, например Тенерифе,  на отдых, растеряны, они не знают, разрешит ли им работодатель взять эти две недели” карантина.
“Правительство говорит только “мы надеемся, что работодатели пойдут навстречу”.
“То, как это это решение было принято в последние 24 часа, откровенно непродуманно”.
Что означает для отдыхающих включение Испании в карантинный список?
Он призвал министров внести “ясность” относительно того, получат ли люди, которых просят уйти на карантин, финансовую поддержку, если работодатель откажется платить им в течение карантина.
Он также добавил, что “отдыхающие, которые сейчас находятся в Испании и которые честно весь год копили на семейный отдых и застигнуты врасплох сложной ситуацией”, также нуждаются в четкой информации.
“То, как было принято это решение, очевидно провоцирует беспокойство”, - подчеркнул он.
Г-н Рааб сказал, что ни один сотрудник, выполняющий новые предписания, не должен быть наказан работодателем, в том числе, отправлен в отпуск по болезни.
Он сказал: “Мы меняем правила - закон в отношении путешественников и отдыхающих изменен -  и конечно, мы ожидаем, что работодатели проявят необходимую гибкость в отношении сотрудников, которые окажутся на карантине из-за нового закона.
“Если люди исполняют закон в отношении карантина и самоизоляции так, как они должны, они не могут подвергаться наказаниям.
Доминик Рааб: «Правительство не может принести извинения за решение ввести карантин в отношении Испании»
Доминик Рааб выступил в защиту решения правительства в срочном порядке возобновить карантинные меры в отношении Испании.
В субботу министры объявили, что туристам, не вернувшимся из Испании или с принадлежащих ей островов до полуночи, придется пройти двухнедельный карантин.
Страна находилась в списке территорий, посещение которых британское правительство признало безопасным, но недавний всплеск коронавирусной инфекции породил страхи по поводу второй волны эпидемии.
В воскресенье министр иностранных дел выступил в защиту решения возобновить ограничения, назвав его «своевременной реакцией» на вызвавший беспокойство всплеск заболеваний в регионе.
Он рассказал, что вчера днем ситуацию оценили, и «решение было принято так быстро, насколько возможно».
«Мы не будем извиняться за свои действия», добавил он.
«Мы должны быть способны действовать быстро и решительно, особенно в отношении страны и на международном уровне, в отношении Испании или других стран, где мы чувствуем, что должны действовать».
«В противном случае мы подвергаем Великобританию риску повторного распространения инфекции, второй волны эпидемии, и еще одного карантина».
Министр транспорта находится в числе туристов, которым придется пройти карантин.
Решение было принято после того, как в Испании два дня подряд регистрировали больше 900 новых случаев COVID-19.
Министр иностранных дел признал, что туристам не дали времени отменить или скорректировать планы.
«Я понимаю, что это доставило неудобства тем, кто находится в Испании или собирался туда ехать, но мы должны быть способны действовать быстро и решительно, чтобы защитить Великобританию», сказал он.
«Мы добились значительных успехов в борьбе с инфекцией и предотвращении ее возвращения в Великобританию».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно безалаберный» подход к введению ограничений.
Он сказал, что внезапное решение правительства оставило туристов «в растерянности и недоумении».
Член парламента от Лейбористской партии Софи Ридж заявила: «Я понимаю, почему они приняли такое решение, но то, как оно было реализовано в последние 24 часа — это откровенная безалаберность».
«Туристы в Испании растеряны, люди, которые собирались лететь на отдых в Испанию или на острова, сбиты с толку и не знают, разрешат ли им работодатели уйти на карантин».
«В правительстве заявляют только, что «надеются, что работодатели пойдут навстречу».
«То, как принималось это решение в последние 24 часа, кажется откровенно непродуманным».
Что значит для отдыхающих включение Испании в карантинный список?
Он призвал министров внести «ясность» относительно того, получат ли люди, которых отправляют на карантин, финансовую поддержку, если работодатель откажется платить им в течение карантина.
Он также добавил, что четкая информация сейчас нужна и «отдыхающим, которые сейчас находятся в Испании, которые честно весь год копили на семейный отдых, которые ошарашены и взволнованы».
«То, как было объявлено об этом решении, очевидно провоцирует тревожность», - подчеркнул он.
Г-н Рааб сказал, что ни один сотрудник, исполняющий новые предписания, не должен быть наказан работодателем, в том числе отправлен на больничный.
Он сказал: «Мы меняем правила - закон в отношении отдыхающих и путешественников изменен - и, конечно, мы ожидаем, что работодатели проявят по отношению к сотрудникам, которые окажутся на карантине из-за нового закона, соответствующую гибкость.
«Если человек исполняет закон в отношении карантина и самоизоляции так, как полагается, он не может быть оштрафован.
«Ошибки» США замедляют поиски лекарства от коронавируса
США тормозят разработку эффективных лекарств от COVID-19, ведущуюся во всем мире, так как исследователи тестируют препараты «произвольно, как попало», — предупреждает ведущий эксперт британской программы.
Британская программа Recovery, в которой участвует 12 тысяч пациентов из нескольких сотен больниц страны, уже позволила определить одно многообещающее новое лекарство для борьбы с вирусом и отмести как бесполезные два других - на которые ранее возлагались большие надежды.
Но системе здравоохранения США не удалось достичь подобных результатов, а значит, другие потенциальные медикаменты, которые могли бы быть одобрены для широкого применения, все еще не подвергались проверке.
В частности, плазма выздоравливающих пациентов (плазма крови, взятая у больных COVID-19 и содержащая антитела, вероятно, способные защитить от болезни других) все еще ожидает серьезного крупномасштабного исследования методом случайной выборки.
«Десятки тысяч человек в США уже получили плазму выздоравливающих пациентов, но их выборка была не случайной», — сообщил один из основателей программы Recovery профессор Мартин Лэндрэй.
«Людям просто давали плазму выздоравливающих пациентов в надежде, что это сработает. Они использовали большой объем плазмы и до сих пор не знают, помогает она, вредит или не производит никакого эффекта», — добавил Лэндрей, эксперт по организации крупномасштабных испытаний медикаментов.
В США не проводят масштабных рандомизированных исследований, а в результате получают плохие лекарства
Исследования методом случайной выборки — золотой стандарт для выявления эффективных медикаментов.
В них исключена неосознанная предвзятость, которая могла бы повлиять на решения лечащих врачей.
Несколько тысяч пациентов получают лекарство, а другие несколько тысяч — плацебо.
Никто не знает, кому из пациентов что дали.
Затем сравнивают результаты и определяют эффективность лечения.
Таким образом, Recovery удалось продемонстрировать, что стероид дексаметазон на треть снижает смертность среди больных COVID-19, находящихся на искусственной вентиляции легких.
Программа также показала, что ни нашумевший гидроксихлорохин, ни комбинация лопинавира с ритонавиром никак не помогают спасать жизни.
Что крайне важно, для испытаний требовалось очень большое число пациентов, которого нет ни в одной больнице в отдельности.
Ключевое преимущество Британии — наличие централизованной Национальной службы здравоохранения.
Напротив, служба здравоохранения США отличается раздробленностью, и единственный вклад, который она внесла в поиск лекарства, состоит в обнаружении того, что крайне дорогой препарат ремдесивир способен ускорить выздоровление некоторых больных COVID-19.
«В США идет множество мелких испытаний препаратов на паре десятков или паре сотен пациентов, но ничего существенного», — добавил Лэндрэй.
«Они не проводят масштабных рандомизированных исследований, а в результате получают плохие лекарства. Из-за этого падает качество медицинского обслуживания и страдают пациенты».
Лэндрэй сказал, что особенно вопиющая ошибка совершена в отношении плазмы выздоравливающих, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов.
«Если взглянуть на США, там это средство использовали в огромных количествах совершенно произвольно, как попало. По сравнению с тем, что происходит там, Великобритания добилась потрясающих успехов», — также сказал он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и второй основатель программы Recovery, сообщил:
«Есть отчеты о когорте из 20 тысяч больных, получивших плазму выздоравливающих пациентов, но их выборка была не случайной. Если бы эти больные участвовали в рандомизированном исследовании, сейчас у нас уже был бы четкий ответ, эффективна ли плазма выздоравливающих».
Хорби добавил, что в UK Recovery запустили рандомизированное исследование плазмы выздоравливающих, но ожидают получить результаты только позже в этом году.
"Неудачи" США мешают поиску лекарства от коронавируса
Попыткам мирового сообщества создать рабочие лекарства против коронавируса мешает США, потому что ученые тестируют лекарства "непоследовательно и как попало", — предупредил эксперт, возглавляющий программу Британии.
Британская программа RECOVERY, в которой участвует 12 тысяч пациентов и несколько сотен британских больниц, уже обнаружила многообещающее лекарство от вируса, а также установила, что два других лекарства, которые до этого считались потенциальным решением проблемы, оказались бесполезными.
Однако неспособность системы здравоохранения США поспевать за заданным темпом приводит к тому, что другие многообещающие решения, которые уже могли бы быть одобрены для всеобщего пользования, все еще находятся на тестировании.
В частности, реконвалесцентную плазму (плазму, взятую из крови больных коронавирусом и содержащую антитела, которые могли бы защитить от болезни) нужно еще тщательно проверить в рамках глобального рандомизированного клинического испытания.
"В США реконвалесцентную плазму уже попробовали на десятках тысяч пациентов, но эти клинические испытания не были рандомизированы", — заявил профессор Мартин Лэндрей, один из основателей программы RECOVERY.
"Пациентам просто вводят реконвалесцентную плазму и надеятся, что она сработает. Уже были были использованы большие запасы плазмы, и никто до сих пор не понимает, помогает ли это, вредит, или не имеет никакого эффекта," — добавил Лэндрей, эксперт по проведению глобальных клинических исследований.
У США не получается проводить глобальные рандомизированные исследования, и из-за этого нет хороших лекарств
Рандомизированные клинические испытания — золотой стандарт, позволяющий определить эффективность лекарства.
Они исключают фактор неосознанной предвзятости, который может повлиять на объективную оценку врачей.
Тысячам людей дают настоящий препарат, а многим другим тысячам — плацебо.
Никто из пациентов не знает, кто получил настоящее лекарство.
Результаты сравнивают, что позволяет судить об эффективности лечения.
Таким образом RECOVERY удалось продемонстрировать, что стероид дексаметазон уменьшил количество смертей на треть среди больных коронавирусом, подключенным к аппаратам ИВЛ.
Также удалось показать, что наделавший шуму гидроксихлорохин - а также курс лечения с одновременным приемом лопинавира и ритонавира - никак не спасали больных.
Важно то, что для этих испытаний нужно большое количество пациентов, и ни одна больница не располагает цифрами, необходимыми для таких исследований.
У Британии было одно явное преимущество - централизованная государственная система здравоохранения.
В США же система здравоохранения раздроблена, и единственное, чего она смогла добиться в процессе поиска лекарства - это продемонстрировать эффективность крайне дорогого препарата ремдесивира, помогающего ускорить процесс выздоровления для некоторых больных коронавирусом.
"В США проводят много мелкомасштабных клинических испытаний, в которых принимает участие от нескольких десятков до нескольких сотен пациентов, но нет ничего серьезного", — добавил Лэндрей.
"У них не получается проводить масштабные рандомизированные испытания, и это ведет к производству плохих лекарств. Это ухудшает качество медицины и последствия для пациентов."
Лэндрей сказал, что эти провалы особенно раздражали, когда дело дошло до использования реконвалесцентной плазмы, которая по мнению многих врачей могла бы сыграть ключевую роль в лечении тяжело больных коронавирусом.
"Если говорить о США, то большие объемы этого вещества применяли как попало. Успехи Британии просто несравнимы с тем, что сейчас происходит в США,"  — добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и сооснователь программы RECOVERY, сказал:
"Были данные, что 20 тысяч пациентов из одной когорты получили лечение реконвалесцентной плазмой, но выборка пациентов не была рандомизирована. Если бы клинические испытания с этими пациентами проводились рандомизировано, нам бы уже было точно понятно, насколько реконвалесцентная плазма является эффективным решением."
Хорби добавил, что британская программа RECOVERY уже начала рандомизированное исследование реконвалесцентной плазмы, но результаты ожидаются лишь через какое-то время в пределах этого года.
В результате вспышки сальмонеллы заболели 212 человек в 23 штатах
25 июля(UPI) - Центры по контролю и профилактике заболеваний США исследуют вспышку сальмонеллы, в результате которой заболели 212 человек в 23 штатах.
В своем пресс-релизе в пятницу, Центры по контролю и профилактике заболеваний сообщили, что с последнего сообщения о вспышке, сделанного во вторник, заболели 87 человек.
Агентство сказало, что между 11 и 19 июля у людей начали проявляться симптомы штамма сальмонеллы, который может вызывать симптомы через две-четыре недели.
С начала вспышки был госпитализирован 31 человек, но не зафиксировано ни одного смертельного исхода.
По информации Центров по контролю и профилактике заболеваний, точный источник штамма сальмонеллы не установлен.
Они не выпустили никаких рекомендаций об избегании какой-либо еды, а также не назвали имен возможных продавцов зараженных продуктов.
Наибольшее число случаев сальмонеллы в Орегоне, 51 инфицированных, за ним вплотную следует Юта с 40 случаями.
Сальмонелла - это бактериальное заболевание пищевого происхождения, которое приводит к 1,35 млн заболеваний, 26 500 госпитализаций и 420 смертельным случаям в год, согласно информации Центров по контролю и профилактике заболеваний.
Наиболее распространенные симптомы сальмонеллы - диарея, жар и спазмы желудка, они могут проявиться в период от 6 часов до 6 дней после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но некоторые случаи требуют госпитализации.
212 человек в 23 штатах заболели сальмонеллой
25 июля (UPI) — Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, которая заразила 212 человек в 23 штатах.
В пятничном пресс-релизе ЦКЗ сообщается, что со вторника, когда была опубликована последняя сводка, заболели еще 87 человек.
В агентстве сообщают, что с 19 июня по 11 июля у заболевших начали появляться симптомы, характерные для одного из штаммов сальмонеллы, инкубационный период которого составляет до четырех недель.
С начала вспышки 31 человек был госпитализирован. О смертельных случаях сообщений не было.
По информации ЦКЗ, конкретный источник штамма еще не обнаружили.
Пока не последовало сообщений об опасности конкретных продуктов питания или предостережений по поводу поставщиков, которые могут продавать зараженные продукты.
Больше всего случаев сальмонеллы зарегистрировано в Орегоне, где сообщили о 51 заболевшем, немного меньше — в Юте, где выявлено 40 случаев.
Сальмонелла — это бактериальная болезнь, которая передается через пищу. По данных ЦКЗ, каждый год регистрируется 1,35 миллиона случаев, 26 500 из которых приводят к госпитализации, а 420 заканчиваются смертельным исходом.
Самые распространенные симптомы сальмонеллы — диарея, лихорадка и боль в животе, которые могут проявляются в течение от 6 часов до 6 дней с момента заражения.
Болезнь обычно длится от четырех до семи дней и чаще всего проходит без лечения, но в некоторых случаях требуется госпитализация.
RT новости США: Паре брызнули в лицо слезоточивым газом в калифорнийском парке для собак за отсутствие защитных масок на лице во время ланча (ВИДЕО)
Бывает маскшейминг, а бывает стопроцентное разбойное нападение.
Пара из Калифорнии, обедавшая со своим щенком в парке для собак, испытала на себе второе, когда разгневанная женщина распылила в них газ из перцового баллончика за отказ надеть маски... во время еды.
Эш О'Брайен и ее муж Джаретт Келли утверждают, что они устроили перекус в парке для собак Дасти Родс в Сан-Диего в четверг в компании своего трехмесячного мопса.
Пара сняла маски, чтобы поесть, когда к ним подошла «женщина неопределенного возраста», назвав их «идиотами» за то, что на них не было масок, несмотря на то, что «нельзя носить маску и есть одновременно».
О'Брайен сказала женщине, чтобы та покинула парк и перестала беспокоить ее, в этот момент женщина распылила в пару баллончик с перцовым газом фирмы Мейс.
Видео, снятое случайным свидетелем, начинается с того, что Келли пытается выбить газовый баллончик у женщины и получает дозу Мейса в лицо за свои старания.
Слышно, как на заднем фоне плачет О'Брайен, в то время как нападавшая уходит со своими собаками.
О'Брайен выложила видео в Facebook и сказала ABC 10, что хочет увидеть, как женщина «отправляется в тюрьму».
Ношение защитных масок для лица обязательно на всей территории штата Калифорния, даже на свежем воздухе.
Данные маски можно снимать только в ряде исключительных случаев, в том числе во время еды или питья.
Тем не менее, ни в одной из рекомендаций штата по борьбе с коронавирусом не говорится, что очевидцы могут применять несмертельное оружие для обеспечения исполнения данной политики.
Даже в современную эпоху «маскшейминга» это все еще является преступлением, за которое предусмотрено наказание в виде штрафа размером в 1000 долларов или срока до трех лет в одной из тюрем штата.
В парке для собак в Калифорнии на обедающую пару распылили перцовый баллончик за то, что на них не было масок (ВИДЕО) - RT Новости США
Иногда за отсутствие маски стыдят, а иногда могут по-настоящему напасть.
Второе случилось в парке для собак с парой калифорнийцев с щенком, пока они обедали: прохожая женщина в негодовании распылила на них перцовый баллончик за то, что на них не было масок... во время еды.
Как рассказали Эш О’Брайен и ее муж Джарет Келли, в четверг они решили перекусить в парке для собак Дасти Роудс в Сан-Диего, захватив своего трехмесячного мопса.
Пара сняла маски, чтобы поесть, когда к ним подошла «какая-то пожилая женщина», назвала их «идиотами» за отсутствие масок несмотря на то, что «в маске невозможно есть».
О’Брайен попросила женщину уйти из парка и больше не приставать к ней, и тогда та распылила на пару перцовый баллончик.
Прохожий заснял на видео, как Келли пытается вырвать у женщины баллончик и сам получает порцию слезоточивого газа за то, что вмешался.
Когда напавшая уходит со своими собаками, на заднем плане слышно, как плачет О’Брайен.
О’Брайен выложила видео на Facebook и сообщила ABC 10, что хочет «посадить эту женщину в тюрьму».
Ношение масок в штате Калифорния обязательно даже на улице.
Маску можно снимать только в нескольких особых случаях, в том числе во время еды или питья.
Однако в рекомендациях штата по борьбе с коронавирусом нигде не упоминается, что прохожим разрешено использовать нелетальное оружие для обеспечения правопорядка.
Даже в современную эпоху «масочного шейминга» это все равно является преступлением, наказуемым штрафом в 1000 долларов или лишением свободы до трех лет в тюрьме штата.
Продавец яиц из Индаура, чью тележку перевернули за отказ платить взятку в 100 рупий, получил квартиру и бесплатное образование
По неофициальной информации, в четверг в Индауре представители власти перевернули тележку продавца яиц Параса Райкара.
Спустя два дня после того, как история 13-летнего продавца яиц, чью тележку перевернули чиновники, разошлась по социальным сетям, мальчик из Индаура получил ошеломляющую поддержку со всей страны. Ему помогли возместить убытки и снова вернуться в дело.
Семья мальчика утверждает, что им также предложили помощь политики, включая лидера конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала.
Семья мальчика также получила квартиру и предложение оплатить обучение детей.
По неофициальной информации, тележку продавца яиц Параса Райкара в четверг перевернули представители власти Индаура, где администрацией введено правило «лево – право» регулирующее порядок работы магазинов в период пандемии.
В социальных сетях распространилось видео, на котором мальчик заявляет, что представители власти утром сказали ему убрать тележку или заплатить взятку в 100 рупий.
По словам мальчика, когда он отказался, чиновники перевернули тележку, разбив все яйца.
В ролике мальчик также утверждает, что из-за пандемии его ежедневная выручка упала, и потеря товара станет дополнительным финансовым бременем.
С четверга семья мальчика получает огромную поддержку со всей страны. Многие предлагают продуктовую и денежную помощь.
Поддержку семье также оказали местные жители.
Бывший премьер-министр Дигвиджайа Сингх предложил финансовую поддержку и помощь в поступлении детей в колледж. Рамеш Мендола, член Законодательного собрания от Индаура из партии БДП, пообещал предоставить мальчику дом в рамках программы Прадхан Мантри Аваас Йоджана.
Пресс-клуб Индаура обеспечил мальчика деньгами и едой.
Офис лидера партии Конгресса Рахула Ганди и главный министр Дели Арвинд Кеджривал также предложили помощь.
«Мы получаем огромную поддержку со всей страны.
(Член Законодательного собрания от БДП) Рамеш Мендола пообещал квартиру в рамках программы Прадхан Мантри Аваас Йоджана.
Он также подарил нам велосипед и 2500 рупий.
Дигвиджайа Сингх дал 10 000 рупий и пообещал обеспечить образование двум детям.
Позвонили из офиса Рахула Ганди и предложили поддержку.
Из офиса главного министра Дели Арвинда Кеджривала позвонила женщина и предложила помощь.
Джйотирадитья Сциндиа тоже предложил помощь», — говорит дедушка Параса.
Жилье и бесплатное образование для продавца яиц в Индоре Параса Райкара, чью тележку, перевернули, как утверждается, из-за взятки в 100 рупий
Как утверждается, в четверг в Индоре нагруженную яйцами тележку Параса Райкара перевернули городские должностные лица.
Через два дня после того, как история с перевернутой городскими должностными лицами тележкой 13-летнего продавца яиц разошлась в социальных сетях, мальчик из Индаура получил полную поддержку от людей со всей страны, благодаря которым ему удалось возмести убытки и снова начать свой бизнес.
Семья мальчика также сообщила, что политики, среди которых лидер Конгресса Рахул Ганди и главный министр Дели Арвинд Кеджривал, связалались с ними и предложили поддержку.
Семья мальчика также получила квартиру и предложение покрыть расходы на образование детей семьи.
Нагруженную яйцами тележку Параса Райкара, как утверждается, перевернули в четверг городские должностные лица в Индоре, где администрация ввела "лево-правое" правило для поэтапного открытия магазинов в условиях пандемии коронавируса.
В социальных сетях разошлось видеозапись, на которой мальчик утверждает, что утром должностные лица предупредили его убрать тележку или заплатить 100 индийских рупий в качестве взятки.
Когда он отказался, должностные лица опрокинули его тележку, разбив все яйца, рассказал мальчик.
Мальчик также сообщил в видео, что из-за пандемии его ежедневные продажи упали и такая потеря товара повлечет за собой дополнительные финансовые расходы.
С четверга семья мальчика получает огромную поддержку от людей со всей страны, многие из которых предлагают помощь в денежной и в натуральной форме.
Семья также получила помощь от местных властей.
Бывший премьер-министр Дигвиджай Сингх предложил финансовую поддержку и помощь по устраиванию детей в колледж, а Рамеш Мендола, ЧЗС из БДП из Индора, пообещал предоставить ребенку дом в рамках Прадхан Мантри Авас Йоджана.
Пресс-клуб Индора также предоставил мальчику паёк и деньги.
Офис лидера Конгресса Рахула Ганди и главный министр Дели Арвинд Кеджривал также предложили помощь.
"Мы полностью окружены поддержкой от людей со всей страны.
(ЧЗС из БДП) Рамеш Мендола пообещал квартиру в рамках Прадхан Мантри Авас Йоджана.
Он также предоставил велосипед и 2500 рупий.
Дигвиджай Сингх предоставил 10 000 рупий и пообещал обеспечить двоим детям образование.
Нам также звонили из офиса Рахула Ганди и предложили поддержку.
Женщина от главного министра Дели Арвинда Кеджривала звонила и предлагала помощь.
Также поддержку предложил Джотирадитья Скиндиа", - сказал дедушка Параса.
Однажды зимним утром несколько лет назад я ехал на работу в Йоханнесбурге, Южная Африка, и заметил нависающий над городом туман.
Я езжу там почти каждый день, поэтому вряд ли бы я не обратил на это внимание раньше.
Йоханнесбург известен своими особыми горизонтами, которые я едва мог увидеть тем утром.
Вскоре я понял, что это было огромное облако загрязнённого воздуха.
Контраст между привычной для меня живописной средой и тем небом, окутанным смогом, всколыхнуло во мне что-то.
Я был в ужасе от того, что этот город красочных и живописных закатов будет поглощён мглой.
В тот момент у меня возникло сильное желание что-то предпринять, но я не знал что.
Я знал лишь то, что не могу остаться в стороне.
Основная сложность заключалась в том, что я не очень разбирался в экологии, управлении качеством воздуха или химии атмосферы.
Я компьютерный инженер, и я был уверен, что мне не справиться с этой проблемой с помощью кода.
(Смех) Кто я такой, чтобы как-то изменить ситуацию?
Но я был жителем этого города.
В последующие годы я вынес один очень важный урок — урок, к которому нужно отнестись серьёзно, если мы стремимся к лучшему будущему.
Даже если вы не эксперт в какой-либо области, ваш опыт извне может стать ключом к решению сложных проблем в этой сфере.
Иногда ваше уникальное видение может вылиться в неординарную идею, которая сдвинет всё с мёртвой точки, но вы должны быть достаточно смелым, чтобы попытаться это сделать.
Это единственный выход.
Ещё тогда я понял, что для того, чтобы хотя бы попытаться изменить ситуацию к лучшему, для начала мне придётся разобраться в загрязнении воздуха, так я снова стал студентом.
Уже в самом начале моего исследования я узнал, что загрязнение воздуха является главнейшей опасностью для состояния окружающей среды.
Согласно Всемирной организации здравоохранения почти 14 процентов смертей во всём мире в 2012 году были вызваны загрязнением воздуха в домах и загрязнением окружающего воздуха, что особенно распространено в странах с низким и средним уровнем дохода.
Одно лишь загрязнение воздуха приводит к большему количеству смертей ежегодно, чем малярия или ВИЧ/СПИД.
В Африке количество преждевременных смертей из-за небезопасных санитарных условий или недоедания среди детей не идёт ни в какое сравнение с количеством смертей из-за загрязнения воздуха, и это обходится огромными экономическими издержками: более 400 миллиардов долларов США по состоянию на 2013 год, согласно исследованию Организации экономического сотрудничества и развития.
Сейчас в своей работе я изучаю новые возможности в области искусственного интеллекта, где симбиотическая связь между человеком и машиной поможет найти благоприятную основу для принятия правильных решений.
В процессе изучения проблемы загрязнения воздуха стало понятно, что нам необходимо найти способ принятия более верных решений для осуществления контроля за загрязнением воздуха, а учитывая масштабы этой проблемы, необходимо сделать это совместными усилиями.
Поэтому я решил познакомиться с людьми, которые работают в этой области.
Я начал встречаться с должностными лицами Йоханнесбурга и других близлежащих городов, я привлёк также местное научное сообщество, а также сделал несколько холодных звонков.
Процесс налаживания контактов, которым я занялся, помог мне получить более глубокое представление о проблеме.
Это также помогло мне не попасть в ловушку, в которую мои коллеги часто попадают, пытаясь внедрить новшества, когда мы быстро применяем технологию, прежде чем ясно осознаём имеющуюся проблему.
Я начал думать о том, что я могу сделать, чтобы улучшить ситуацию.
Я просто начал спрашивать себя, как я могу эффективно объединить все мои навыки в сфере программирования и искусственного интеллекта с опытом людей, с которыми я познакомился.
Я захотел создать онлайн платформу по регулированию качества воздуха, которая выявит закономерности в загрязнении, заглянет в будущее и определит, чего нам следует ожидать.
Я был намерен реализовать свою идею на практике, но столкнулся с неопределённостью, у меня не было никаких гарантий успеха.
У меня был только определённый набор инженерных навыков, навыков, которые я приобрёл в своей профессии (Смех) и которых не было у людей, занимающихся проблемой загрязнения воздуха в течение долгих лет.
Я понял, что иногда всего лишь один свежий взгляд, какие-то новые навыки создают условия для появления чего-то выдающегося.
Сила воли и воображение являются нашей путеводной звездой, наделяя нас способностью находить новые пути и обходить сложности.
Вооружившись глубоким пониманием проблемы загрязнения воздуха и изучив накопленную десятилетиями информацию о концентрации загрязнителей и метеорологических условиях в Йоханнесбурге и за его пределами, мы со моими коллегами из Южной Африки и Китая создали систему поддержки по принятию решений о воздухе, которая находится в облаке.
Система ПО анализирует исторические данные и данные в режиме реального времени, чтобы выявить пространственные и временные тенденции.
Затем мы использовали новую технологию машинного обучения, чтобы предсказать уровень загрязнения для разных загрязнителей на несколько дней заранее.
Это значит, что жители могут принимать более правильные решения относительно своих перемещений и выбора места жительства для своих семей.
Мы сможем заблаговременно предсказывать случаи загрязнения, вычислять виновников загрязнения, которые по распоряжению властей будут вынуждены сократить масштабы своей деятельности.
С помощью планирования сценариев градостроители смогут принимать правильные решения в развитии инфраструктуры, такой как жилые поселения, промышленные зоны.
Мы завершили тестирование нашей технологии, которое длилось около 120 дней, охватив всю Южную Африку.
Полученные результаты были одобрены, когда мы продемонстрировали тесную взаимосвязь между данными прогноза и данными, которые мы получили на месте.
Благодаря нашему лидерству мы создали передовые, новаторские технологии, которые смогут прогнозировать качество воздуха с беспрецедентной точностью, улучшая город, по которому не так давно я ехал одним зимним утром и думал: «Что-то здесь не так. Что же можно предпринять?»
И вот мой вывод: что, если бы я тогда не стал изучать проблему загрязнения воздуха?
Что, если бы я не выразил обеспокоенность состоянием окружающей среды и просто понадеялся, что кто-то где-то уже занимается этой проблемой?
Вот чему я научился: когда мы решаемся на сложное предприятие, которое способствует тому, во что мы твёрдо верим, важно фокусироваться на успехе и учитывать последствия бездействия.
Мы не должны сходить с пути перед лицом препятствий и трудностей, это должно ещё больше мотивировать нас.
Где бы вы ни находились, когда вы поймёте, что ваше природное любопытство чем-то возбуждено и это то, что вас волнует, и у вас есть сумасшедшие и смелые идеи, и, возможно, это находится вне вашей компетенции, спросите себя: почему бы нет?
Почему бы не начать действовать и не решить проблему, как можешь, своим путём?
И, возможно, вы будете приятно удивлены.
Спасибо.
(Аплодисменты)
Министр внутренних дел Прити Патель требует от Твиттера и Инстаграм объяснений в связи с "отвратительными" твитами Уайли
Прити Патель потребовала от Твиттера и Инстраграм объяснить, почему им потребовалось так много времени, чтобы удалить "отвратительные" публикации, сделанные Уайли.
Полиция в дпнный момент расследует серию антисемитских комментариев, которые были опубликованы в социальных сетях грайм-музыканта.
Министр внутренних дел написала в твиттере в воскресенье: "Антисемитские посты от Уайли отвратительны".
"Они не должны были оставаться в Твиттере и Инстаграме так долго, и я потребовала от них исчерпывающих объяснений.
"Социальные сети должны быстрее принимать меры, чтобы удалять такую жуткую ненависть со своих платформ"
Твиттер обвинили в "игнорировании антисемитизма", так как твиты Уайли были все еще доступны 12 часов спустя после того, как они были опубликованы.
С тех пор несколько твитов были удалены, а 41-летний музыканта заблокировали на сайте на 7 дней.
Твиттер ранее сообщил, что учетная запись Уайли была временна закрыта "за нарушение наших правил в отношении разжигания ненависти", а Фейсбук сказал, что "в Инстаграме нет места риторике ненависти"
Лондонская полиция заявила в субботу: "Полиция очень серьезно относится ко всем сообщениям об антисемитизме. Соответствующие материалы попадают на рассмотрение".
Между тем, продюсерская компания Уайли A-List Management, "полностью порвала" со звездой.
Теперь уже бывший менеджер музыканта, Джон Вулф, по национальности еврей, написал в Твиттере: "После антисемитских твитов Уайли, мы в @A_ListMGMT полностью порвали с ним. В обществе нет места антисемитизму".
Ранее он сказал, что не поддерживает и не оправдывает то, что опубликовал Уайли, и что он поговорит с ним лично и "поможет его просветить".
Однако в видеоролике в Инстаграм Уайли заявил, что это он порвал все связи со своим менеджером.
Другие члены парламента раскритиковали Твиттер за то, что он оставил твиты доступными.
Член парламента от лейбористов Джесс Филлипс сказала в субботу: "Я только что увидела про Уайли. Как Твиттер мог оставить настолько открытый антисемитизм и ненависть? Он бьет по всем опасным точкам, евреи получают то, чего у тебя нет, они все контролируют, они считают себя лучше других... Это опасные вещи. Однозначно, их нужно снять".
Ее коллега, член парламента Нил Койл добавил: "Похоже, его продюсер действует быстрее Твиттера, еще раз отметив, что законодательство (включая законопроект "О вреде в интернете") должно гарантировать, что социальные сети не используются для распространения ненависти".
Джон Манн, независимый эксперт правительства по вопросам антисемитизма, сказал, что твиты "точно демонстрируют, почему закон нужно изменить для того, чтобы обеспечить им должный уровень ответственности".
Тем временем, Кампания против антисемитизма попросила полицию расследовать контент Уайли и призвала закрыть его аккаунты в социальных сетях "чтобы предотвратить дальнейшего распространения антисемитской заразы".
Уайли, чье настоящее имя Ричард Кау, известен как крестный отец Грайма, он получил Орден Британской империи за вклад в музыку в 2018 году.
Министр внутренних дел Прити Пател требует от Твиттера и Инстаграма объяснений по поводу «отвратительных» постов Вайли
Прити Пател потребовала от Твиттера и Инстаграма объяснить, почему им потребовалось столько времени, чтобы удалить «отвратительные» посты Вайли.
В настоящее время полиция расследует серию антисемитских комментариев, размещенных исполнителем грайма в социальных сетях.
В воскресенье Министр внутренних дел написала в Твиттере: «Антисемитские посты Вайли отвратительны.
Они не должны были так долго оставаться в Твиттере и Инстаграме. Я попросила у компаний разъяснений.
Социальные сети должны намного быстрее реагировать на столь возмутительные проявления ненависти».
Твиттер обвинили в «игнорировании антисемитизма» за то, что посты Вайли оставались доступны спустя 12 часов после публикации.
Позднее сообщения удалили, и аккаунт 41-летнего певца заблокировали на неделю.
Ранее представители Твиттера сообщили, что на время заблокировали аккаунт Вайли за «нарушение политики в отношении контента, разжигающего ненависть», а представители Фейсбука написали, что «в Инстаграме нет места ксенофобским высказываниям».
В субботу Служба столичной полиции заявила: «Полиция относится к сообщениям о проявлениях антисемитизма предельно серьезно. Мы оцениваем предоставленные материалы».
Тем временем представлявшая Вайли компания A-List Management «разорвала все связи» со звездой.
Теперь уже бывший менеджер исполнителя Джон Вульф, еврей по национальности, написал в Твиттере: «В ответ на антисемитские посты Вайли мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он заявлял, что не поддерживает и не оправдывает высказывания Вайли, но собирается поговорить с ним лично и «помочь ему исправиться».
Однако в видео, выложенном Вайли в Инстаграме, тот утверждает, что сам разорвал связи с менеджерами.
Другие члены парламента осудили Твиттер за то, что посты долго оставались в свободном доступе.
Член парламента от лейбористской партии Джесс Филлипс в субботу заявила: «Только что увидела посты Вайли. Как @Twitter мог оставить в свободном доступе столь открытые проявления антисемитизма и ненависти? Они бьют по всем болевым точкам. Евреи получают то, что вы не получаете, они всем управляют, они считают себя лучше других… Это опасные заявления. Конечно их должны были удалить».
Другой член парламента, Нил Койл, добавил: «Менеджеры отреагировали быстрее, чем @Twitter, и это еще раз подчеркивает, что законодательство (включая законопроект «О вреде в интернете») должно следить за тем, чтобы социальные сети не использовались для разжигания вражды».
Джон Манн, независимый консультант правительства по вопросам антисемитизма, заявил, что посты Вайли «наглядно продемонстрировали, почему законы нужно менять, чтобы за них можно было привлечь к ответственности».
Тем временем, Кампания против антисемитизма попросила полицию провести расследование в отношение постов Вайли и призвала социальные сети заблокировать его аккаунты, «чтобы остановить поток антисемитского яда».
Вайли, чье настоящее имя Ричард Коуи, известен как «крестный отец грайма». В 2018 году он получил Орден Британской империи за заслуги в области музыки.
Кудлоу заявил, что следующий законопроект по стимулированию экономики после коронавируса предполагает больше выплат и продлит мораторий на выселение из дома
Экономический консультант Белого дома Ларри Кудлоу в воскресенье пообещал, что федеральные власти продлят мораторий на выселение и вышлют больше социальных выплат в рамках нового пакета мер по стимулированию экономики на фоне коронавируса.
Во время предшествующей высказываниям Кудлоу недели Конгресс отклонил снижение налогов на заработную плату, на которое надеялся Белый дом.
"Будет выплачено 1200 долларов. Они входят в новый пакет мер. Я бы предпочел, если бы помимо этой выплаты также снизили налоги на заработную плату", — заявил Кудлоу в передаче канала CNN State of the Union.
"Но как бы то ни было, с политической точки зрения так не получится."
На данный момент не было официально заявлено о заключении договора, однако министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно посетили Конгресс США, чтобы обсудить детали предстоящего пакета анти-кризисных мер с лидерами Конгресса.
Комментируя отмену выделенных федеральным правительством дополнительных 600 долларов к пособии по безработице, Кудлоу заявил, что данный бонус наносил ущерб малому частному бизнесу, так как затруднял поиск кадров.
"У нас сейчас шквал вопросов, звонков и жалоб на тему того, что малые предприятия, небольшие магазины и рестораны никак не могут нанять работников обратно", — заявил он.
"Они явно переборщили. Может в марте это было необходимо, но на деле люди не возвращаются работать, и у этого будут последствия."
Ранее сегодня на передаче "Fox News Sunday" Мнучин высказался более прямо: "Я думаю все, кто работает, все американцы понимают простую мысль, что за сидение дома не должны платить больше, чем за работу."
Мнучин заявил, что новый законопроект предполагает бонусы к пособию по безработице, однако заметил, что они будут меньше выплат, входивших в пакет CARES.
Он сказал, что некоторые работники получают с пособий больше денег, чем получали с зарплаты.
В результате после того, как предприятия снова открылись, у сотрудников не было мотивации возвращаться на работу.
Чиновник заявил, что администрация Трампа и республиканцы из Сената согласны на пакет экономических мер в 1 триллион долларов, но отметил, что в интересах ускоренного принятия законопроекта решение отдельных вопросов, которые сложнее согласовать с демократами, может быть отложено и включено в другой законопроект.
Кудлоу заявил, что следующий законопроект о стимулирующих выплатах в связи с коронавирусом будет включать большее количество чеков и продлит мораторий на выселение
Советник Белого дома по экономическим вопросам Ларри Кудлоу пообещал в воскресенье, что федеральные власти продлят мораторий на выселение и отправят следующую партию чеков в рамках пакета стимулирующих выплат в связи с коронавирусом.
Комментарии Кудлоу последовали за неделей, когда Конгресс поставил крест на надеждах Белого дома на снижение налогов, взимаемых с заработной платы.
«Ожидается чек на $1200. Он будет частью нового пакета. Я бы предпочел снижение налога на заработную плату в дополнение к этому чеку», – заявил Кудлоу в программе "State of the Union на CNN.
«Но, как бы то ни было, с политической точки зрения, это не работает».
Несмотря на то, что официальное заявление о решении еще не сделано, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно приезжали на Капитолийский холм для обсуждения подробностей нового пакета помощи с лидерами Конгресса.
Относительно прекращения выплаты дополнительных $600 пособия по безработице, которые предоставляло федеральное правительство, Кудлоу заявил, что дополнительные деньги мешали малому бизнесу нанимать работников.
«Нам поступает огромное количество запросов, звонков и жалоб на то, что небольшие магазины и компании, рестораны не могут взять людей обратно на работу», – сказал он.
«Они зашли слишком далеко. Возможно, в марте прошлого года для этого была необходимость, но на самом деле есть последствия в виде того, что люди не возвращаются на работу».
Ранее в тот же день в программе «Fox News Sunday» Мнучин сказал это немного более резко: «Я думаю, что работники и американцы понимают идею о том, что вам не должны платить за то, что вы сидите дома, больше, чем за то, что вы работаете».
Мнучин заявил, что новый законопроект обеспечит дополнительные пособия по безработице, однако отметил, что оно будет меньше, чем выплаты, которые предоставлялись в соответствии с Законом «Об оказании помощи и экономической безопасности в связи с распространением коронавирусной инфекции».
Он заявил, что некоторые работники получали больше, чем они зарабатывали на работе.
В результате, когда компании вновь открылись, у некоторых сотрудников не было стимула возвращаться на работу.
Министр заявил, что администрация Трампа и Республиканцы в Сенате придерживаются одинаковой позиции относительно пакета на $1 триллион, но отметил, что в интересах быстрого принятия законопроекта вопросы, по которым с Демократами договариваться сложнее, могут быть отложены до другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй справляет день рождения Роджера Тейлора
Сегодня родились и легенда Queen, и солист The Rolling Stones Мик Джаггер, которому исполнилось 77 лет.
Брайан Мэй справил свое 73-летие на прошлой неделе 19 июля и поблагодарил фанатов за поздравления.
Рок-звезда сделал подпись рядом с фотографией, на которой он изображен со своей женой Анитой Добсон: "Мой праздничный ужин - приготовлен Анитой - мы разоделись и остались дома !"
Queen и Адам Ламберт: Брайан Мэй отмечает день рождения Роджера Тейлора
Сегодня день рождения у легенды группы Queen и у лидера The Rolling Stones Мика Джаггера, которому исполнилось 77 лет.
Брайан Мэй отметил свой 73-й день рождения в прошлые выходные 19 июля и поблагодарил поклонников за поздравления с днем рождения.
Рок-звезда написал рядом со своим снимком вместе с женой Анитой Добсон: «Праздничный ужин для меня – сделано Анитой – мы нарядились, чтобы остаться дома !»
Египетский суд направляет мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный Прокурор Прокуратуры Южной Миньи Тамер Мотеа в воскресенье приговорил крестьянина к четырем дням заключения на время расследования причин того, почему он убил троих своих детей, также направив его на психиатрическую комиссию.
24 июля 56-летний Мохамед Али бросил своих детей Хадигу, четырех лет, Мену, восьми лет, и Омара, шести лет, перед движущимся поездом на железнодорожной станции Маллави.
Бессвязное бормотание Али во время следствия привело к подозрению о том, что он переживает нервный срыв.
Его жена сообщила, что не имела с ним никаких проблем, и связала его поведение с психологическими трудностями.
Жители деревни из Массарт Маллави воздержались от разговоров о происшествии, лишь принося соболезнования семье детей.
Около 93 процентов детей в Египте в возрасте от года до 14 лет страдают от насилия, заявил в октябре Халид Дарвиш, советник в Национальном Совете по Делам Детства и Материнства.
Привлечение к ответственности – один из самых важных столпов в деле искоренения жестокого обращения с детьми, добавил он, подчеркивая важность сотрудничества между советом и Государственным Обвинением в этом вопросе.
Согласно исследованию, подготовленному Национальным Советом по Делам Детства и Материнства, дети подвергаются насилию в местах, которые должны быть безопасными, таких как дом, школа или клубы, и становятся жертвами насилия со стороны людей, которые должны о них заботиться, таких как родители или учителя.
Египетский суд отправил мужчину, убившего троих детей, на психиатрическую экспертизу
В воскресенье Генеральный прокурор Южной Миньи Тамер Мотеа приговорил фермера к четырем дням тюремного заключения, пока будет идти расследование причин, по которым он убил своих троих детей, а также направил его на прохождение психиатрической экспертизы.
24 июля 56-летний Мохамед Али бросил своих детей - четырехлетнюю Хадигу, восьмилетнюю Мину и шестилетнего Омара - перед движущимся поездом на вокзале Маллави.
Во время расследования выяснилось, что Али бессвязно бормотал, что навело на подозрения о наличии у его нервного расстройства.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и объяснила его поведение психологическими проблемами.
Жители деревни Массарт Маллави отказались говорить о случившемся, выразив лишь соболезнования семье детей.
Примерно 93 процента детей в Египте в возрасте от года до 14 лет страдают от насилия, сказал в октябре Халид Дарвиш, советник Национального совета по вопросам детства и материнства.
Судебное преследование является одним из наиболее важных элементов в искоренении жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между советом и прокуратурой в этом направлении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые считаются безопасными, например дома, в школе или кружках, и подвергаются насилию со стороны людей, которые должны заботиться о них, например, со стороны родителей или учителей.
RT новости США: AP раскритиковало пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги – но журналисты продолжают задавать политические вопросы
Associated Press обвинило пресс-секретаря Белого дома Кейли Макинани в том, что у СМИ вызывает беспокойство то, что она делает свои брифинги политическими, нежели чем информационными, – явно забывая о том, что вопросы выбирают журналисты.
В вышедшей в субботу статье AP, крупнейшего информационного агентства США, утверждается, что брифинги Белого дома для представителей прессы могут стать «сломанной традицией», поскольку Макинани превратила их в «хорошо организованную мощную рекламу президента, которому предстоят перевыборы, место для атак на прессу и форум с относительной нехваткой информации» о том, что делает правительство.
Последнее из данных утверждений не подлежит сомнению, так как на брифингах едва ли раскрывается какая-либо новая информация.
Что не было упомянуто AP, так это то, что на брифингах едва ли на самом деле ищут какую-либо новую информацию.
Журналисты зачастую используют пресс-конференции Белого дома для привлечения внимания к самим себе, форма искусства, которую довел до совершенства корреспондент CNN Джим Акоста.
Они выходят за рамки стандартных конфронтационных отношений между представителями СМИ и администрацией, повторяя друг друга, задавая вопросы-ловушки, нацеленные только на то, чтобы поставить под сомнение Президента Дональда Трампа.
В некоторых случаях они сами попадают на первые полосы газет, как, например, когда корреспондент CBS News Вэйцзя Цзян ответила на реплику Трампа «Спросите Китай», прозрачно намекнув на расизм: «Сэр, почему вы говорите это именно мне?»
Брифинг 6 июля стал наглядным примером отсутствия понимания того, каким образом брифинги перестали быть источником значимой информации для американцев.
Утром того дня Трамп опубликовал твит о том, что телевизионные рейтинги НЭСКАР пострадали от ложного утверждения о преступлении на почве ненависти в отношении гонщика Буббы Уоллеса и ее решении запретить демонстрацию флага Конфедерации на своих мероприятиях.
Предсказуемо, большинство вопросов касались данного твита, когда журналист за журналистом задавали Макинани вопросы, сформулированные таким образом, чтобы побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не дала ответа, который был нужен журналистам, – реплику, которая бы причинила вред Трампу, – но она раз за разом говорила в ответ, что президент не занимал позицию по вопросу флага Конфедерации и что суть его сообщения заключалась в том, что фанаты НЭСКАР ошибочно изображаются как расисты.
AP утверждало, что в ее словах звучало «раздражение» во время брифинга.
Рассказ AP вторил вышедшей ранее в том же месяце колонке в Washington Post корреспондента ABC News Джонатана Карла, который также является президентом Ассоциации корреспондентов Белого дома.
Карл заявил, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях – это нарушение общественного доверия».
Тем не менее, сообразительность и бойцовский стиль Макинани сделали ее героем среди некоторых сторонников Трампа с тех пор, как она впервые провела брифинг 1 мая, сменив на посту пресс-секретаря Белого дома в апреле.
Пресс-конференций не было в течение более чем года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ существенно изменились в эпоху Трампа.
Это изменение пришло с обеих сторон и произошло до прихода Макинани.
Разнос бывшего пресс-секретаря Сары Хакаби Сандерс комиком Мишель Вульф на ужине Корреспондентов Белого дома» в апреле 2018 был настолько жестоким, что даже ведущая MSNBC Мика Бжезински назвала его «достойным сожаления».
Репортер AP при Белом доме Джилл Колвин поприветствовала Макинани на ее первом брифинге, спросив: «Обещаете ли вы никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, опытный журналист с более чем 50-летним стажем, который в 1989-1996 годах работал главным корреспондентом ABC при Белом доме, заявил, что журналисты сегодня демонстрируют «агрессивное поведение» в зале для брифингов из-за своего презрения к Трампу.
Из-за своей нацеленности против Трампа, как он сообщил на этой неделе в программе «Такер Карлсон сегодня вечером» на Fox, журналисты пренебрегают сбором новостей политики.
«Это не просто игра в кошки-мышки», – сказал Хьюм о цели, с которой проводятся брифинги для прессы.
«Это не просто попытка поставить в неловкое положение государственного служащего. Их цель – добыть информацию.
AP резко критикует пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги - но репортеры продолжают задавать политические вопросы - RT Новости США
Associated Press обвиняет пресс-секретаря Белого дома Кейли Макинани в том, что своими брифингами, скорее политическими, чем информационными, она вызывает беспокойство в СМИ, — очевидно, в AP забыли, что вопросы выбирают сами репортеры.
В субботу AP, крупнейшее новостное агентство США, опубликовало статью, в которой говорилось, что брифинги Белого дома для прессы «нарушают традицию», поскольку Макинани превратила их в «поставленную на поток, громогласную рекламу президента, которому предстоят перевыборы, пространство для нападок на журналистов, площадку, относительно слабо нагруженную информацией» о действиях правительства.
Последнее из этих утверждений неоспоримо, так как на брифингах почти не раскрывается новой информации.
AP не упомянуло только того, что репортеры на брифингах и не стремятся получить новую информацию.
Зачастую они используют брифинги Белого дома, чтобы привлечь внимание к своим персонам, — искусство, доведенное до совершенства Джимом Акостой.
Не ограничиваясь традиционным антагонизмом с администрацией, журналисты повторяют друг за другом одни и те же вопросы с подвохом только ради того, чтобы дискредитировать президента Дональда Трампа.
В некоторых случаях они делают сенсацию из самих себя, например, когда репортер CBS News Вейцзя Цзян ответила Трампу на фразу «Спросите у Китая» не очень тонким намеком на расизм: «Сэр, почему вы говорите это именно мне?»
Брифинг 6 июля стал прекрасным примером разногласий, связанных с тем, что американцы больше не извлекают из брифингов никакой полезной информации.
Тем утром Трамп опубликовал твит о том, что телевизионный рейтинг NASCAR упал из-за ложного обвинения в преступлении против Буббы Уоллеса на почве ненависти, а также из-за решения NASCAR запретить демонстрацию флага Конфедерации на своих мероприятиях.
Вполне предсказуемо, что большинство вопросов касалось этого твита: репортеры один за другим задавали Макинани вопросы, подталкивающие ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не дала ответа, которого хотели репортеры, — такая реплика повредила бы Трампу — вместо этого она повторяла, что президент не высказывал мнения о флаге Конфедерации, а имел в виду лишь то, что фанатов NASCAR ошибочно изобразили расистами.
AP сообщило, что голос Макинани на брифинге звучал «раздраженно».
История AP перекликается со статьей репортера ABC News Джонатана Карла, вышедшей в его авторской колонке в Washington Post ранее в этом месяце; он также занимает пост президента Ассоциации корреспондентов Белого дома.
Карл заявил, что «отрицать действительность и использовать подиум Белого дома в чисто политических целях — значит нарушать доверие народа».
Однако с тех пор, как Макинани заняла пост пресс-секретаря в апреле и провела свой первый брифинг первого мая, ее острый ум и агрессивный стиль сделали ее героем в глазах некоторых сторонников Трампа.
До назначения Макинани брифингов не проводилось больше года.
Как и другие аспекты политической жизни Вашингтона, отношения пресс-секретаря Белого дома со СМИ резко переменились в эру Трампа.
Перемена произошла с обеих сторон задолго до назначения Макинани.
На приеме корреспондентов Белого дома в апреле 2018 г. комик Мишель Вульф так жестко высмеяла бывшего пресс-секретаря Сару Хакаби Сандерс, что даже ведущая MSNBC Мика Бжезински назвала это «достойным осуждения».
На первом брифинге Макинани репортер AP в Белом доме Джилл Колвин встретила ее вопросом: «Вы поклянетесь никогда не лгать нам с этого подиума?»
Политический аналитик Fox News Брит Хьюм, ветеран журналистики с более чем 50-летним опытом, в 1989-1996 гг. работавший на ABC главным корреспондентом из Белого Дома, сказал, что в настоящее время репортеры на брифингах «ведут себя агрессивно» из-за их презрения к Трампу.
Журналисты не собирают другой информации о действиях правительства именно в силу того, что они настроены против Трампа, как сказал Хьюм на передаче FOX «Такер Карлсон сегодня вечером» на этой неделе.
«Это не просто игра в кошки-мышки», — сказал Хьюм, объясняя мотивы репортеров.
«Они не просто пытаются смутить государственного представителя. Так они добывают информацию».
В ходе акции протеста в Калифорнии подожгли здание суда
ОКЛЕНД, Калифорния -- Как сообщила полиция Окленда, вечером в субботу после того, как мирная демонстрация превратилась в беспорядки, протестующие в Калифорнии подожгли здание суда, нанесли ущерб полицейскому участку и напали на офицеров.
Демонстранты разбивали окна, разрисовывали граффити, запускали пиротехнику и направляли лазеры на офицеров, сообщил в Twitter департамент Окленда.
В нескольких твитах содержались призыв к миру и просьба к организаторам "помочь нам предоставить безопасные места для демонстрантов".
Акцию протеста начали ранним субботним вечером участники группы под названием "Стена Матерей", как и в случае с группой, возникшей в Портленде, Орегон, когда протестующие столкнулись с агентами США, направленными в город для охраны здания федерального суда.
Президент Дональд Трамп отправил федеральных агентов с целью подавления протестов, которые начали происходить каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но позднее ближе к ночи вылился в массовые беспорядки.
Примерно в 23:30 полиция объявила о "незаконном собрании" и офицеры попросили толпу разойтись.
Пожар начался в здании Верховного суда округа Аламеда и вскоре был локализован, сообщили средства массовой информации.
Полиция сообщила, что протестующие какое-то время "разбивали окна и выкривали расистские оскорбления в адрес жильцов".
На выложенных департаментом в Twitter фотографиях видно битое стекло и обрызганное краской здание полиции.
Во время протеста в Калифорнии подожгли здание суда
ОКЛЕНД, Калифорния -- Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на полицейских после того как мирная демонстрация обострилась в субботу, сообщает полиция Окленда.
Демонстранты разбили окна, нанесли граффити краской из баллончика, выпускали фейерверки и направляли лазеры на полицейских, сообщило отделение в Окленде в Твиттере.
Несколько твитов призывали к миру и просили организаторов "помочь нам обеспечить безопасные пространства и безопасные места для демонстрантов".
Протест начался ранее в субботу вечером, с таких групп как "Стена Мам", похожая на группу, сформированную в Портленде, Орегон, когда протестующим дали отпор федеральные агенты, присланные в город охранять здание федерального суда.
Президент Дональд Трамп послал федеральных агентов, чтобы они подавили протесты, которые проводились каждую ночь со смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но ужесточился позже ближе к ночи.
"Незаконное собрание" было объявлено полицией около 11:30 вечера, и полицейские попросили толпу разойтись.
Верховный суд графства Аламеда загорелся и вскоре был потушен, сообщает информационное агентство.
Полиция сообщает, что в какой-то момент протестующие "били окна и скандировали расистские оскорбления в адрес жителей".
Нв фото, опубликованных департаментом в Твиттере, видны битые стекла и краска, разбрызганная по полицейскому участку.
Высокопоставленный представитель ООН пропустил визит в Пакистан, сославшись на проблемы с перелетом
ИСЛАМАБАД (AP) – Будущий председатель Генеральной Ассамблеи Организации Объединенных Наций заявил в субботу, что откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с перелетом».
Турецкий дипломат Волкан Бозкыр был избран председателем 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был приехать в Исламабад в воскресенье.
Однако, как он заявил в своем посте в Twitter, с визитом в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Мехмуд Куреши написал Бозкыру в ответном твите: «Я с нетерпением жду вас в Пакистане с конструктивным и плодотворным визитом».
Днем ранее ликующий Куреши, объявляя о визите, выразил надежду, что он обсудит с Бозкыром ряд вопросов, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который обе страны претендуют как на свою неотъемлемую часть.
Пакистан и Индия два раза из трех воевали друг с другом за спорный регион с момента получения независимости от Британского правления в 1947 году.
Обе стороны часто открывают перестрелку в Кашмире, что приводит к жертвам среди военных и мирного населения с обеих сторон.
Пакистан хочет, чтобы ООН сыграла роль в разрешении проблемы Кашмира в рамках своих резолюций, разрешив людям, проживающим в районе Гималаев, решить, хотят ли они объединиться с Индией, с Пакистаном или же они предпочитают независимость.
Высокопоставленный представитель ООН отменяет визит в Пакистан, ссылаясь на проблемы с самолетом
ИСЛАМАБАД (AP) - В воскресенье избранный президент Генеральной Ассамблеи Организации Объединенных Наций объявил, что его запланированный визит в Пакистан откладывается «из-за некоторых технических проблем с самолетом».
В прошлом месяце турецкого дипломата Волкана Бозкыра избрали президентом 75-й сессии Генеральной Ассамблеи Организации Объединенных наций; он планировал прибыть в Исламабад в воскресенье.
Но в посте в Twitter он сообщил, что визит в столицу Пакистана придется отложить.
Министр иностранных дел Пакистана Шах Мехмуд Куреши твитнул в ответ Бозкыру: «С нетерпением жду возможности принять вас в Пакистане, чтобы провести конструктивную и плодотворную встречу».
Днем ранее, когда Куреши с радостью объявлял о планирующемся визите, он выразил надежду на то, что сможет обсудить с Бозкыром ряд проблем, включая Кашмир, который разделен между Пакистаном и соседней Индией, при этом обе страны предъявляют права на всю его территорию.
Спор из-за этого региона вызвал две из трех войн между Пакистаном и Индией, произошедших после обретения независимости от Британии в 1947 г.
В Кашмире часты перестрелки, приводящие к жертвам среди военных и мирного населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций повлияла на решение кашмирского вопроса, приняв резолюции, которые дали бы жителям гималайского региона возможность выбрать, присоединиться к Индии или к Пакистану либо предпочесть независимость.
Поль Погба намекнул о своем будущем, после того как "МЮ" завоевал место в Лиге чемпионов
Звезда "Манчестер Юнайтед" Поль Погба намекнул, что останется в клубе этим летом, после того как "Красные дьяволы" застолбили за собой место в верхней четверке.
Благодаря победе над "Лестером" со счетом 2–0 "Юнайтед" финишировал на третьей строчке, опередив "Челси" Фрэнка Лэмпарда.
Всего 12 матчей назад "Манчестер Юнайтед" отставал от "Лестера" на 14 очков, но затем набрал великолепную форму и завершил чемпионат в числе четырех лучших команд.
Ожидалось, что Погда покинет клуб этим летом, ведь за последние два года он дважды просил его отпустить.
Впрочем, из-за пандемии немногие клубы готовы тратить этим летом много денег, и такого покупателя, который мог бы потянуть и комиссию за трансфер, и зарплату Погба, чтобы переманить игрока с "Олд Траффорд", сейчас нет.
Это объяснение пошло Погба на пользу, судя по улучшению его игры и языку тела.
Недавно француз намекнул, что остается в клубе, опубликовав запись в Instagram после победы своей команды со счетом 2–0.
Возможно, Погба просто решил отпраздновать возвращение "МЮ" в турнир, но многие поклонники воспринимают это как явный намек на то, что он останется в команде, которой снова предстоит соперничать с лучшими клубами Европы.
Срок действия текущего контракта Погба истекает через год, хотя клуб может продлить его еще на 12 месяцев, то есть фактически соглашение рассчитано еще на два года.
"Манчестер Юнайтед" не скрывает желания продлить контракт с Погба и хочет, чтобы в ситуации с ним появилось больше ясности, перед тем как начнется следующий сезон.
Погба, в свою очередь, чувствует себя в клубе комфортно. Кроме того, его вдохновило подписание Бруну Фернандеша.
Игра португальского плеймейкера стала настоящим откровением для "Олд Траффорд", и его появление в команде позволило Погба играть на более глубокой позиции в центре полузащиты, что также улучшило настроение Поля.
Поль Погба делает намеки по поводу своего будущего после того, как «Манчестер Юнайтед» обеспечивает себе место в Лиге Чемпионов
После того, как Красные Дьяволы обеспечили себе место в верхней четверке, звезда «Манчестер Юнайтед» Поль Погба намекнул, что этим летом останется в клубе.
Победа над Лестером со счетом 2-0 значила, что «Юнайтед» оказался на третьем месте, опередив «Челси» Фрэнка Лэмпарда.
Всего 12 матчей назад «Юнайтед» отставал от Лестера на 14 очков, но сенсационное ухудшение формы привело к тому, что Красные Дьяволы оказались в верхней четверке.
Ожидалось, что Погба, за последние два года дважды просивший об уходе, покинет клуб этим летом.
Однако пандемия означает, что этим летом к большим тратам будут готовы немногие клубы, и нет покупателя, который был бы способен совместить стоимость трансфера и зарплату Погбы, чтобы сманить его с «Олд Траффорда».
В последние недели это разъяснение помогло Погбе, и его игра, равно как и язык тела, улучшились.
И последний раз француз намекнул, что готов остаться в клубе, разместив публикацию в Instagram после того, как его сторона выиграла со счетом 2-0.
Возможно, Погба просто отмечал возращение клуба к соревнованиям, однако многие фанаты воспринимают это как серьезный намек на то, что он по-прежнему будет в клубе, когда тот снова станет состязаться с сильнейшими в Европе.
По текущему контракту Погбе остается год, хотя клуб может продлить его на 12 месяцев, что означает, что фактически ему остается два года.
«Юнайтед» жаждет продлить контракт с Погбой и хочет прояснить ситуацию с ним до начала следующего сезона.
Погба, в свою очередь, чувствует себя в клубе комфортно, и прибытие Бруно Фернандеса взбодрило его.
Португальский игрок стал открытием на «Олд Траффорде», и его прибытие позволило Погбе играть в более глубокой центральной позиции полузащиты, что также подняло ему настроение.
Обамеянг приносит "Арсеналу" победу, и "Уотфорд" выходит из Премьер-лиги
Несколько игроков "Уотфорда" упали на колени; остальные же, не медля ни секунды, отправились к тоннелю.
Только что просвистел свисток, знаменующий конец их пятилетнего пребывания в Премьер-лиге, и никто не посмел бы сказать, что, когда ситуация потребовала от них выложиться по максимуму, они сдались без боя.
Выступление "Уотфорда" было четким, напряженным и агрессивным, как все их лучшие игры за последние пять лет, но они опоздали, и слишком поздней была их контратака, чуть-чуть не компенсировавшая нехватку трех голов.
Если бы Эмилиано Мартинес не смог блестяще принять передачу пяткой от Дэнни Уэлбека за 16 минут до конца матча, вскоре после того, как его бывший партнер по команде забил гол в одно касание и "Уотфорду" оставалось два гола до победы, велика вероятность, что они бы зрелищно отыгрались.
В конце концов им это не удалось, и исполняющий обязанности главного тренера Хэйден Маллинс, вероятно, подумал, что он никогда не получил бы этой неблагодарнейшей из задач, если бы команда приложила столько же усилий пораньше.
В течение сезона они проявили себя недостаточно хорошо, впрочем, как и организация, их нанимающая.
Одной проваленной кампанией, возможно, не развалить империю, но заложенный семьей Поццо фундамент никак не гарантирует команде возможность выплыть из второго эшелона наверх.
Трудно избежать ощущения, что уотфордская привычка менять тренеров себя исчерпала.
Их следующий постоянный - в самом широком смысле слова - тренер станет двенадцатым за восемь лет, и эта новая метла много нового не наметет.
Трой Дини должен перейти в более низшую лигу, несмотря на забитый на «Эмирейтс» гол.
Некоторые игроки уйдут: сейчас Исмаила Сарр вновь дал понять, что он точно не будет участвовать в играх Чемпионата в сентябре, и твердая рука должна быть в приоритете.
В этом драматичном зрелище не было никакой определенности, и Микель Артета описал это столкновение как «немного похожее на баскетбол», хотя, конечно, развлечение получилось знатное.
После Артета сказал, что нападающие Уотфорда «жульничали», но быстро пояснил, что это футбольный термин, означающий «рисковать, держаться впереди».
Конечно, им это было необходимо: любые предположения, что в конце концов может хватить и ничьей, быстро пресекались, и неизвестно, как бы все обернулось, если бы они не были вынуждены догонять соперников.
Но они почти моментально заработали пенальти в свои ворота.
Крейг Доусон неосторожно врезался в Александра Ляказетта, что заняло 40 секунд, но видеосудье потребовалось почти три минуты, чтобы во всем убедиться и назначить пенальти, который без спешки пробил Обамеянг.
Уотфорд собрался с духом, начал неумолимую атаку с отлично подготовленным Сарром на правом фланге и усилиями Роберто Перейры и Троя Дини чуть не забил.
А затем провалилась попытка Обамеянга оформить дубль с помощью Кирана Тирни, и к первому перерыву на питье игра была настолько неоднозначна, что, несмотря на преимущество "Арсенала", именно эта команда получила нагоняй от тренера Артеты.
Затем Обамеянг проконтролировал далекий бросок Тирни и сделал мастерский удар через себя, после которого ему оставался всего один гол до "Золотой бутсы", награды, которую он разделил бы с Джейми Варди, если бы перед самым концом матча Бен Фостер не блокировал его последний шанс.
Казалось, что уотфордцы обречены, но они не сдавались, и, когда Давид Луис опрометчиво заработал очередное пенальти за Уэлбека, перед перерывом Дини забил с этого пенальти гол.
Дини, большую часть сезона проходивший с травмой, сегодня держался как мог и весь матч провел в режиме гладиатора.
Возможно, он зубами вцепился бы в шанс, пропущенный Адамом Масиной в начале второго тайма, но и следующие возможности в итоге были упущены.
Первое нападение Уэлбека превосходно отразил Мартинес, который затем отбил такой стремительный прострел Сарра, что заставил поволноваться всех врачей у поля; как подтвердил Артета, в субботу Мартинес будет играть в финале кубка ФА.
Но все надежды "Уотфорда" рассеялись, когда следующая атака Уэлбека тоже была отражена, и теперь команде предстоит тщательно проанализировать свои действия.
Уотфорд исключены из премьер-лиги после того, как Обамеянг зарабатывает победу для Арсенала
Некоторые игроки Уотфорда пали на колени; другие тут же направились к выходу.
Пять лет в премьер-лиге были публично очернены, но нельзя было сказать, что когда дошло до решающей схватки с Арсеналом, то команда сдалась без боя.
Эта игра была полна четкости, настойчивости и агрессии, которые за последние пять лет стали визитной карточкой их лучших игр, но было слишком поздно, и поздно было для контрнаступления, в ходе которого команде почти удалось добрать недостающие три очка.
Если бы Эмилиано Мартинес не отразил удар пяткой Дэнни Уэлбека за 16 минут до конца тайма, почти сразу после того, как его бывший товарищ по команде забил ближний гол, сократив необходимое количество голов до двух, они вполне могли бы сломить ход игры и одержать великолепную победу.
Но в итоге сил не хватило и их исполняющий обязанности главного тренера Хейден Муллинс возможно еще задумается о том, что ему не досталась бы такая неблагодарная работа, если бы его команда и раньше играла подобным образом.
Весь сезон они не дотягивали до нужной планки, но то же можно сказать и про их работодателя.
Одной плохой кампанией империю может и не погубить, но и базис, заложенный семьей Поззо не дает никаких гарантий, что они с легкостью поднимутся из второго дивизиона.
Сложно спорить с тем, что привычка Уотфорда менять менеджеров как перчатки завела их в тупик.
Их следующий постоянный контракт - если это можно так назвать - будет двенадцатым за восемь лет, и вряд ли очередная замена сильно улучшит положение.
Трой Дини готовится к переходу в низшую лигу, несмотря на то, что он попал в таблицу в Эмиратах.
Игроки уйдут, чем Исмаила Сарр снова покажет, что его переход в Чемпионшип в сентябре должен казаться немыслимым, и необходима твердая рука.
Тактика "пан или пропал" далека от стабильности, и эту игру Микель Артета назвал "похожей на баскетбол", хотя наблюдать было, конечно, весело.
Артета позже заявил, что форварды Уотфорда "жульничали", хотя быстро поправил себя и пояснил, что имел в виду, что они "играли очень рискованно."
Им это определенно было необходимо: любой намек на то, что им может хватить одного очка был тут же отброшен, что, возможно, заставило их задуматься, как бы все прошло, если бы им не приходилось все время отыгрываться.
Вместо этого они почти сразу заработали пенальти.
Крейг Доусон небрежно столкнулся с Александром Ляказеттом в течение 40 секунд, но у системы видеопомощи ушло почти три минуты на то, чтобы подтвердить пенальти, с которым Пьер-Эмерик Обамеянг справился без проблем.
Уотфорд подготовились к безжалостному наступлению, Сарр был справа в отличной форме, и команде удалось подобраться близко к цели благодаря Роберто Перейре и Трою Дини.
Но затем Обамеянг передал мяч Кирану Тирни для отражения второго удара и к первому перерыву на напитки у игры был такой странный перекос, что именно Артета ругал свою команду, несмотря на то, что преимущество было у Арсенала.
Обамеянг затем удерживал мяч после дальнего броска Тирни и забил гол мастерским ударом через себя, после которого ему оставалось забить лишь один гол до Золотой бутсы, и эту награду он бы разделил с Джейми Варди, если бы Бен Фостер не помешал последнему шансу к концу игры.
Казалось, что Уотфорду конец, но они продержались, и после того, как Давид Луис создал в штрафной зоне еще одну проблему для альбома про Уэлбека, Дини успел пробить свой пенальти до конца тайма.
Дини, основную часть сезона ходящий с травмой, волочился по футбольному полю и всю игру был в режиме гладиатора.
Он наверняка бы воспользовался шансом, который Адам Мезина пропустил в начале второго тайма, и последующие шансы на атаку тоже были упущены.
Уэлбек был впервые повержен гениальным Мартинезом, который, по заявлению Артеты, в субботу откроет финал Кубка Англии по футболу, а затем взбаламутил все поле Уотфорда после того, как превратил кросс Сарра в гол.
Но шансы Уотфорда были уничтожены после того, как последняя тактика Уэлбека не удалась, поэтому команде предстоит об очень многом подумать.
Известное своей прозрачностью озеро Тахо загрязнено из-за климатических изменений
Юг озера Тахо, Калифорния – несмотря на пандемию, даже в будний день пляж Поуп на озере Тахо по-прежнему полон людей.
«Мне нравится останавливаться с палаткой, и кататься на велосипеде, и купаться в озере», – сказала девочка по имени Дакота.
«Это что-то красивое, где хочет побывать каждый», – сказала Эмерика Бенитас.
Вот почему дайверский бизнес Мэтта Мьюниэра по-прежнему процветает, даже во время пандемии.
Он говорит, что наблюдает «исключительную прозрачность. Озеро Тахо, самое прекрасное озеро, я думаю, в нашей стране».
Теперь плохие новости: озеро Тахо не такое чистое, не такое прозрачное, каким было, когда он переехал сюда больше двух десятилетий назад.
«Мы видим все больше и больше того, что на камнях», – сообщил Мьюниэр.
«На камнях появляются эти странные водоросли».
Климатические изменения, считают ученые, повлияли на температуру воды и, соответственно, прозрачность.
А озеро ежегодно посещает 15 миллионов человек – вместе с мусором, который они оставляют.
Мьюниэр говорит, что дайверские экспедиции по очистке дна озера обнаружили старый мусор.
«И под старым мусором я подразумеваю 60-е, 70-е», – сказал Мьюниэр.
«Пивные банки, банки из-под газировки, консервные банки из прошлого».
Ученые ежегодно измеряют прозрачность озера Тахо, опуская белый диск и затем определяя, как глубоко его видно.
Профессор Калифорнийского университета в Дейвисе Джефф Шладов сообщил, что это «важный показатель того, насколько озеро здорово».
Во время прошлогодних измерений прозрачность озера составляла примерно 80 футов.
Это значит, что диск можно увидеть на глубине 80 футов.
Но учтите, что около 20 лет назад прозрачность озера составляла 100 футов.
Эту тенденцию ученые и пытаются обратить вспять.
Но они борются с воздействием климатических изменений, строительством вокруг озера и тем, что было добавлено в озеро в 1960-х: крошечной инвазивной креветкой, привнесенной в качестве корма для рыб.
Это не сработало.
«Как только появилась эта креветка, в озере внезапно не оказалось естественных очистителей», – сказал Шладов.
С похожими проблемами сталкиваются озера и водоемы по всему миру.
«Урок здесь таков, если ты не можешь сделать это с Тахо, на что могут надеяться все реки и устья, ручьи и озера по всей стране, которые никогда не получат такого же внимания, такого же уровня ресурсов?» – сказал Шладов.
Мьюниэр говорит, что «полон надежд», потому что «если в нашей пандемии и есть что-то хорошее, я думаю, она показала, что природа вернется и исцелит себя, если мы просто ослабим давление, давление человека, и позволим этому случиться. Теперь у нас есть факты».
Известное своей чистотой озеро Тахо загрязнено из-за изменения климата
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию даже в будний день люди все равно наполняют Поуп-Бич на озере Тахо.
"Мне нравится жить в палатке, кататься на велосипеде и купаться в озере", - говорит девушка по имени Дакота.
"Это прекрасное место, которое все хотят посетить", - говорит Эмерика Бенитас.
Вот почему дайвинг-бизнес Мэтта Менье все еще процветает даже во время пандемии.
Он говорит, что видит "невероятно прозрачную воду. Озеро Тахо - самое чистое и, я думаю, самое прекрасное озеро в стране".
А теперь плохие новости: озеро Тахо не такое чистое и не такое прозрачное, каким оно было, когда он переехал сюда больше двадцати лет назад.
"То, что мы замечаем все чаще и чаще, находится внизу на камнях", - сказал Менье.
"На камнях появляются эти странные водоросли".
Ученые считают, что изменение климата повлияло на температуру воды и, следовательно, на ее прозрачность.
И ежегодно озеро посещают 15 миллионов людей, которые оставляют после себя мусор.
Менье сказал, что во время погружений с целью очистки дна озера был найден старый мусор.
«И когда я говорю "старый мусор", я имею в виду 60-е и 70-е», - сказал Менье.
"Банки из-под пива и газировки, старые жестяные банки".
Ученые проверяют уровень прозрачности воды в озере Тахо каждый год, погружая в нее белый диск и затем измеряя глубину, на которой его можно увидеть.
Профессор Калифорнийского университета в Дейвисе Джефф Шладов говорит, что это "важный показатель чистоты воды в озере".
В прошлом году уровень чистоты воды в озере составил около 80 футов.
Это значит, что диск можно увидеть на глубине 80 футов.
Но задумайтесь, около 20 лет уровень прозрачности воды в озере составлял 100 футов.
Ученые пытаются повернуть эту тенденцию вспять.
Но они борются с последствиями изменения климата и развития береговой зоны и кое с чем, что было занесено в озеро в 60-е: с крошечным инвазивным видом креветки, занесенным в качества корма для рыб.
Это не сработало.
"Как только появились креветки, в озере внезапно не осталось естественных очистителей воды", - сказал Шладов.
С похожими проблемами сталкиваются озера и другие водоемы по всему миру.
"Урок здесь в том, что если нельзя сделать это на Тахо, то какая надежда остается для всех тех рек и эстуариев, ручьев и озер по всей стране, которые никогда не получат того же внимания и тех же ресурсов?" - сказал Шладов.
Менье сказал, что он "полон надежд", потому что "если у нашей пандемии и есть положительная сторона, я думаю, она показала, что природа возьмет свое и исцелит себя, если мы ослабим эту хватку, эту человеческую хватку, и позволим этому случиться. Факты это подтверждают".
Квотербек Герберт вошел в число 4 выбранных на драфте игроков, которых подписал Чарджерс
КОСТА-МЕСА, Калифорния (AP) - Лос-Анджелес Чарджерс подписал четырех из выбранных им на драфте игроков, в том числе квотербека Джастина Герберта, и договорился об условиях с двумя другими участниками своего драфтового класса.
Чарджерс смог заключить контракты со своим драфтовым классом в субботу, когда они сообщили о прибытии на тренировочную базу для медицинского осмотра и снаряжения.
Помимо Герберта, которого выбрали под шестым пиком, команда объявила о подписании принимающих игроков Джо Рида (пятый раунд) и Кей Джей Хилла (седьмой раунд) вместе с защитником Алохи Гилманом, выбранным в шестом раунде.
Они договорились об условиях с полузащитником Кеннетом Мюрреем Мл., выбранным в первом раунде, и фулбеком Джошуа Келли, которого выбрали в четвертом раунде.
Герберт участвовал в стартовом составе в 42 играх Орегона, установив рекорд 29-13 с 10541 ярдом на пасе и общим количеством тачдаунов, равным 108.
Он привел Уток к титулу чемпионов Pac-12 в прошлом сезоне, бросив 32 тачдауна и сделав шесть перехватов в 14 играх.
Он достиг пика своей карьеры, одержав победу над Висконсином на Роуз Боул, где он пробежал три тачдауна и был назван самым ценным игроком в атаке.
Герберт будет конкурировать с ветераном Тайродом Тейлором за место в стартовом составе.
У Чарджерс будет новый квотербек после того, как Филип Риверс покинул их в статусе свободного агента, проведя 14 сезонов в качестве игрока стартового состава.
Мюррей был взят под 23м пиком после того, как Лос-Анджелес сделал трейд с Нью-Инглэнд чтобы осуществить еще один выбор в первом раунде.
Он был выбран выбран в третью команду всеамериканской сборной Associated Press в прошлом сезоне, став лидером Оклахомцев со 102 перехватами, 69 из которых сделал в одиночку.
Среди четырех игроков выбранных «Чарджерс» на драфте— квотербек Херберт
КОСТА-МЕСА, Калифорния (AP) - «Лос-Анджелес Чарджерс» подписала контракт с четырьмя выбранными на драфте игроками, включая квотербека Джастина Херберта, и достигла согласия об условиях приема с двумя другими участниками драфта.
«Чарджерс» смогла сделать контракты для участников драфта в субботу, когда они прибыли на тренировочные сборы на медосмотр и экипировку.
Кроме Херберта, выбранного под шестым номером драфта, команда объявила о подписании контракта с принимающими Джо Ридом (пятый раунд) и Кей Джей Хиллом (седьмой раунд), а также с защитником Алохи Гилманом в шестом раунде.
Об условиях договорились с полузащитником Кеннетом Мюрреем-младшим, выбранным в первом раунде, и задним бегущим Джошуа Келли, выбранным в четвертом раунде.
Херберт был стартовым квотербеком на 42 играх в Орегоне, установив рекорд 29-13 с 10541 пасовыми ярдами и в общей сложности 108 тачдаунами.
В прошлом сезоне он обеспечил Дакс участие в чемпионате Pac-12, бросив 32 тачдауна и сделав 6 перехватов за 14 игр.
Вершиной его карьеры стала победа над Висконсином на Роуз Боул, где он заработал три тачдауна и был признан самым ценным нападающим.
Херберт посоревнуется с ветераном Тайродом Тэйлором за право быть стартовым квотербеком.
После того, как Филип Риверс, бывший стартовым квотербеком 14 сезонов, ушел по собственной воле, у Чарджерс будет новый квотербек.
Мюррея выбрали под 23-м номером драфта после того, как «Лос-Анджелес» обменялась игроками с «Нью-Ингленд», чтобы вернуться в первый раунд.
В прошлом сезоне он получил почетное звание всеамериканского спортсмена в третьей команде по версии Associated Press, будучи ведущим игроком в Сунерс и сделав 102 отбора мяча, из них 69 сольных.
Барселона "продает целую команду" летом: Коутиньо, Дембеле, Ракитич и Видаль оказались в списках на трансфер
Согласно некоторым источникам, Барселона этим летом станет известной как клуб, продающий игроков.
Как минимум 12 первых звезд команды La Liga giants вошли в список на трансфер, утверждает Marca.
По сообщениям, Филипп Коутиньо тоже вошел список Барселоны на трансфер.
Эти списки также включают игроков пермьер-лиги Филиппа Коутиньо, Усмана Дембеле, Ивана Рактитича и Самюэля Умтити.
Переговоры о переходе Коутиньо и Умтити велись с Арсеналом, а на бразильца также претендовал Челси.
В то время как Манчестер Юнайтед и Тоттенем, как сообщается, боролись за услуги Ракитича.
Предложение о трансфере французского победителя Кубка мира Дембеле, который боролся за игровое время в Камп Ну, недавно было сделано Пари Сен-Жермен в обмен на передачу Неймара.
Среди других игроков, от которых хотят избавиться, Нето, Нелсон Семедо, Хуниор Фирпо, Артуро Видал, Мартин Брейтуэйт, Карлос Оленья,Рафинья Алькантара и Жан-Клер Тодибо.
Барселона надеется, что распродажа игроков не только увеличит их финансовые возможности, но и поможет в будущих трансферах.
Также, избавиться хотят от Усман Дембеле.
По информации испанской газеты, Барселона уже определилась со своими задачами относительно трансферов в следующем сезоне - аргентинский форвард Лаутаро Мартинес в топе их списка.
Но Интер Милан продолжает требовать за его освобождениего 101 миллион фунтов, перед переговорами с каталонцами.
Барселоне придется продать, прежде чем они смогут купить, но сохранить уверенность в том, что они смогут заключить сделку с командой серии А.
Барселона "предлагает Арсеналу Филиппы Коутиньо в обмен на трансфер плохиша Гендузи, в то время как канониры пытаются избавиться от полузащитника
«Барселона» собирается продать «целый фланг» этим летом. На трансфер выставлены Коутиньо, Дембеле, Ракитич и Видаль
По сообщениям источников, «Барселона» этим летом устроит распродажу.
Команда собирается продать другим клубам Ла Лиги не меньше двенадцати звезд, утверждает Marca.
По некоторым сведениям, на трансфер выставлен Филиппе Коутиньо.
В список входят игроки, которые интересуют клубы Премьер-лиги: Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самюэль Умтити.
По слухам, Коутиньо и Умтити собираются перейти в «Арсенал», и на бразильца также положил глаз «Челси».
За Ракитича, как считается, поборются «Манчестер Юнайтед» и «Тоттенхем».
Дембеле, победитель Чемпионата мира в составе сборной Франции, получавший мало игрового времени на «Камп Ноу», по недавним слухам, перейдет в «ПСЖ» в обмен на Неймара.
В число не попавших в основной состав игроков также вошли Нето, Нелсон Семеду, Хуниор Фирпо, Артуро Видаль, Мартин Брейтуэйт, Карлес Аленья, Рафинья Алькантара и Жан-Клер Тодибо.
Барселона надеется, что распродажа не только улучшит финансовое положение клуба, но и поможет дальнейшей трансферной работе.
Сообщается, что Усман Дембеле также оказался не нужен клубу.
По информации испанской газеты, «Барселона» уже определилась с трансферными целями на следующий сезон. Первый в списке — аргентинский нападающий Лаутаро Мартинес.
Но «Интер» продолжает настаивать на выплате 101 миллиона фунтов отступных перед началом переговоров с каталонцами.
Чтобы купить, «Барселоне» сначала придется продать. Но в клубе уверены, что смогут договориться с серией A.
«Барселона» «предложила «Арсеналу» Филиппе Коутиньо в обмен на плохого парня Гендузи», которого клуб собирается продать.
Автомобиль въехал в толпу, протестующего подстрелили в Колорадо
ОРОРА, Колорадо. (AP) – Автомобиль въехал в толпу, и один протестующий был подстрелен в пригородном Денвере на окраине Ороры во время демонстраций против расовой несправедливости.
Полицейское управление г. Орора заявило в Twitter, что протестующие шли по Федеральной автомагистрали номер 225 в субботу, когда их протаранило автотранспортное средство.
По заявлению полиции, протестующий выстрелил из огнестрельного оружия, попав, как минимум, в одного человека, которого доставили в больницу в стабильном состоянии.
Представители власти заявили, что автомобиль отбуксировали и они проводят расследование.
Согласно полицейским, протестующие также разбили окна в здании суда и начали перестрелку в одном офисе.
По заявлению властей, собрание было объявлено незаконным, и полицейские приказали протестующим покинуть район.
Напряженность возросла во время недавних протестов против расовой несправедливости с тех пор, как представители федеральной власти были отправлены в Портленд, Орегон, для подавления демонстраций.
В субботу полиция объявила о мятеже в Сиэтле.
Протесты, поводом для которых послужила гибель 25 мая Джорджа Флойда, чернокожего мужчины, который умер в Миннесоте после того, как белый полицейский удерживал его на земле, наступив коленом на шею, также привлекли внимание общественности к другим случаям жестокости полицейских, приведшей к смертельному исходу.
В Колорадо протестующие привлекли внимание к смерти Элайджи Макклейна, которого остановили полицейские, когда он шел по улице Ороры в августе 2019 года, после того как позвонивший на 911 заявил, что он выглядит подозрительно.
Полицейские применили к нему удушающий прием, а врачи скорой помощи вкололи ему 500 миллиграммов седативного средства кетамин, чтобы его успокоить.
У него произошла остановка сердца, позднее ему диагностировали смерть головного мозга и отключили от аппарата искусственного жизнеобеспечения.
В Колорадо автомобиль въехал в толпу, в одного из протестующих стреляли
ОРОРА, Колорадо (AP) - В денверском пригороде Орора во время протестов против расовой дискриминации автомобиль въехал в толпу, а в одного из протестующих стреляли.
Департамент полиции Ороры сообщил в Twitter, что в субботу протестующие шли по трассе 225, когда в толпу въехал автомобиль.
Полицейские рассказали, что протестующий стрелял и попал по крайней мере в одного человека, которого увезли в больницу в стабильном состоянии.
Власти сообщили, что автомобиль был эвакуирован и ведется расследование.
По словам полицейских, протестующие также разбили окна в здании суда и устроили в офисе пожар.
Протест был объявлен незаконным собранием, и полиция приказала демонстрантам разойтись.
На недавних протестах против расовой дискриминации ситуация накалилась, когда в Портленд, Орегон, прибыли федеральные представители, чтобы подавить демонстрации.
В субботу полицейские назвали происходящее в Сиэтле восстанием.
Джордж Флойд, темнокожий мужчина, погиб 25 мая в Миннесоте из-за того, что белый полицейский прижал его шею коленом к земле; протесты, вспыхнувшие в связи с его гибелью, заострили внимание общественности и на других случаях полицейского насилия, унесшего жизни людей.
В Колорадо протестующие привлекают внимание к гибели Элайджи Макклейна, задержанного в Ороре в августе 2019, когда он шел по улице, после звонка в 911 о том, что Макклейн ведет себя подозрительно.
Полицейский применил к нему удушающий прием, а медработники ввели ему 500 миллиграммов кетамина, седативного средства, чтобы успокоить его.
У Макклейна остановилось сердце, позже у него констатировали смерть мозга, и его отключили от системы жизнеобеспечения.
Лица, предавшие огласке антисемитизм в Лейбористской партии, требуют, чтобы Корбина исключили, иначе на него будет подан иск
Сообщается, что Лейбористской партии придется возместить ущерб в размере от 3 миллионов до 8 миллионов фунтов стерлингов.
Теперь лидера партии Кира Стармера пытаются вынудить исключить господина Корбина.
Вчера вечером бывшие члены партии заявили, что откажутся от обвинения, если господина Корбина выгонят из партии.
На данный момент Лейбористская партия отказалась комментировать данное требование.
Однако член парламента от Лейбористской партии Джон Трикетт сказал: "Такие требования просто смешны."
Сторонники господина Корбина заявили, что господину Стармеру нужно обратить внимание на то, как члены Тори справляются с коронавирусом, вместо того, чтобы тратить время на внутренние разборки в Лейбористской партии.
Один из бывших членов Лейбористской партии рассказал Daily Mail, что готов обратиться в суд даже если господина Стармера исключат из партии.
"Ему действительно удалось снова сделать Лейбористскую партию конкурентноспособной.
"С политическим курсом еще долго разбираться, но он заложил солидную основу, и благодаря ему многие люди, поставившие крест на Лейбористской партии, многие избиратели, я думаю, что они сейчас снова относятся к партии куда более благосклонно, а его считают серьезной политической фигурой."
Господин Блэр выразил беспокойство по поводу того, что Лейбористскую партию до сих пор считают просто партией, которая повышает налоги.
Он сказал: "По моему опыту с налоговым вопросом в Лейбористской партии нужно быть осторожным, потому что широкая общественность не сидит в постоянных раздумьях о том, повысим мы налоги или не повысим, они изначально обеспокоены тем, что налоги повысят, и эти настроения нужно просто учитывать."
Разоблачители антисемитизма в Лейбористской партии требуют исключения Корбина, иначе они подадут на него в суд
Как сообщается, Лейбористская партия, возможно, должна будет выплатить компенсацию в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь на ее лидера Кира Стармера оказывается давление с целью исключить г-на Корбина.
Вчера вечером бывшие члены партии заявили, что они откажутся от иска, если г-на Корбина исключат из партии.
В Лейбористской партии на данный момент отказались от комментариев по поводу данного требования.
Тем не менее, член парламента от Лейбористов Джон Трикетт заявил: «Это смешное требование».
Сторонники г-на Корбина заявили, что г-ну Стармеру следует сосредоточиться на том, как Консерваторы решают проблемы, связанные с коронавирусом, а не вновь углубляться во внутренние противоречия Лейбористской партии.
Источник из числа бывших членов Лейбористской партии заявил Daily Mail, что они бы обратились в суд, даже если бы г-н Стармер исключил г-на Корбина.
«Я считаю, что он действительно, он сделал Лейбористскую партию снова конкурентоспособной.
«Предстоит пройти еще долгий путь по вопросам политики, но он положил весьма впечатляющее начало и он привел к ситуации, когда для многих людей, которые реально потеряли веру в Лейбористскую партию, то есть для избирателей, я думаю, что они сейчас снова смотрят на нее намного более благожелательно и рассматривают его как серьезную фигуру».
Г-н Блэр был серьезно обеспокоен тем, что в Лейбористах до сих пор видят партию, которая повышает налоги.
Он сказал: «Из моего опыта с налогами, если вы состоите в Лейбористской партии, будьте предельно осторожны, поскольку люди не сидят там, беспокоясь о том, будете вы повышать налоги или нет, вероятно, они беспокоятся о том, что вы повысите налоги, так что вам просто надо помнить об этой обеспокоенности».
Covid-19 навсегда изменит мировую экономику (мнение)
Проверка на вирус, вероятно, станет частью нашей жизни, как стали повсеместными меры безопасности после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для выявления будущих вспышек вируса.
Эта инвестиция защищает экономики на случай, если иммунитет к Covid-19 окажется временным.
Многие экономики во время пандемии внедрили версии германской субсидии Kurzarbeit (неполной занятости).
Эта политика сохраняет работников на рабочих местах с сокращением часов и оплаты, а правительство частично компенсирует недостающую часть заработной платы.
Поддерживая баланс между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно совершенствовать реализацию этих политик и сделать их постоянным элементом нашего инструментария экономического восстановления.
Удаленная работа, вероятно, станет более распространена.
У нас появились доказательства, что работа из дома по меньшей мере так же эффективна, как работа из офиса.
Однако многие компании неохотно перешли на удаленную работу.
Теперь, когда многие попробовали ее и получили хорошие результаты, удаленная работа может сохраниться.
Кризис, связанный с пандемией, ускорил темп цифровой трансформации с дальнейшим расширением электронной коммерции и ростом темпа внедрения телемедицины, видеоконференций, онлайн-обучения и финансовых технологий.
Компании с международными цепочками поставок разбираются с дефицитом и помехами.
Вероятно, мы увидим, что многие из этих компаний вернут часть своего производства на родину.
К сожалению, эта тенденция не приведет к созданию множества рабочих мест, поскольку большая часть производства, вероятно, будет автоматизирована.
Правительства станут сильнее после исполнения во время кризиса роли страховщика и инвестора на крайний случай.
Государственный долг увеличится, создавая финансовые проблемы по всему миру.
Самый важный урок пандемии Covid-19 – это важность совместной работы над проблемами, которые затрагивают все человечество.
Вместе мы гораздо сильнее, чем когда разобщены.
COVID-19 навсегда изменит мировую экономику (мнение)
Скрининг на вирус, возможно, станет частью нашей жизни точно так же, как стали повсеместными меры безопасности после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вспышек вируса.
Эти инвестиции защитят экономику стран в том случае, если иммунитет к COVID-19 окажется временным.
Во многих странах во время пандемии были приняты версии немецкой субсидии Kurzarbeit (временной неполной занятости).
Эта политика позволяет сотрудникам работать сокращенный рабочий день за сокращенную заработную плату, при этом государство компенсирует некоторую часть разницы в заработной плате.
Если соответствие между фирмами и сотрудниками остается нетронутым, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этих мер и сделать их постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, вероятно, станет более распространенным вариантом.
У нас были доказательства того, что работа на дому по крайней мере так же продуктивна, как и работа в офисе.
Однако многие компании согласились работать удаленно с неохотой.
Теперь, когда многим это принесло хорошие результаты, удаленная работа может продолжиться.
Кризис, связанный с пандемией, ускорил темпы цифровой трансформации вместе с дальнейшим расширением сферы электронной коммерции и ускоренным внедрением телемедицины, видеоконференций, онлайн обучения и финансовых технологий.
Компании с международными цепочками поставок сталкиваются с дефицитом и задержками.
Вероятно, мы увидим, как многие из этих компании вернут часть производства в свою страну.
К сожалению, эта тенденция не приведет к созданию многих рабочих мест, поскольку большая часть производственного процесса, вероятно, будет автоматизирована.
Государство будет иметь большее значение после того, как в период кризиса сыграет роль страховщика и инвестора последней инстанции.
Государственный долг быстро увеличится, создав финансовые трудности во всем мире.
Самый важный урок пандемии COVID-19 - это важность совместной работы над проблемами, которые затрагивают весь человеческий род.
Вместе мы гораздо сильнее, чем по отдельности.
Рекламные гиганты требуют скидок от аэропортов и органов местного самоуправления
oOh! Media ранее в этом году привлекли инвестиции, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсировать огромный отток за счет снижения арендной платы за места, которые им принадлежат, или за счет отмены или снижения гарантии минимальной выручки, о которой обычно сообщается во время первого заключения сделки.
Один источник отметил, что крупные рекламные компании могли гарантировать до 85 процентов прогнозируемой выручки в виде арендной платы.
Некоторые договоры содержат пункты, которые позволяют им уменьшать минимальную гарантию, если число людей на территории уменьшается на определенный процент, но неясно, есть ли это условие в одном из текущих договоров между рекламными компаниями и их арендодателями.
В то же время компании предлагают рекламодателям огромные скидки, чтобы заполнить доступные места на рекламных щитах и обеспечить им наилучшее соотношение цены и качества.
В центральном деловом районе Сиднея и дальних пригородах на рекламных щитах, которые обычно вмещают шесть рекламных плакатов, не удается заполнить все доступные места.
Но некоторые места, в частности, рекламный щит oOh!media размером 40 на 10 метров в аэропорту Сиднея, были модернизированы.
В oOh! Media отказались от комментариев, но на конференции Macquarie Australia в мае они обратили внимание на более 20 миллионов долларов, сэкономленных на постоянные расходы на аренду.
JC Decaux от комментариев отказались.
Рекламным компаниям выгодно заключать договоры с аэропортами и предприятиями общественного транспорта.
Согласно докладу Ассоциации наружной рекламы 2019 года, выручка от рекламы в транспорте, включая аэропорты, составила 169,4 миллиона долларов, в то время как выручка от рекламы на уличных объектах, а также от рекламы на автобусах и трамваях составила 266,5 миллиона долларов.
У компании JC Decaux есть договоры с аэропортом Сиднея, Yarra Trams, аэропортом Перта и Sydney Buses.
oOh! Media принадлежат рекламные щиты в залах ожидания Qantas, снаружи аэропорта Сиднея, в аэропорту Аделаиды, аэропорту Дарвина и внутри вокзалов в Сиднее и Мельбурне.
Во время пандемии проводились тендеры для аэропорта Мельбурна и Sydney Trains, и официальное решение еще не было принято.
Аэропорт Мельбурна является вторым крупнейшим аэропортом-партнером в Австралии, который до коронавируса ежегодно оценивался в десятки миллионов.
По итогам года в феврале oOh! Media заявили, что заработали 65,9 миллионов долларов от категории "воздушный транспорт", которая в основном состоит из выручки от аэропорта Сиднея.
Выручка от категории "городской транспорт", которая состоит из договоров с железнодорожными компаниями и производителем уличных объектов, принадлежавшем Adshel до того, как его купила oOh! Media, составила 234,8 миллиона долларов.
Согласно финансовым отчетам за 2018 год, предоставленным Австралийской комиссии по ценным бумагам и инвестициям, JC Decaux Australia получила выручку от рекламы в транспорте в размере 37,7 миллиона долларов.
Но в этом году обе цифры, вероятно, будут значительно меньше.
По данным Standard Media Index, которые отражают расходы четырех из пяти крупнейших групп рекламных агентств, рынок наружной рекламы в июне обвалился на 68 процентов.
Для сравнения, промежуточные июньские результаты показывают, что расходы на цифровую рекламу сократились на 37 процентов, в то время как расходы на рекламу по городскому радио - на 48 процентов.
В июне расходы на городское телевидение упали на 34 процентов, расходы на газеты - на 49 процентов, а расходы на журналы - на 66 процентов.
Гиганты рынка билбордов добиваются скидок от аэропортов и муниципальных советов
Ранее в этом году компания oOh!media привлекла инвестиции для повышения своей финансовой стабильности, поскольку пандемия начала отпугивать рекламодателей.
Как сообщили источники, компании обсуждали способы компенсировать значительное падение доходов через снижение арендной платы за эксплуатируемые площадки или через отмену либо снижение гарантированной минимальной суммы дохода, которая обычно устанавливается при изначальном подписании соглашения.
Один источник отметил, что крупные компании на рынке билбордов могли зарезервировать на выплату гарантированных сумм вплоть до 85 процентов своих прогнозируемых доходов от аренды.
Некоторые контракты содержат оговорку, которая позволяет снизить сумму гарантированной минимальной выплаты, если объем человекопотока в том или ином месте сокращается на определенное количество процентов, однако неясно, прописано ли это условие в действующих договорах между компаниями, размещающими билборды, и владельцами земли.
В то же время эти компании предлагают большие скидки рекламодателям, стремясь заполнить свободные рекламные места на билбордах и предоставляя максимально выгодные условия.
На билбордах в центральном деловом районе Сиднея и дальних пригородах, которые обычно содержат по шесть объявлений, заполнить все свободные места удается с большим трудом.
Впрочем, некоторые площадки, например билборд размером 40 x 10 метров компании oOh!media в аэропорту Сиднея, были модернизированы.
В oOh!media отказались от комментариев, однако на конференции Macquarie Australia Conference в мае представители компании сообщили, что ей удалось сократить издержки на фиксированную арендную плату более чем 20 млн долларов.
В JCDecaux отказались от комментариев.
Рекламные контракты с аэропортами и службами общественного транспорта приносят значительный доход компаниям, размещающим билборды.
Согласно отчету Ассоциации компаний в сфере наружной рекламы, выпущенному в 2019 году, доходы от рекламы в транспорте — включая аэропорты — составили 169,4 млн долларов, а от рекламы на малых архитектурных формах и снаружи автобусов и трамваев — 266,5 млн долларов.
У компании JCDecaux заключены контракты с аэропортом Сиднея, компанией Yarra Trams, аэропортом Перта и компанией Sydney Buses.
Компания oOh!media владеет билбордами в лаундж-залах Qantas, на территории возле аэропорта Сиднея, в аэропортах Аделаиды и Дарвина, в зданиях железнодорожных вокзалов в Сиднее и Мельбурне, а также в других местах.
Во время пандемии начались тендеры на контракты с аэропортом Мельбурна и компанией Sydney Trains, но официальное решение еще не принято.
Контракт с аэропортом Мельбурна является вторым по стоимости в Австралии, до пандемии коронавируса она оценивалась в десятки миллионов ежегодно.
В феврале компания oOh!media заявила, что по результатам полного календарного года она заработала 65,9 млн долларов в категории "Авиация", в основном это доход, поступающий от рекламы в аэропорту Сиднея.
Доходы в категории "Поездки на работу и обратно", куда входят доходы от контрактов с железнодорожными компаниями и контрактов на размещение на малых архитектурных формах, ранее принадлежавших компании Adshel, которая была приобретена oOh!media, составили 234,8 млн долларов.
Согласно финансовым результатам JCDecaux Australia за 2018 год, переданным в Австралийскую комиссию по ценным бумагам и инвестициям, компания заработала на договорах с предприятиями из сферы транспорта 37,7 млн долларов.
Впрочем, и те, и другие показатели, скорее всего, значительно уменьшились в этом году.
Standard Media Index, в которых отражены расходы четырех из пяти ведущих групп рекламных агентств, рынок наружной рекламы обрушился в июне на 68 процентов.
Для сравнения: промежуточные июньские результаты демонстрируют, что расходы на цифровой маркетинг сократились на 37 процентов, а расходы на рекламу на радио для столиц упали на 48 процентов.
Расходы на ТВ-рекламу для столиц уменьшились в июне на 34 процента, на рекламу в газетах — на 49 процентов, а в журналах они рухнули на 66 процентов.
Моя работа — помогать компьютерам  делать сообщения об окружающем мире.
Есть много способов сделать это, но мне нравится помогать компьютерам рассказывать о том,  что они видят и понимают.
Например, на этой картинке современный алгоритм компьютерного зрения может распознать, что это — женщина, а это — собака.
Он может сказать, что женщина улыбается.
Он даже способен сказать,  что собака необыкновенно милая.
Я работаю над этим, думая о том, как люди понимают и обрабатывают данные о мире.
Какие мысли, воспоминания и истории может пробуждать в людях такая вот картинка.
Всё, что связано с подобными ситуациями.
Возможно, вы видели похожую собаку раньше или проводили время,  так же бегая по пляжу, и это, в свою очередь, вызывает мысли и воспоминания о прошедшем отпуске, о времени, проведённом на пляже, или времени, когда вы бегали где-то с другими собаками.
Один из моих главных принципов — это помочь компьютерам понять, что значит иметь подобный опыт, понять, чем мы делимся,  во что верим и что чувствуем, потому что тогда мы будем готовы начать вовлекать компьютерные технологии в процессы, дополняющие  наш собственный опыт.
Если копнуть глубже, несколько лет назад я начала помогать компьютерам писать рассказы на основе серии изображений.
И однажды в ходе работы я спросила компьютер,  что он думает о поездке в Австралию.
Он взглянул на картинки и увидел коалу.
Он не знал, что такое коала, но сказал, что считает её любопытным созданием.
Затем я поделилась с ним серией изображений о горящих домах.
Он посмотрел на картинки и сказал: «Удивительный вид! Потрясающе!»
У меня по спине побежали мурашки.
Он смотрел на ужасное,  разрушающее жизни событие и думал, что это нечто положительное.
Я поняла, что он распознал контрасты, оттенки красного и жёлтого и подумал, что это заслуживает позитивной оценки.
Отчасти он сделал это, потому что большинство изображений,  которые я давала ему, были позитивными.
Потому что люди склонны делиться  позитивными изображениями, когда рассказывают о своём опыте.
Когда вы в последний раз  видели селфи на похоронах?
Я осознала, что, совершенствуя  искусственный интеллект, задачу за задачей, массив данных за массивом, я создала огромные бреши, дыры и пробелы в том,  что он мог понимать.
И делая это, я закодировала все  возможные виды предубеждений.
Предубеждений, отражающих  ограниченное видение, ограниченное единым набором данных. Пробелы, которые отражают человеческие предубеждения, закодированные в данных, такие как предвзятость и стереотипы.
Я подумала об эволюции технологий, которая привела меня к тому, где я оказалась тогда, — как первые цветные фотографии были откалиброваны по коже белых женщин, а значит, цветные фотографии были  не приспособлены к тёмным лицам.
И это же предубеждение, этот же пробел наблюдались и в 90-е.
И этот же пробел в информации мы имеем и сегодня в том, насколько хорошо мы можем  распознавать разнообразные человеческие лица с помощью технологии распознавания лиц.
Я думала о новейших исследованиях, где мы склонны ограничивать свое мышление  одним набором данных и одной проблемой.
И тем самым, мы создавали всё больше пробелов и предубеждений, которые ИИ мог бы развить ещё сильнее.
Я поняла, что нужно больше думать о том, как технологии, с которыми мы работаем  сегодня, будут выглядеть через 5 и 10 лет.
Человечество эволюционирует медленно, со временем исправляя проблемы во взаимодействии людей  и окружающей среды.
Искусственный интеллект, напротив, эволюционирует с невероятной скоростью.
И это означает, что это действительно важно, тщательно подумать об этом прямо сейчас - поразмышлять о наших собственных пробелах, наших собственных предубеждениях и о том, как это влияет на технологии, которые мы создаем, и обсудить, что современные технологии будут значить в будущем.
Топ-менеджеры и учёные  всего мира говорят о том, каким по их мнению будет  искусственный интеллект в будущем.
Стивен Хокинг предостерегает: «ИИ может положить конец человечеству».
Илон Маск предупреждает, что это один из величайших экзистенциальных рисков, с которым когда-либо сталкивалась наша цивилизация.
Билл Гейтс недоумевает: «Я не понимаю, почему  люди не обеспокоены».
Но эти мнения — это только часть истории.
Математика, модели, основополагающие кирпичики  искусственного интеллекта — это то, что мы называем доступом  и с чем работаем.
У нас есть инструменты с открытым кодом  для машинного обучения и интеллекта, которыми мы готовы делиться.
И помимо этого, мы можем делиться своим опытом.
Делиться своими знаниями о технологиях, и как это нас беспокоит, и как это нас волнует.
Мы можем обсуждать, что мы любим.
Мы можем предвидеть, какие аспекты технологий со временем могут стать самыми полезными, а какие — наиболее проблематичными.
Если мы все сосредоточимся на открытом диалоге об ИИ в перспективе будущего, это поможет создать атмосферу общей осведомлённости о том, что ИИ представляет собой сейчас, чем может стать, и что мы должны сделать, чтобы получить наиболее подходящий нам результат.
Мы уже видим и знаем всё это о технологиях, используемых сегодня.
Мы пользуемся смартфонами,  цифровыми помощниками и роботами-пылесосами.
Разве они — зло?
Может быть, иногда.
Они полезны?
Безусловно.
И все они разные.
И в них вы уже видите луч света,  освещающий наше будущее.
Будущее начинается в том, что  мы создаём и строим прямо сейчас.
Мы запускаем тот эффект домино, который определит путь развития ИИ.
Прямо сейчас мы формируем ИИ будущего.
Технологии, которые погружают  нас в дополненные реальности, возвращают к жизни прошлые миры.
Технологии, которые помогают  людям делиться опытом, когда они испытывают  трудности в общении.
Технологии, основанные на понимании потоковых визуальных миров, используются для беспилотных автомобилей.
Технологии, основанные на понимании изображений и генерировании языка, превращаются в технологии, которые помогают слабовидящим людям лучше получать доступ к визуальному миру.
Но мы также видим, как технологии  могут привести к проблемам.
Сегодня у нас есть технологии, которые анализируют наши  врождённые физические характеристики — такие как цвет кожи или черты лица — чтобы определить, можем ли мы  быть преступниками или террористами.
У нас есть технологии,  анализирующие данные о нас, даже такие данные как пол или раса, чтобы определить, можем  ли мы получить кредит.
Всё, что мы видим сейчас, это лишь один кадр из эволюции  искусственного интеллекта.
Потому что то, где мы сейчас, — это всего лишь момент этой эволюции.
Это означает, что всё, что мы  делаем сегодня, окажет влияние на наше будущее.
Если мы хотим, чтобы ИИ развивался для помощи человеку, мы должны определить цели и стратегии, которые зададут этот путь сейчас.
Я бы хотела видеть что-то,  что хорошо подходит людям, сочетается с нашей культурой и окружающей средой.
Технологии, которые помогают тем из нас, кто страдает неврологическими или другими заболеваниями, чтобы сделать жизнь  одинаково трудной для всех.
Технологии, работающие независимо от вашего цвета кожи  или демографических характеристик.
Сегодня я сосредоточена на технологиях,  которые будут с нами завтра и через 10 лет.
ИИ может стать чем угодно.
Но в данном случае это не самоуправляемая машина  без конечного пункта назначения.
Этой машиной управляем мы.
Мы выбираем, когда следует  ускориться, а когда замедлиться.
Мы выбираем, когда нам нужно повернуть.
Мы выбираем, каким будет ИИ будущего.
Есть бесчисленное множество вещей, которыми может стать  искусственный интеллект.
И он станет множеством вещей.
И наша задача сегодня — выяснить, что именно мы должны вложить в ИИ, чтобы полученные результаты стали самыми лучшими для всех нас.
Спасибо
(Аплодисменты)
Коронавирус: Туристов из Испании обязали соблюдать карантин
Прибывающие в Соединенное Королевство из Испании теперь должны находиться в карантине в течение 14 дней в соответствии с новыми правилами передвижения в условиях коронавируса.
О них было объявлено в субботу после всплеска заболеваемости коронавирусом в Испании, где в пятницу сообщили о более 900 новых случаях заражения вирусом.
Испанские чиновники также предупредили о возможной угрозе второй волны, поскольку число случаев заражения в крупных городах растет.
Авиакомпании, в том числе British Airways, подвергли критике новые ограничения, назвав их "очередным ударом" по британским туристам.
Тем, кто в настоящее время отдыхает в Испании, Министерство транспорта рекомендовало соблюдать местные правила, возвращаться на родину в обычном порядке и следить за дальнейшей информацией на сайте Министерства иностранных дел для путешественников.
Министерство иностранных дел рекомендует воздержаться от путешествий в материковую часть Испании без необходимости, однако путешественники, прибывающие из материковой части Испании и с Канарских и Балеарских островов, в частности, Майорки и Ибицы, должны соблюдать карантин.
Рекомендация Министерства иностранных дел сказывается на страховании выезжающих за рубеж.
Среди тех, кого затронули новые правила, оказался министр транспорта Грант Шэппс, который в субботу отправился в отпуск в Испанию.
Предполагается, что он продолжит свою поездку согласно плану и по возвращении самоизолируется в соответствии с правилами.
Карантинные меры для британских туристов были впервые введены в начале июня.
Но после давления со стороны авиакомпаний и туристического сектора британское правительство и правительства автономий опубликовали списки стран, к которым эти правила не применяются.
В British Airways заявили, что "разочарованы" последними изменениями в правительственных рекомендациях и правилах для путешественников, хотя авиакомпания сообщила, что ее рейсы продолжают выполняться.
Там заявили, что данное решение "нарушает планы поездок тысяч британцев".
Ассоциация операторов аэропортов заявила, что новые меры "нанесут еще больший ущерб и без того хрупкому процессу восстановления авиационной отрасли, которая продолжает сталкиваться с самыми серьезными трудностями в истории".
Крупнейший туроператор Соединенного Королевства Tui отменил воскресные рейсы в материковую часть Испании и на Канарские острова.
Клиенты, которые отдыхают там в настоящее время, смогут вернуться домой запланированными рейсами.
Однако в бюджетной авиакомпании EasyJet заявили, что "разочарованы" и в ближайшие дни будут работать по полному расписанию.
"Клиенты, которые передумали лететь, могут перенести свой рейс без уплаты сбора за замену или получить ваучер на сумму стоимости бронирования", — говорится в заявлении компании.
Представитель Ассоциации британских туристических агентств (АБТА) заявил, что изменение правительством правил карантина "вызывает разочарование".
"Чтобы избежать большего ущерба для отраслей въездного и выездного туризма в Соединенном Королевстве, мы предлагаем правительству рассмотреть возможность отмены карантина для рейсов в и из определенных регионов, где уровень заражения ниже, в частности, на Балеарских и Канарских островах, которые территориально отделены от материковой части Испании", — сказал он.
На данный момент в Испании зарегистрировано более 28 тысяч смертей от коронавируса.
В четверг там произошел самый резкий скачок числа случаев заражения с окончания локдауна.
Каталония стала последним регионом, где ввели жесткие ограничения на ночные развлечения.
В богатом северо-восточном регионе, где находится Барселона, ночные клубы обязали закрыться на две недели и ввели полночный комендантский час для баров на территории агломерации Барселоны.
Корреспондент Би-би-си в Мадриде Гай Хеджкоу сообщает, что особое беспокойство вызывают заражения среди молодых людей, которые собираются большими компаниями по ночам.
Во Франции граждан предостерегли от путешествий в Каталонию, а в Норвегии заявили, что начнут отправлять на карантин тех, кто прибывает из Испании.
Правительство призывает работодателей "с пониманием отнестись к тем, кто возвращается из Испании и теперь вынужден самоизолироваться".
Но теневой министр внутренних дел, лейборист Ник Томас-Саймондс, призвал правительство объяснить в подробностях, как оно собирается помогать потерпевшим, добавив, что эта новость "весьма встревожит семьи, которые оказались в Испании или планируют поехать туда".
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после изучения актуальных данных ранее в субботу.
"Это подтверждает тот факт, что ситуация может быстро меняться, поэтому я советую проявлять осторожность в отношении зарубежных поездок без необходимости", - сказала она.
Джон Блэкмор из Гэмпшира должен был вылететь к родственникам в Испанию вместе с женой и двумя маленькими детьми.
Но из-за новых правил он был вынужден отменить поездку, опасаясь, что по возвращении работодатель его жены не сможет дополнительно предоставить ей две нерабочие недели для карантина.
Он сказал, что вероятность получить компенсацию за рейс мала, поскольку он не был отменен.
"Я морально раздавлен", - сказал он Би-би-си.
"В Испании у меня живут родственники, которые не видели своих единственных внуков с Рождества".
Лоис Стотард из Саут-Йоркшира сообщила Би-би-си, что забронировала билеты в Севилью на утро воскресенья в качестве сюрприза к 30-летию ее молодого человека, но сейчас считает, что не сможет поехать.
"Я ключевой работник, я учитель, а у моего молодого человека есть рабочие обязательства, поэтому по возвращении мы не сможем 14 дней оставаться на карантине", - сказала она.
"Мы не можем вернуть деньги, а за замену компания просит вдвое больше того, что я уже заплатила за сборы. Я очень разочарована и расстроена, ведь мы собрали вещи и готовы ехать".
Коронавирус: обязательный карантин для прибывающих из Испании
Согласно новым правилам въезда, принятым в связи с пандемией коронавирусной инфекции, все лица, которые прибывают в Великобританию из Испании, обязаны самоизолироваться на 14 дней.
Об этом было объявлено в субботу на фоне вспышки заражения коронавирусом в Испании: в пятницу появились сообщения о более чем 900 новых заболевших в этой стране.
Испанские власти также предупредили о том, что, возможно, надвигается вторая волна, поскольку в крупных городах возросло число случаев заболевания.
Авиакомпании, включая British Airways, раскритиковали новые меры и назвали их "очередным ударом" по британским отдыхающим.
Тем, кто сейчас отдыхает в Испании, Министерство транспорта посоветовало соблюдать местные правила, вернуться на родину в обычном режиме, а также следить за дальнейшей информацией на сайте с рекомендациями для путешественников от Министерства иностранных дел.
Министерство иностранных дел рекомендует отказаться от любых поездок в материковую Испанию, кроме необходимых, при этом карантинные меры распространяются на тех, кто возвращается из материковой Испании, с Канарских островов и с Балеарских островов, например с Мальорки или Ибицы.
Рекомендации Министерства учитываются при страховании поездок.
Среди тех, кого затронули новые правила, оказался министр транспорта Грант Шэппс, у которого в субботу начался отпуск в Испании.
Предполагается, что он продолжит отдыхать, как планировал, а по возвращении изолируется в соответствии с правилами.
Карантинные меры для британских путешественников были впервые введены в начале июня.
Тем не менее в результате давления со стороны авиационной и туристической отраслей центральное правительство и правительства Северной Ирландии, Шотландии и Уэльса опубликовали списки стран, на которые не распространяются правила.
Представители British Airways заявили, что "разочарованы" в связи с последними изменениями рекомендаций правительства для путешественников и правил, однако сообщили, что авиакомпания продолжает выполнять авиарейсы.
Они добавили, что эти меры "вносят хаос в планы тысяч британских путешественников".
По заявлению Ассоциации операторов аэропортов, новые меры "нанесут дальнейший урон авиационной отрасли, которая осторожно возобновляет работу и перед которой по-прежнему стоят крупнейшие трудности в ее истории".
Компания Tui, крупнейший туроператор Великобритании, в воскресенье отменила свои авиарейсы в материковую Испанию и на Канары.
Клиенты компании, находящиеся на отдыхе, смогут вернуться домой изначально запланированными рейсами.
В свою очередь, представители бюджетного авиаперевозчика EasyJet заявили, что "разочарованы" и в ближайшие дни компания продолжит выполнять все рейсы согласно расписанию.
В заявлении компании говорится следующее: "Клиенты, которые хотят отказаться от перелета, могут изменить даты авиарейсов без уплаты сбора или получить ваучер на сумму бронирования".
Официальный представитель Ассоциации британских турагентств (ABTA) назвал изменение правительством правил карантина "разочаровывающим".
Он отметил: "Мы предлагаем правительству подумать о снятии карантинных мер для рейсов в определенные регионы с более низким уровнем распространения инфекции и из этих регионов, а также для рейсов по таким направлениям, как Балеарские и Канарские острова, которые географически удалены от континентальной части Испании, чтобы избежать дальнейшего причинения ущерба сферам въездного и выездного туризма в Великобритании".
К данному моменту от коронавируса в Испании умерли более 28 000 человек.
В четверг в стране был зафиксирован крупнейший прирост числа инфицированных с момента снятия ограничительных мер.
Каталония стала последним регионом, где были приняты жесткие меры в отношении ночных развлечений.
Власти богатого региона на северо-востоке страны, в котором расположена Барселона, распорядились закрыть все ночные клубы на две недели и ввели комендантский час, начинающийся в полночь, для всех баров в Барселоне и прилегающих районах.
Как отмечает корреспондент Би-би-си в Мадриде Гай Хеджкоу, особенную обеспокоенность вызывает распространение инфекции среди молодых людей, ведь по вечерам в городах они собираются большими компаниями.
Франция предостерегла своих граждан от поездок в Каталонию, а Норвегия заявила о введении карантина для приезжающих из Испании.
Правительство просит работодателей "отнестись с пониманием к сотрудникам, возвращающимся из Испании, которым теперь потребуется самоизолироваться".
Однако теневой министр внутренних дел от лейбористской партии Ник Томас-Саймондс призвал правительство подробно объяснить, как оно планирует поддержать тех, кого затронула эта ситуация, и добавил, что новости о новых правилах "вызовут большую обеспокоенность у семей, которые вынуждены сидеть в четырех стенах в Испании или планируют путешествие".
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после анализа последних данных, проведенного ранее в субботу.
"Это лишний раз подтверждает, что в этом отношении ситуация может быстро меняться, поэтому я рекомендую быть осмотрительнее при планировании необязательных зарубежных поездок", — заявила она.
Джон Блэкмор из Гэмпшира должен был полететь к родным в Испанию вместе с женой и двумя маленькими детьми.
Однако в связи с новыми правилами ему пришлось отменить поездку из-за опасений, что работодатель жены не сможет предоставить ей лишние две недели отпуска для карантина по возвращении.
Он отметил, что им вряд ли удастся вернуть деньги за билеты, поскольку рейс никто не отменял.
"Я опустошен", — заявил он Би-би-си.
"В Испании живут мои родители, которые не видели своих единственных внуков с Рождества".
Лоис Стотард из Саут-Йоркшира рассказала Би-би-си, что в качестве сюрприза на 30-летие своего бойфренда забронировала тур в Севилью с вылетом в воскресенье утром, но теперь ей кажется, что она не сможет поехать.
"Я учитель, работаю с детьми, и у моего парня есть обязательства, связанные с работой, поэтому мы не можем уйти на карантин на 14 дней, когда вернемся", — отметила она.
"Мы не можем вернуть ни копейки, а за внесение изменений компания хочет в два раза больше, чем я уже заплатила. Я очень расстроена и огорчена, ведь мы уже собрали вещи и были готовы лететь".
«Лестер» доволен, что достиг цели пройти в Лигу Европы, говорит выигравший «Золотую бутсу» Джейми Варди
Джейми Варди признал свое разочарование из-за того, что команда не прошла в Лигу Чемпионов, но сказал, что «Лестер Сити» достигла поставленной в начале сезона цели — пройти в Лигу Европы.
Лисы были на втором месте в декабре и на третьем, когда матчи продолжились после локдауна, но за последние пять игр они заработали всего четыре очка и финишировали в Премьер-лиге на пятом месте.
Победа над «Манчестер Юнайтед» в последний день обеспечила бы команде Брендана Роджерса финиш в первой четверке, но они потерпели поражение со счетом 2-0, что, по словам Варди, расстроило его больше всего.
«Особенное разочарование — то, как мы в итоге проиграли», — сообщил он Sky Sports в конце матча.
«Но мы поговорили в раздевалке, за закрытыми дверями, поставили себе цель пройти в Лигу Европы, и мы сделали это.
«У нас был шанс пройти в Лигу Чемпионов, что было бы еще лучше, но мы обдумаем свои действия и в следующем году станем сильнее.
«Трудно смириться с этим, но главной нашей целью была Европа, и мы ее достигли».
Его команда потерпела неудачу, но сам Варди завершил сезон лучшим бомбардиром Премьер-лиги: в свои 33 года он забил 23 гола.
Получив награду, он поблагодарил товарищей по команде и сказал, что у него еще остался порох в пороховницах, чтобы выступать на высшем уровне, несмотря на возраст.
«Я очень рад, и все благодаря команде. Без них я не достиг бы такого уровня, не забил бы столько голов.
«Теперь я немного отдохну и следующий сезон начну в отличной форме.
К счастью, я не чувствую возраста, ноги у меня все еще в порядке, и травм не так много, тьфу-тьфу-тьфу, поэтому нужно держать все под контролем и в следующем году вернуться максимально готовым».
Лестер готовы выйти на уровень европейского футбола по заявлению обладателя Золотой бутсы Джейми Варди
Джейми Варди выразил разочарование по поводу того, что ему не удалось попасть в Лигу чемпионов, но заявил, что Лестер Сити достигли своей поставленной в начале сезона цели пройти отбор в Европу.
Лестер заняли второе место в декабре и третье после карантина, но за последние пять игр заработали всего четыре очка и заняли пятое место в премьер-лиге.
Победа над Манчестер Юнайтед в последний день позволила бы им попасть в четверку победителей, но команда Брендана Роджерса проиграла со счетом 2-0, что по словам Верди было самым печальным моментом.
"Было обидно, в основном из-за того как именно мы проиграли", — сказал он на канале Sky Sports в конце второго тайма.
"Но как мы обсуждали в раздевалке, между собой мы планировали выйти на Европу, и у нас это получилось.
"У нас был шанс пройти отбор в Лигу чемпионов, и это было бы еще лучше, но мы все отрефлексируем и в следующем году вернемся еще более сильной командой.
"Сложно смириться, но нашей главной целью была Европа, и мы ее достигли."
Хоть его команда и не достигла нужной планки, сам Варди закончил сезон премьер-лиги с наибольшим количеством очков в 33 года, забив 23 гола.
Он отдал должное своим товарищам по команде, получая от их лица награду, и сказал, что у него еще много сил играть на высшем уровне, несмотря на возраст.
"Я безумно рад, это заслуга команды. Без них я бы не оказался в нужном месте, чтобы забить гол, а забил голов я немало.
"Сейчас надо немного отдохнуть, чтобы встретить следующий сезон полностью готовым.
К счастью, возраста я не чувствую, с ногами у меня все хорошо и слава Богу я нечасто получаю травмы, так что нужно поддерживать себя в такой же форме и в следующем году вернуться готовым ко всему."
RT спортивные новости: «Что там произошло?!» боец UFC Коррейа была побита после того, как повернулась спиной к сопернице, ошибочно полагая, что раунд завершен (ВИДЕО)
Бразильский боец легчайшей весовой категории Бет Коррейа является ветераном UFC, но совершила любительскую ошибку, повернувшись спиной к сопернице Пэнни Кианзад и ошибочно подумав, что раунд в их поединке на Бойцовском острове завершен, и, как результат, попала под удар.
Незадолго до конца первого раунда их решающего поединка во время предварительного боя в Абу-Даби 37-летняя Коррейа, видимо, ошибочно приняла 10-секундное предупреждение за фактическое окончание раунда, протянув перчатку перед тем, как повернуться спиной к Кианзад и пойти обратно в угол.
Шведский боец воспользовалась моментом без колебаний, выбив соперницу правой рукой и затем нанеся дальнейшую серию ударов, чтобы прижать Коррейю к сетке.
Оказавшись на мгновение в опасности, бразильянка затем снова взяла ситуацию под контроль, сдержав угрозу и остановив Кианзад до объявления фактического окончания раунда.
«Что там произошло? О, боже!» – слышались восклицания группы комментаторов ESPN+.
Это была лишь часть досадного вечера для бывшего претендента на звание чемпиона в легчайшей весовой категории Коррейи, которой было единогласно присуждено поражение, третье из последних четырех выходов в октагон, что оставляет ее с общим счетом 11-5 и одной ничьей.
Для 28-летней уроженки Ирана Кианзад это была вторая победа подряд после победы над Джессикой-Роуз Кларк в турнире UFC Fight Night в Москве еще в ноябре.
Общий счет Кианзад теперь 13-5 и 2-1 в UFC, в то время как женщина по прозвищу «Банзай» стремится поднять рейтинги в 135 фунтах.
В других местах тем же вечером, Роберт Уиттэйкер из Австралии с небольшим преимуществом победил Даррена Тилла из Англии в ходе основного мероприятия в средней весовой категории, а уроженец России боец Хамзат Чимаев вошел в историю, выиграв второй турнир на Бойцовском острове за 10 дней, что является кратчайшим за всю историю периодом между победами в современную эпоху UFC.
«Что там случилось?!» Бойца UFC Бет Коррейю побила ее соперница, когда та отвернулась, по ошибке решив, что раунд закончен (ВИДЕО) - RT Новости спорта
Выступающая в легчайшем весе бразильянка Бет Коррейа — ветеран UFC, но допустила обидную ошибку во время поединка в Файт Айленд, подумав, что раунд окончен, и повернувшись спиной к сопернице Пэнни Кианзад, в итоге была побита.
В конце первого раунда разборок на предварительном бое в Абу-Даби 37-летняя Коррейа, похоже, приняла 10-секундное предупреждение за конец раунда, протянула руку в перчатке, а затем отвернулась от Кианзад и направилась в свой угол.
Шведка не замедлила воспользоваться этим и нанесла сопернице удар правой, за которым последовала серия ударов, оттеснивших Коррейю к самой клетке.
На мгновение показалось, что бразильянка в опасности, однако затем она вновь взяла ситуацию под контроль, отразила угрозу и прижала Кианзад к клетке как раз перед тем, как действительно объявили конец раунда.
Было слышно, как команда комментаторов ESPN+ восклицает: «Что там случилось? Ничего себе!»
Тем вечером разочарования Коррейи на том не закончились: бывшая претендентка на звание чемпионки в легчайшем весе проиграла по единогласному решению судей, и это ее третье поражение из четырех боев в восьмиугольнике, так что в итоге ее актив состоит из 11 побед, 5 поражений и одной ничьей.
Для 28-летней уроженки Ирана Кианзад это стало второй подряд победой после того, как на Вечере боев UFC в ноябре в Москве она одержала верх над Джессикой-Роуз Кларк.
Теперь в активе Кианзад всего 13 побед при 5 поражениях, из них 2 победы при 1 поражении на UFC, и эта женщина по прозвищу «Банзай» стремится вверх в рейтинге категории до 135 фунтов.
Тем же вечером австралиец Роберт Уиттакер с небольшим преимуществом победил англичанина Даррена Тилла, а уроженец России Хамзат Чимаев вошел в историю, выиграв второй поединок за 10 дней в Файт Айленд, что стало кратчайшим интервалом между двумя победами в современном UFC.
Рахул Ганди обратился к народу по поводу ситуации в Раджастане
Член Конгресса Рахул Ганди сегодня выложил в Твиттер видео с призывом мобилизоваться против БДП в ответ на события в Раджастане.
Его пост с хэштегом #SpeakUpForDemocracy призывает «Объединиться и выступить в защиту демократии».
В понедельник Конгресс планирует организовать акции протеста по всей стране в связи с событиями в Раджастане, где правительство Ашока Гехлота борется за выживание.
Партия объявила, что митинг пройдет у Раштрапати-Бхаван, официальной резиденции президента Рама Натха Ковинда.
В ролике Конгресс обвиняет БДП в «нарушении Конституции и подрыве демократии» в то время, когда вся страна борется с коронавирусом.
По словам Конгресса, то же самое она сделала и в Мадхья-Прадеше.
«Мы требуем немедленно созвать ассамблею. Это входит в наши конституционные права», заявляют в ролике представители партии.
Губернатор Раджастана Калрадж Мишра уже один раз отверг предложение созвать ассамблею.
Второе поступило сегодня и, по его словам, рассматривается.
Правительство Гехлота находится в глубоком кризисе после того, как против него выступил его заместитель Сачин Пилот при поддержке части членов Законодательного собрания.
Партия не смогла отстранить бунтовщиков, чтобы снизить перевес в ассамблее.
Решение об отстранении Пилота, которого сняли с постов в партии и правительстве, было временно отменено Высоким судом Раджастана, постановившим, что Спикер не может предпринимать никаких действий, пока не будет вынесено конституционное решение о его полномочиях.
Дело завтра рассмотрит Верховный суд вместе с вопросом о том, может ли суд вмешиваться в решения Спикера.
Конгрессу не хватает одного представителя, чтобы получить большинство голосов в 200-местной ассамблее.
Сторонники Пилота заявили, что их поддерживает 30 членов Законодательного собрания, но пока достоверно известно только о 19.
У БДП их 72, а вместе со сторонниками и независимыми членами — 97.
Если суд примет решение в пользу Пилота, Конгресс потеряет второе из трех правительств, сформированных партией в центральных штатах после выборов в ассамблею 2018 года.
В марте партия потеряла правительство в Маджья-Прадеше после того, как Джиотирадитья Сциндия перешел в БДП вместе с 22 членами Законодательного собрания.
Рахул Ганди идет к народу с вопросом Раджастана
Рахул Ганди из конгресса выложил сегодня в Twitter видео, попытавшись мобилизовать народ против БДП в связи с событиями в Раджастане.
Используя хештег #ГолосЗаДемократию, его Хиндиа штаб призывал людей "объединяться и поднять свой голос за демократию".
Конгресс планирует провести протест по всей стране в понедельник из-за ситуации в Раджастане, где пытается выжить правительство Ашока Гехлота.
Пока партия сказала, что протест пройдет перед Раштрапати-Бхаваном, официальной резиденцией президента Рама Натха Ковинда.
В видео конгресс обвинил БДП в "разрывании конституции и подрывании демократии" в то время, когда вся страна борется с коронавирусом.
Они сделали то же самое в Мадхья-Прадеше, сказал конгресс.
"Мы требуем немедленно созвать сессию ассамблеи, что входит в наши конституционные права", - сказала партия в видео.
Губернатор Раджастана Калрадж Мишра отклонил одно предложение по началу сессии ассамблеи.
Сегодня было принято второе, которое, сказал он, он изучает.
Правительство г-на Гехлота переживает глубокий кризис с тех пор, как его заместитель Сачин Пайлот оказался в заговоре с большим числом поддерживающих его ЧЗС.
Партия не смогла лишить прав бунтовщиков, чтобы сократить контрольный балл в ассамблее.
Г-ну Пайлоту, которого лишили всех должностей в партии и правительстве, было дано временное освобождение от дисквалификации Высоким судом Раджастана, который заявил, что Председатель не может принимать какие-либо действия, пока не решен более важный конституционный вопрос о его полномочиях.
Этот вопрос будет подниматься завтра Верховным судом, который также решит, может ли суд вмешиваться в решения Председателя.
Конгрессу не хватает только одного голоса до контрольного балла в ассамблее из 200 членов.
Команда Пайлота заявляет о поддержке 30 ЧЗС, но пока, доказательства указывают только на 19.
В БДП состоят 72 человека и, включая союзников и тех, кто не состоит ни в какой партии, насчитывает 97.
Если суд примет решение в пользу г-на Пайлота, конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею в 2018 году.
В марте он потерял правительство Камаля Нат-леда в Мадхья-Прадеше после того, как Джотирадитья Скиндиа вместе с 22 ЧЗС присоединился к БДП.
Протесты в Сиэтле: огонь, перцовый аэрозоль и многотысячный марш
СИЭТЛ. Спустя несколько недель после усиления конфронтации между протестующими и федеральными властями в Портленде, Орегон, в субботу в Сиэтле собралась толпа, насчитывавшая до 2000 человек, которая маршем прошла по улицам и поучаствовала в столкновениях с полицией.
По данным полиции на ранний вечер, три офицера получили повреждения, причем один из них был госпитализирован с ранением ноги в результате взрыва, а также были арестованы 16 митингующих.
Протестующие, которые несли плакаты вроде "Федералы, убирайтесь!" и скандировали "Нет справедливости — нет мира", остановились на месте будущей колонии для несовершеннолетних и подожгли находящиеся там здания. Некоторые начали бить стекла расположенных рядом предприятий малого бизнеса.
Полиция встретила толпу в районе Капитолийского холма: в ход пошли светошумовые гранаты и перцовые баллончики, а затем начались задержания.
52-летняя Бипаша Мухерджи из Киркланда, Вашингтон, рассказала, что участвует в уличных протестах с мая, и что у нее вызывает тревогу настолько агрессивная тактика полиции.
"Это не та страна, куда я иммигрировала, — заявила мисс Мухерджи, которая приехала из Индии более 30 лет назад. — У меня такое ощущение, что мы стремительно превращаемся в фашисткое государство, полицейское государство".
Мишо Сэвидж из Сиэтла поделился с нами, что протесты были направлены как против против местных властей, так и против развертывания федеральных сил, которые применили жесткие меры для подавления затянувшегося протеста в Портленде. По его мнению, тактика правоохранительных органов в Портленде, включавшая применение слезоточивого газа и боеприпасов для сдерживания толпы, была опасной и неадекватной угрозе.
"Это очень серьезный сдвиг в сторону применения жесткого насилия", — отметил Мишо, промывая глаза от перцового аэрозоля и обрабатывая рану на руке, нанесенную светошумовой гранатой.
Смерть Джорджа Флойда при задержании в Миннеаполисе в мае спровоцировала массовые протесты, когда миллионы людей вышли на улицы в десятках городов, однако в большинстве из них манифестации сошли на нет.
Но в Сиэтле и Портленде массовые выступления продлились гораздо дольше. В какой-то момент протестующие в Сиэтле получили власть над несколькими кварталами на Капитолийском холме и провозгласили там зону самоуправления. После череды перестрелок в этой зоне полиция расчистила ее, и протесты утихли.
Тем временем в Портленде протесты продолжились, самые крупные акции происходили рядом с расположенными в городе учреждениями федеральной власти. После того как президент Трамп издал указ о защите памятников и федеральной собственности, Министерство национальной безопасности задействовало в городе спецподразделения, что положило начало серии столкновений, которые привели к телесным повреждениям протестующих, расследованиям генерального инспектора и призывам местных лидеров к федеральным агентам покинуть город.
Толпы протестующих в этом городе насчитывали тысячи людей, и манифестации продолжались. На этой неделе представители федеральных властей разместили спецназ в Сиэтле, и протестующие называли это одной из причин субботних выступлений.
В то время как в Портленде протесты в основном происходили в центре города, субботние манифестации переместились к востоку от центра: туда, где расположен федеральный Дом правосудия.
Протесты в Сиэтле: пожары и перцовые баллончики, миллионы проходят по улицам города
СИЭТЛ – После нескольких недель эскалации конфликтов между протестующими и федеральными властями в Портленде, Орегон, около 2000 человек собрались в субботу в Сиэтле и прошли по улицам города, вступая в столкновения в полицией.
По состоянию на начало вечера трое полицейских были ранены, один из них госпитализирован с повреждением ноги в результате действия взрывчатого вещества, и 16 протестующих арестованы, сообщила полиция.
Скандируя лозунги «Нет справедливости, нет мира», протестующие с плакатами в духе «Федералы, валите домой» остановились на территории будущей колонии для несовершеннолетних и подожгли расположенные там здания. Некоторые разбили окна заведений поблизости.
Схлестнувшись с толпой в районе Капитолийского холма, полиция применила светошумовые гранаты и перцовые баллончики, а затем перешла к задержаниям.
52-летняя Бипаша Мукерджи из Киркленда, Вашингтон, сообщила, что протестует на улицах с мая и ее очень обеспокоила подобная агрессивная тактика со стороны полиции.
«Это не та страна, куда я иммигрировала», — отметила приехавшая более 30 лет назад из Индии Мукерджи. «Кажется, мы быстро превращаемся в фашистское и полицейское государство».
Мишо Саваж из Сиэтла сообщил, что протесты направлены как на местные власти, так и на переброшенные федеральные силы, применявшие жесткие меры против затянувшихся протестов в Портленде. Саваж назвал тактику правоохранительных органов в Портленде, в рамках которой использовались слезоточивый газ и боеприпасы для противодействия массовым беспорядкам, опасной и неприемлемой.
«Это резкий крен в сторону крайнего насилия», — отметил Саваж, промывая глаза от слезоточивого вещества и обрабатывая рану от светошумовой гранаты на руке.
Смерть Джорджа Флойда под стражей в полиции Миннеаполиса в мае привела к массовым протестам, в ходе которых миллионы людей вышли на улицы в десятках городов, но в большинстве городов эти демонстрации стихли.
Однако в Сиэтле и Портленде демонстрации продолжились. В какой-то момент протестующие в Сиэтле захватили несколько кварталов в районе Капитолийского холма и объявили их автономной зоной. После ряда перестрелок, вынудивших полицию зачистить этот район, протесты стихли.
Тем временем в Портленде протесты продолжаются, часть наиболее массовых демонстраций проходит у федеральных зданий в городе. После того, как президент Трамп издал указ о защите статуй и федеральной собственности, Министерство внутренней безопасности направило в город тактические отряды, положив начало серии столкновений, которые привели к ранениям демонстрантов, расследованиям управления генерального инспектора и призывам со стороны местных лидеров отозвать федеральных агентов.
Толпы протестующих в городе разрослись до тысяч, и демонстрации продолжились. На этой неделе федеральные власти направили в Сиэтл тактический отряд, и протестующие называют это событие в числе причин субботних демонстраций.
В то время как протесты в Портленде сосредоточились в центре города, субботние демонстрации проходили в районах к востоку от центра, где расположено здание городского федерального суда.
Мэр Канзас-сити рад, что государство поможет в раскрытии убийств, но его беспокоят мотивы Трампа
Мэр Канзас-сити Квинтон Лукас подверг сомнению мотивы, которыми руководствовался президент Дональд Трамп, посылая агентов федеральной службы в города США, и заявил, что хоть он и будет благодарен любой помощи в раскрытии преступлений в его городе, он так же считает, что данный ход со стороны Трампа скорее направлен на то, чтобы повысить его шансы снова переизбраться на пост президента.
"Меня довольно сильно расстроило, [что] на этой неделе президент упоминал протесты в честь Джорджа Флойда, упоминал движение Black Lives Matter", - заявил демократ Лукас на передаче "Fox News Sunday", комментируя недавние протесты, посвященные расовому неравенству и полицейской жестокости.
"В Канзас-сити дела обстоят иначе. У нас ситуация улучшается ежегодно, [но] нам необходима помощь в раскрытии некоторых преступлений."
Лукас добавил: "Давайте сфокусируемся на раскрытии преступлений...Я думаю, что если вы послушаете недавние заявления... мы готовы сотрудничать с агентами федеральной службы в ограниченном формате."
Несмотря на готовность объединить усилия федеральных агентов и местной полиции, Лукас отметил, что риторика Трампа - особенно в свете конфликта, возникшего из-за тактики агентов федеральной службы в Портланде, штат Орегон — заставила многих его избирателей выразить беспокойство по поводу появления агентов федеральной службы на улицах их городов.
"Что нам сейчас точно не нужно, так это чтобы агенты федеральной службы подливали масло в огонь и раздували политический скандал", — заявил он.
В среду Трамп объявил, что высылает 100 агентов федеральной службы в Чикаго, чтобы помочь снизить уровень преступности; данный шаг является продолжением стратегии Белого дома по вмешательству в работу местных правоохранительных органов, что позволяет Трампу поддерживать имидж "блюстителя порядка".
Объявленный в среду новый "приток" агентов в Чикаго и другие города Америки проходит в рамках операции "Легенда", названной так в честь четырехлетнего ЛеДженда Талиферро, застреленного в прошлом месяце в квартире в Канзас-сити во время сна.
Использовать агентов федеральной службы в качестве подкрепления для местных правоохранительных органов - не новая практика: Генеральный прокурор США Билл Барр в декабре объявил о похожей экстренной мере для семи городов, где внезапно вырос уровень насилия, однако то, каких агентов послали на этот раз и избранная ими тактика вызвали беспокойство среди законотворцев на муниципальном уровне и уровне штатов.
Различные депутаты от Нью-Йорка до Портланда высказались против того, чтобы администрация Трампа посылала агентов в их города, особенно после сообщений, согласно которым некоторые неустановленные агенты федеральной службы задержали протестующих в Портланде и увезли их на автомобилях без опознавательных знаков.
Портланд захлестнули почти ежедневные демонстрации, направленные на борьбу с полицейской жестокостью и системным расизмом после смерти Джорджа Флойда во время его задержания в Миннеаполисе 25 мая.
Местные власти высказали недовольство тем, что всплески активности лишь обострили обстановку, а эксперты по уголовному праву заявили, что принятые меры не поддаются объяснению из-за уникальной исторической обстановки в Америке: пандемия, беспрецедентно высокий уровень безработицы и массовая реакция на расизм и отношение полиции к темнокожим.
Мэр Канзас-Сити поприветствовал помощь федеральных властей в расследовании убийств, но выразил обеспокоенность относительно мотивов Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье поставил под сомнение мотивы отправки федеральных агентов в города США Президентом Трампом, заявив, что, хотя он и приветствует помощь в раскрытии множества убийств в городе на Среднем Западе, но считает, что данный шаг может быть в большей степени связан с поддержанием шансов Трампа на переизбрание.
«Я был очень расстроен на этой неделе [тем], что президент упомянул протесты из-за Джорджа Флойда, упомянул движение Black Lives Matter», – заявил Лукас, демократ, в программе «Fox News Sunday» относительно недавних протестов против расового неравенства и жестокости полиции.
«В Канзас-Сити дело обстоит иначе. У нас наблюдается ежегодный рост, [но] в чем нам нужна реальная помощь, так это в расследовании ряда нераскрытых убийств».
Лукас добавил: «Давайте попытаемся уделить четкое и целенаправленное внимание раскрытию убийств...Думаю, если вы послушаете недавние заявления... мы рады работать с федеральными агентами в ограниченной области».
Несмотря на свою готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас заявил, что риторика Трампа – особенно в свете противоречий вокруг тактики, примененной федеральными агентами в Портленде, Орегона, – заставила многих из его избирателей выразить обеспокоенность по поводу присутствия агентов на улицах города.
«Чего нам не нужно, так это чтобы федеральные агенты подливали масло в огонь, который, как я считаю, превращает это в актуальный политический вопрос», – сказал он.
В среду Трамп объявил об отправке 100 федеральных агентов в Чикаго для оказания помощи в борьбе с ростом некоторых видов преступлений – шаг, свидетельствующий о большем вмешательстве Белого дома в работу местных правоохранительных органов, в то время как Трамп продолжает позиционировать себя как президента «закона и порядка».
Объявленная в среду «мобилизация» агентов в Чикаго и другие американские города является частью Операции Легенда, названной в честь 4-летнего ЛеДженда Талиферро, которого застрелили во сне в одной из квартир в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов на помощь местным правоохранителям не является беспрецедентной – Генеральный прокурор Билл Барр объявил в декабре об аналогичной инициативе по мобилизации для семи городов, в которых наблюдались вспышки насилия, – категория командируемых федеральных агентов и некоторые их действия вызвали озабоченность среди представителей органов законодательной власти штатов и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда высказались против отправки администрацией Трампа агентов в их города, особенно после сообщений о том, что неназванные федеральные агенты задержали протестующих в Портленде и увезли их в машинах без опознавательных знаков.
Демонстрации против жестокости и систематического расизма проходят в Портленде почти каждый день с момента гибели Джорджа Флойда во время задержания полицейскими в Миннеаполисе 25 мая.
Местные органы власти также пожаловались на то, что данная переброска лишь усилила напряженность, а эксперты в области уголовного правосудия считают, что предпринятые усилия не поддаются объяснению ввиду беспрецедентности момента, через который проходит Америка, – с пандемией, историческим уровнем безработицы и массовой расплатой за расизм и за то, как полиция обращается с людьми с другим цветом кожи.
Для поддержки мероприятий в Шотландии выделена финансовая помощь в размере 10 млн фунтов стерлингов
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая помощь на период трудностей, связанных с ограничениями во время локдауна.
Пакет финансовой помощи в размере 10 млн фунтов стерлингов от правительства Шотландии также предназначен для поддержки поставщиков на мероприятиях.
В правительстве заявили, что рассматривают возможность возобновления мероприятий в будущем в безопасном режиме.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса имела "разрушительные последствия" для этой сферы.
Ограничения, введенные с целью предотвратить распространение COVID-19, сказались на проведении фестивалей и спортивных мероприятий в Шотландии, в частности, Игр горцев.
Г-жа Хислоп сообщила: "Несмотря на шаг в сторону возобновления мероприятий на машинах, большая часть сферы не сможет функционировать в течение некоторого времени.
"Мы тесно и конструктивно работали с этой сферой по проблемам, с которыми они столкнулись, и они выдвинули несколько нестандартных идей для того, чтобы начать работать в безопасном режиме.
"Помимо оказания непосредственной помощи, некоторая часть этого фонда будет направлена на поддержку инноваций и восстановление сферы мероприятий в долгосрочной перспективе".
Консультативная группа в сфере мероприятий заявила, что сфера попала под ограничения на время локдауна одной из первых и будет одной из последних, которые полностью восстановятся после него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что мероприятия ежегодно приносят экономике Шотландии около 6 млрд фунтов стерлингов.
Он сказал: "Дополнительное финансирование этой важной сферы со стороны правительства весьма желательно и крайне необходимо как для организаторов мероприятий, так и для более широкого круга поставщиков, на которых особенно сильно сказываются текущие последствия продленного локдауна.
Фонд объемом 10 млн фунтов создан для поддержки мероприятий в Шотландии
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая помощь, поскольку на их деятельности по-прежнему сказываются ограничения, связанные с локдауном.
Средства из созданного шотландским правительством фонда в размере 10 млн фунтов также будут направлены на помощь поставщикам товаров и услуг для проведения мероприятий.
Правительство заявило, что рассматривает вопрос о том, как можно будет снова проводить мероприятия в будущем, соблюдая меры предосторожности.
Министр экономики Фиона Хислоп отметила, что пандемия коронавируса оказала "разрушительное воздействие" на этот сектор экономики.
Помимо всего прочего, ограничения, которые были введены для предотвращения распространения COVID-19, сказались на проведении фестивалей и спортивных мероприятий в Шотландии.
Г-жа Хислоп заявила: "Хотя нам удалось занести себе в актив возобновление мероприятий, в которых можно участвовать, не выходя из автомобиля, у большинства предприятий в этом секторе не будет возможности работать еще какое-то время.
"Мы плотно и конструктивно работаем с представителями этой отрасли над решением стоящих перед ними проблем, и они предложили несколько креативных идей, как можно начать работу, соблюдая меры безопасности.
"Помимо предоставления немедленной помощи, часть средств пойдет на то, чтобы стимулировать инновации и содействовать долгосрочному восстановлению индустрии мероприятий".
Как заявляет Консультативная группа по вопросам индустрии мероприятий, эта отрасль была одной из первых, которых коснулись ограничительные меры, и будет одной из последних отраслей, где они будут полностью сняты.
По словам председателя организации Питера Дути, который также является главой центра the SEC в Глазго, различные мероприятия каждый год приносили шотландской экономике около 6 млрд фунтов.
Он заявил: "Я могу только приветствовать дополнительное правительственное финансирование этого важного сектора, ведь оно крайне необходимо и организаторам мероприятий, и широкому кругу их поставщиков, которые особенно сильно страдают от продолжительных ограничительных мер, остающихся в силе и сейчас".
В последнее время участились кибератаки на деловой мир.
Доступ к данным таких компаний, как JP Morgan, Yahoo, Home Depot и Target, причинил им убытки в сотни миллионов, а в некоторых случаях даже в миллиарды долларов.
Чтобы нанести ущерб мировой экономике, не требуется слишком много подобных атак.
Государственный сектор также не защищён от подобных проблем.
С 2012 года по 2014 год произошла значительная утечка данных в Управлении кадровой службы США.
Был нарушен доступ к данным по проверке благонадёжности и отпечатков пальцев 22 миллионов сотрудников.
Известны попытки хакеров, спонсируемых государственными органами, повлиять на результаты выборов в ряде стран с помощью украденных данных.
Два последних случая раскрытия большого объёма данных касаются Бундестага, федерального парламента Германии, и кража имейлов Демократического национального комитета США.
Киберугроза затрагивает наши демократические процессы.
Ситуация даже ухудшается.
По мере развития компьютерной технологии системы защиты данных становятся всё более уязвимыми.
Вызывает озабоченность и новый вид компьютерной технологии — вычисления на квантовых компьютерах, которые используют микроскопические свойства природы для колоссального увеличения вычислительной мощности.
Он настолько мощный, что сможет взломать многие современные системы шифрования.
Неужели ситуация настолько безнадёжна?
Может, уже пора паковать наши жизненно необходимые данные и готовиться к скорому цифровому апокалипсису?
Я бы сказал: «Ещё не время».
Квантовые компьютеры пока ещё находятся в разработке, и потребуется много лет, прежде чем они будут применены на практике.
Важнее тот факт, что происходят крупные прорывы в области шифрования.
Для меня это особенно захватывающее время в истории защищённых коммуникаций.
Около 15 лет назад, когда я узнал о новой возможности создания квантовых эффектов, которых не существует в природе, я очень воодушевился.
Меня заинтриговала идея применения фундаментальных законов физики для создания более защищённого шифрования.
Сегодня ряд компаний и лабораторий по всему миру, включая и мою, работают над этими технологиями для применения их на практике.
Верно.
Сейчас мы готовимся бороться с квантом при помощи кванта.
Так как же это всё работает?
Во-первых, давайте сделаем небольшой экскурс в мир шифрования.
Для этого нам понадобится портфель, некоторые важные документы, которые хотим отправить нашему другу, Джеймсу Бонду, и замок, чтобы всё сохранить в безопасности.
Так как наши сведения совершенно секретны, нам нужен особенный портфель.
У него специальный кодовый замóк: когда он закрыт, преобразовывает весь текст в документах в случайные числа.
Вы кладёте документы в портфель, закрываете замóк — в этот самый момент все документы преобразуются в случайные числа — и отправляете портфель Джеймсу.
Пока портфель в пути, вы звоните Джеймсу, чтобы сообщить код.
Получив портфель, он вводит код, документы расшифровываются, и вуаля — вы только что отправили зашифрованное сообщение Джеймсу Бонду.
(Смех) Забавный пример, но он иллюстрирует три важных элемента кодирования.
Код — мы называем его «ключ шифрования».
Это как пароль.
Звонок Джеймсу для сообщения ему кода комбинации замкá.
Это называется «обмен ключами» —
гарантия того, что вы безопасно получите ключ шифрования от нужного места.
И замóк, который кодирует и декодирует документ.
Это называется «алгоритмом кодирования».
Используя ключ, он преобразовывает текст в документах в случайные числа.
Хороший алгоритм будет кодировать таким образом, что без ключа документ очень трудно расшифровать.
Важность шифрования в том, что если кто-то завладеет портфелем и взломает его без помощи ключа шифрования и алгоритма кодирования, он всё равно не сможет прочитать его содержимое.
Информация будет выглядеть как набор случайных чисел.
Большинство систем безопасности полагаются на безопасный способ обмена ключами для передачи ключа шифрования к нужному месту.
Однако быстрое развитие вычислительной мощности ставит под угрозу целый ряд современных методов обмена ключами.
Рассмотрим одну из самых широко используемых сегодня систем — RSA.
Когда она была изобретена в 1977 году, предполагалось, что для того, чтобы взломать 426-битный ключ RSA, потребуется 40 квадриллионов лет.
В 1994 году, всего лишь 17 лет спустя, код был взломан.
По мере того, как компьютеры становились мощнее, нам приходилось использовать более сложные коды.
Сегодня мы обычно используем 2 048 или 4 096 бит.
Как видите, создатели кода и хакеры участвуют в непрекращающейся битве, пытаясь перехитрить друг друга.
И когда квантовые компьютеры появятся в ближайшие 10–15 лет, они смогут ещё быстрее взломать сложную математику, которая лежит в основе многих современных систем шифрования.
Квантовый компьютер, скорее всего,  превратит нашу нынешнюю надёжную крепость в простой карточный домик.
Мы должны найти способ защитить нашу крепость.
В последние годы увеличивается количество исследований в сфере использования квантовых эффектов для усиления криптозащиты.
Были сделаны некоторые интересные открытия.
Помните три главных элемента шифрования: высококачественные ключи, безопасный обмен ключами и сложный алгоритм?
Достижения в науке и технике ставят под угрозу два из этих трёх элементов.
Во-первых, сами ключи.
Случайные числа являются основополагающими строительными блоками ключей шифрования.
Но на сегодняшний день они не совсем случайные.
Сегодня мы создаём ключи шифрования из последовательностей случайных чисел, генерируемых из программного обеспечения, так называемых псевдослучайных чисел.
В числах, сгенерированных программой или математической формулой, так или иначе присутствует некая закономерность.
Чем менее случайны числа — в научной терминологии:  чем меньше энтропии они содержат, — тем легче их предсказать.
Недавно несколько казино стали жертвами изобретательной атаки.
Комбинации на выходе игровых автоматов записывались в течение некоторого времени, после чего подвергались анализу.
Это позволило киберпреступникам перепроектировать генератор псевдослучайных чисел, управляющий барабанами.
Что, в свою очередь, позволило с высокой точностью предсказать вращения барабанов и получить большой выигрыш.
Аналогичным рискам могут подвергаться и ключи шифрования.
Для безопасного шифрования необходим генератор по-настоящему случайных чисел.
Уже долгие годы учёные ищут возможность создания такого генератора.
Но большинство попыток на сегодня либо недостаточно случайны, недостаточно быстры, либо их сложно повторить.
Но квантовый мир основан на случайности.
Поэтому имеет смысл воспользоваться этим фактом.
Устройства, которые могут измерять квантовые эффекты, могут также создавать бесконечный поток случайных чисел на высокой скорости,
что помешает всем этим потенциальным преступникам в казино.
Ряд лучших университетов и компаний по всему миру занимаются созданием генераторов по-настоящему случайных чисел.
Первый квантовый генератор, созданный в моей компании, был размером один на два метра и помещался на оптическом столе.
Позже мы смогли уменьшить его до размера коробки сервера.
Сегодня он размером с PCI-карту, подключаемую к стандартному компьютеру.
Это самый быстрый в мире генератор по-настоящему случайных чисел.
Его производительность составляет миллиард случайных чисел в секунду.
Сегодня его используют для усиления системы безопасности облачные провайдеры, банки, государственные органы по всему миру.
(Аплодисменты) Но даже с таким генератором остаётся нерешённой вторая большая проблема: угроза безопасному обмену ключами.
Современные методы обмена ключами не совместимы с квантовым компьютером.
Квантовое решение этой задачи называется «квантовым распределением ключей» или QKD, в основе которого лежит фундаментальная, парадоксальная характеристика квантовой механики.
Квантовая частица меняется в зависимости от её наблюдения.
Приведу пример того, как это работает.
Давайте вернёмся к обмену кодами для замкá с Джеймсом Бондом.
Только в этот раз вместо звонка Джеймсу с сообщением кода мы будем использовать квантовые эффекты на лазере, чтобы создать код и отправить его Джеймсу по обычному оптическому волокну.
Полагаем, что Доктор Ноу попытается взломать доступ к обмену данными.
К счастью, его попытки поймать квантовые ключи в пути оставят отпечатки пальцев, которые Джеймс и вы сможете обнаружить.
Это позволит исключить перехваченные ключи.
А оставшиеся ключи можно использовать для усиленной защиты данных.
Поскольку такая безопасность основана на фундаментальных законах физики, квантовый компьютер или даже любой суперкомпьютер будущего не смогут её взломать.
Моя команда и я работаем с ведущими университетами, а также с оборонным сектором, с целью развития этой многообещающей технологии в средства безопасности следующего поколения.
Интернет вещей предвещает эпоху, когда будут взаимодействовать 25–30 миллиардов устройств, которые по прогнозам появятся к 2020 году.
Для правильного функционирования нашего общества в мире Интернета вещей жизненно важно доверие к системам, которые поддерживают эти устройства.
Готов поспорить, что квантовые технологии смогут обеспечить это доверие, позволив нам в полной мере воспользоваться удивительными инновациями, которые обогатят нашу жизнь.
Спасибо.
(Аплодисменты)
Сегодня я хотел бы вам показать как в будущем мы будем делать разные вещи.
Я верю, что скоро наши здания и машины будут самособирающимися, будут воспроизводить и чинить сами себя.
Итак, я собираюсь вам показать что я считаю текущей стадией промышленного развития, а затем сравнить это с некоторыми природными системами.
Итак, на текущей стадии промышленного развития у нас есть небоскребы - 2,5 года, от 500 000 до миллиона частей, достаточно сложные, новые потрясающие технологии в стали, бетоне и стекле.
У нас есть восхитительные машины которые могут доставить нас в космос - 5 лет, 2,5 миллиона частей.
Но с другой стороны, если посмотреть на природные системы, мы видим белки двух миллионов видов, которые могут собираться за 10 000 наносекунд, или цепочку ДНК с тремя миллиардами основных пар, которую мы можем скопировать где-то за час.
Итак, природные системы при всей их сложности чрезвычайно эффективны, куда более эффективны, чем все, что мы можем построить, куда более сложные, чем все, что мы можем построить.
Они гораздо более эффективны с точки зрения энергии.
Они почти никогда не ошибаются.
И они могут восстанавливать себя в течение долгой жизни.
Итак, в природных системах есть кое-что очень интересное.
И если мы сможем перенести это в нашу рукотворную среду, у нашего способа создавать вещи появится потрясающий потенциал.
И я думаю, что ключ - это самосборка.
Итак, если мы хотим использовать самосборку в нашей физической среде, я думаю, нужно учесть четыре ключевых фактора.
Первый: нужно расшифровать всю сложность того, что мы хотим построить - наших зданий и машин.
И нужно разложить их в простую последовательность - базовую ДНК процессов строительства.
Затем нам потребуются програмируемые части, которые смогут понять эту последовательность и использовать ее, чтобы свернуться или пересобраться.
Нам понадобится какое-то количество энергии, которое позволит все это активировать, сделает части способными собираться по программе.
И нам нужна какая-то резервная система исправления ошибок, чтобы гарантировать успешную постройку того, что мы хотим.
Я собираюсь показать вам несколько проектов, над которыми мы с коллегами из ЭмАйТи работаем, чтобы достичь этого самособирающегося будущего.
Первые два - МакроБот и ДециБот.
Это проекты - крупномасштабные реконфигурируемые роботы - 2,5 и 3,5 метровые белки.
В них встроены механические электрические устройства, сенсоры.
Ты расписываешь то, во что нужно свернуться, в последовательность углов - минус 120, минус 120, 0, 0, 120, минус 120 - что-то вроде этого; последовательность углов или поворотов, и ты посылаешь эту последовательность по шнуру.
Каждый блок получает свое сообщение - минус 120. Он поворачивается на этот угол, проверяет, все ли правильно и передает информацию соседу.
А это блестящие ученые, инженеры, дизайнеры, которые работали над этим проектом.
И я думаю, это на самом деле выявляет вопрос: возможны ли здесь другие масштабы?
Я имею ввиду, тысячи долларов, множество человеко-часов для того, чтобы сделать этого 2,5 метрового робота.
Сможем ли мы на самом деле увеличить масштаб? Сможем ли в действительности встроить робототехнику в каждую часть?
Следующий проект решает этот вопрос, рассматривает пассивный характер или пытается получить модификационную програмируемость пассивно.
Но он идет на шаг дальше и пытается получить настоящее вычисление.
В основе своей он имеет самый фундаментальный строительный блок вычислений, логический элемент цифровой интегральной схемы напрямую в каждой части.
Это элемент «И-НЕ».
У вас есть один тетраэдр - элемент, который будет делать все вычисления, и два тетраэдра для ввода.
Один для ввода информации пользователем, это так , как вы кладете кирпичи.
Другой для информации от предыдущего уложенного кирпича.
И затем он выводит информацию в трёхмерном пространстве.
Итак, это значит, что пользователь может начать запуск перемещения кирпичей в нужном направлении.
Его вычисления строятся на том, что было сделано ранее и на том, что вы ему сказали сделать.
А теперь он начинает двигаться в трехмерном пространстве - вверх или вниз.
С левой стороны, [1,1] ввод равняется 0 на выходе, перемещение вниз.
С правой стороны, [0,0] ввод это 1 на выходе, что означает движение вверх.
И что действительно важно, наши структуры теперь содержат чертежи того, что мы хотим построить.
В них встроена вся информация о том, что было построено.
Итак, это означает, что у нас есть некая форма самовоспроизводства.
В данном случае я называю это самоуправляемым воспроизводством, потому что структуры содержат четкие чертежи.
Если появляются ошибки, вы можете заменить часть.
Вся местная информация сохраняется, чтобы вы знали, как ее исправить.
Таким образом, у вас может быть что-то, что перемещается и считывает информацию и может передавать ее от одной части к другой.
Оно встроено напрямую внутрь, без внешнего управления.
Последний проект, который я вам покажу называется Смещенные Цепи, и это возможно самый захватывающий пример того, что у нас есть сейчас из пассивных самособирающихся систем.
Он сочетает в себе возможность реконфигурации и програмирования и создает полностью пассивную систему.
В основе мы имеем цепь элементов.
Все элементы полностью идентичны, и смещены.
Таким образом, каждая цепь или каждый элемент хочет повернуться направо или налево.
И когда вы собираете цепь, вы по сути програмируете ее.
Вы говорите каждому блоку куда он должен повернуться: направо или налево.
Поэтому когда вы трясете цепь, он сворачивается в ту конфигурацию, которую вы запрограммировали - в этом случае в спираль, или в этом - два куба рядом друг с другом.
Так в общем вы можете программировать любую трёхмерную форму - или одномерную, двухмерную - из этих абсолютно пассивных цепей.
Итак, что это говорит нам о будущем?
Я думаю, это говорит нам, что для самосборки, репликации, ремонта в наших физических структурах, зданиях, машинах, есть новые возможности.
В этих частях возможна новая программность.
И отсюда, у вас появляются новые возможности в вычислениях.
У нас будут пространственные компьютеры.
Представьте, что наши здания, мосты, машины, все наши кирпичи могли бы производить вычисления.
Это удивительная параллель и распределенная сила вычиления, новые возможности дизайна.
Это невероятный потенциал.
Я думаю, что проекты, которые я вам показал, лишь небольшой шаг к будущему, если мы внедрим эти новые технологии, к новому самособирающемуся будущему.
Спасибо.
(Аплодисменты)
Шиврадж Сингх Чохан прокомментировал положительный результат теста на коронавирус
Главный министр Мадхья-Прадеша Шиврадж Сингх Чохан, подтвердивший в субботу, что заразился COVID-19, утром в воскресенье сообщил в Твиттере, что он «в порядке» и выразил благодарность работникам на передовой борьбы с коронавирусом.
Главный министр также повторил свои вчерашние предостережения, призвав население следовать рекомендациям, соблюдать социальную дистанцию и носить маски.
«Друзья, я в порядке. Мужество борцов с коронавирусом, самоотверженно рискующих жизнью, заслуживает восхищения. Я выражаю признательность всем борцам с коронавирусом в стране», —написал в Твиттере Чохан из больницы, куда поступил вчера.
«Соблюдайте дистанцию в два метра, чаще мойте руки и носите маски. Это наши главные орудия для защиты от коронавируса. Я призываю всех использовать эти орудия, чтобы обезопасить себя и своих близких», — сказал он.
«Будьте осторожны, берегите себя и будьте здоровы. Вот о чем я молюсь», — добавил Чохан.
В субботу Чохан написал в Твиттере, что заболел коронавирусом несмотря на все меры предосторожности, и предупредил, что «даже маленькая небрежность может привести к заражению».
В утреннем сообщении Чохан написал, что, несмотря на угрозу заражения, «бояться не нужно», и призвал делать тесты при появлении симптомов.
«Если вы заразились, не нужно бояться. Не скрывайте симптомы, а сразу же идите к врачу, чтобы начать лечение. Своевременное лечение приведет к выздоровлению», — заявил он.
В Мадхья-Прадеше выявили около 27 000 случаев COVID-19, более 7 600 из которых активны, а 799 привели к летальному исходу.
За последние недели в Индии зафиксирован всплеск заражений коронавирусом. С 23 июля в стране регистрируют около 45 000 новых случаев каждый день.
Общее число подтвержденных случаев заражения коронавирусом приближается к 1 400 000, из которых 4 670 000 активны, а 32 000 привели к летальному исходу.
Всплеск заболеваемости, совпавший с постепенным ослаблением карантинных мер в незараженных областях страны, вывел Индию на третье место в мире по количеству заражений.
Впереди только США (4 178 000 случаев) и Бразилия (2 394 000 случаев).
У Шивраджа Сингха Чухана положительный результат на коронавирус
Главный министр Мадхья-Прадеш Шиврадж Сингх Чухан, который в субботу подтвердил, что у него был выявлен COVID-19, в воскресенье утром написал в Twitter, что он "в порядке" и высказал слова признательности передовым работникам в борьбе с коронавирусом.
Главный министр также повторил свои вчерашние предостережения, в которых он призывал людей следовать правилам, таким как социальное дистанцирование и ношение масок.
"Я в порядке, друзья мои. Самоотдача борцов с коронавирусом, которые самоотверженно рискуют своими жизнями, достойна похвалы. Я выражаю признательность всем борцам штата с коронавирусом", - написал господин Чухан в Twitter из больницы Чираю в Бхопале, куда он был принят вчера.
"Соблюдайте дистанцию в два метра, часто мойте руки и носите маски – вот самые мощные средства борьбы с коронавирусом. Я обращаюсь ко всем: используйте эти средства борьбы для защиты себя и своих любимых", - сказал он.
"Будьте все аккуратны, берегите себя и будьте здоровы. Вот о чём я молюсь Богу", - добавил господин Чухан.
В субботу господин Чухан написал в Twitter, что у него обнаружили вирус несмотря на то, что он делал все возможное, чтобы избежать его, и предупредил о том, что "коронавирусу достаточно небольшой беспечности".
В своем Twitter этим утром господин Чухан сказал, что несмотря на угрозу инфекции "бояться нечего" и призвал тех, у кого проявляются симптомы, сделать тест.
"Если вы заражены, не нужно бояться. Не скрывайте симптомы и незамедлительно обратитесь к врачу, чтобы начать лечение. Своевременное лечение поможет вам выздороветь", - сказал он.
В Мадхья-Прадеше насчитывается примерно 27 000 случаев выявления COVID-19, более 7 600 случаев из которых сейчас в активной стадии, а 799 – это смерти, связанные с вирусом.
Индия зафиксировала резкий всплеск случаев заражения COVID-19 за последние недели, с 23 июля каждый день выявляется более 45 000 новых случаев.
Общее число подтвержденных случаев заражения коронавирусом быстро приближается к 1 400 000; более 4,6 700 000 случаев из которых в активной стадии и более 32 000 – это смерти, связанные с вирусом.
Резкий рост случаев, совпавший с поэтапаным ослаблением правил изоляции в зонах страны без случаев заражения, продвинул Индию вперед на третье место в списке самых зараженных стран.
В более затруднительном положении находятся только Соединенные Штаты (417 800 000 случаев) и Бразилия (239 400 000 случаев).
RT новости США: Канье Уэст заявил, что может опередить Джо Байдена «по голосам за кандидата, вписанного в бюллетень во время голосования»
Сразу после выставления напоказ грязного белья своей семьи в Twitter рэпер-загадка Канье Уэст снова вдохнул жизнь в свою предполагаемую заявку на участие в президентских выборах, утверждая, что может опередить Джо Байдена по одним лишь голосам за кандидата, вписанного в бюллетень во время голосования.
Через несколько дней после анонсирования нового альбома и обнародования информации о том, что он пытается развестись со своей женой Ким Кардашьян в течение двух лет, Канье Уэст в субботу снова сосредоточился на своей президентской кампании 2020, заявив в сообщении, набранном прописными буквами, «Я МОГУ ОПЕРЕДИТЬ БАЙДЕНА ПО ГОЛОСАМ ЗА КАНДИДАТА, ВПИСАННОГО В БЮЛЛЕТЕНЬ ВО ВРЕМЯ ГОЛОСОВАНИЯ».
Если Уэст все еще серьезен в своем намерении баллотироваться на пост президента, то голоса за кандидата, вписанного в бюллетень во время голосования, могут быть его единственным путем к победе или же к каким-либо результатам.
Рэпер объявил о своей кандидатуре 4 июля, пропустив сроки подачи заявки на регистрацию в качестве кандидата, как минимум, в шести штатах.
Как бы то ни было, Уэст приложил усилия и подал нужные документы в Федеральную избирательную комиссию (FEC) и сумел обеспечить внесение своего имени в избирательные бюллетени в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого он обратился к толпе одетым в бронежилет, произнося речь без микрофона или трибуны.
Уэст выступил против абортов, рыдал, делая прохристианское заявление, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
На этом и всё, и на новостных сайтах и в светских журналах митинг Уэста был охарактеризован как пиар-ход, признак психического заболевания или и то и другое.
Однако по результатам недавно проведенного опроса Уэст набирает два процента по всей стране, идя ноздря в ноздрю с кандидатом от Либертарианской партии Джо Джоргенсен и на один пункт опережая Хауи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он мог бы превысить ожидаемые 48% Джо Байдена, теоретически он мог бы отобрать достаточно голосов у Байдена, чтобы Президент Дональд Трамп смог досрочно выиграть выборы и пойти на второй срок, – что-то подобное, как подозревают эксперты с обеих сторон, и может быть его планом.
Канье Уэст говорит, что может победить Джо Байдена, даже если его имя «придется вписывать в бюллетени вручную» - RT Новости США
Совсем недавно загадочный рэпер Канье Уэст выносил в Твиттер сор из семейной избы, а сейчас снова вернулся — надолго ли? — к идее участвовать в президентских выборах, утверждая, что сможет победить Джо Байдена, даже если избирателям придется вписывать его имя в бюллетени вручную.
Всего через несколько дней после выхода нового альбома и рассказа о двухлетних попытках развестись с Ким Кардашьян, в субботу Канье Уэст вновь занялся своей президентской кампанией 2020 года и опубликовал напечатанное заглавными буквами объявление: «СМОГУ ПОБЕДИТЬ БАЙДЕНА, ДАЖЕ ЕСЛИ МЕНЯ ПРИДЕТСЯ ВПИСЫВАТЬ В БЮЛЛЕТЕНИ ВРУЧНУЮ».
Если Уэст все еще всерьез планирует баллотироваться, вероятно, такие бюллетени будут его единственным шансом на победу или хоть на какой-нибудь результат.
Рэпер подал свою кандидатуру 4 июля, что позже крайнего срока как минимум в шести штатах.
Но это не остановило Уэста: он подал необходимые документы в Федеральную избирательную комиссию (ФИК), и в Оклахоме его имя внесли в бюллетени.
С тех пор Уэст провел один предвыборный митинг, на котором обращался к толпе без микрофона и подиума, одетый в бронежилет.
Со слезами на глазах он произнес прохристианскую речь против абортов и сказал, что СМИ назовут его за это «сумасшедшим».
Так и произошло — на новостных сайтах и в журналах светской хроники митинг Уэста описали как рекламный ход, свидетельство психического нездоровья или то и другое вместе.
Однако как показал недавно проведенный опрос, Уэста поддерживает 2% американцев, что ставит его на один уровень с кандидаткой от либертарианской партии Джо Джоргенсен и чуть выше Хауи Хокинса из партии зеленых.
Хотя крайне маловероятно, что Уэст обгонит Джо Байдена с его прогнозом в 48% голосов, теоретически он в состоянии увести у Байдена достаточно голосов, чтобы обеспечить Трампу второй срок — именно в этом, по мнению экспертов с обеих сторон, может состоять его план.
Марсианский камень отправляется домой спустя 600 тысяч лет на Земле
На этой неделе в космос запустят небольшой камень, которому предстоит одно из самых странных межпланетных путешествий, когда-либо предпринимавшихся.
В четверг кусочек марсианского базальта размером с десятипенсовую монету поместят на борт американского зонда и отправят в семимесячное путешествие домой, на Красную планету.
Эта необыкновенная одиссея, межпланетный аналог похода в лес со своими дровами, станет ключевой частью экспедиции НАСА на Марс, запланированной на 2020 г.
По словам космических инженеров, после посадки марсохода «Персеверанс» камень, пожертвованный лондонским Музеем естествознания, будет использован для калибрации датчиков на борту марсохода и начнет поиск признаков жизни на Марсе в прошлом.
Некоторые из наших марсианских метеоритов очень хрупки, а этот мы выбрали именно за то, что он прочный, как старые ботинки
«Когда мы включаем приборы и начинаем настраивать их перед исследованием, мы используем для этого материалы, сходные с неизвестными веществами, которые собираемся изучать.
Поэтому, чтобы изучать камни на Марсе, что может быть лучше кусочка камня, прилетевшего с Марса?» — сказала профессор Кэролин Смит, куратор коллекции метеоритов Музея естествознания.
Смит, также являющаяся членом научной команды Марс-2020, добавила, что ученые уверены в марсианском происхождении возвращаемого на планету камня.
«У крошечных пузырьков газа, заключенных в том метеорите, точно такой же состав, как и у атмосферы Марса, поэтому мы знаем, что наш камень оттуда».
Считается, что этот метеорит возник, когда около 600–700 тысяч лет назад в Марс врезался астероид или комета, и обломки планеты полетели в космос.
Один из таких обломков пересек Солнечную систему и в конце концов упал на Землю.
Этот метеорит - ныне известный как SAU 008 - был обнаружен в Омане в 1999 г. и с тех пор находится в Музее естествознания.
Среди приборов на борту марсохода «Персеверанс» — высокоточный лазер Шерлок, который будет использован для того, чтобы установить химический состав камней и определить, не содержится ли в них органических веществ, указывающих, что на Марсе когда-то была — или все еще есть — жизнь.
Использование фрагмента SAU 008 позволит обеспечить максимальную точность измерений.
«Отправляемый фрагмент камня был выбран целенаправленно, поскольку он подходит по химическому составу, а также за его высокую прочность», — добавила Смит.
«Некоторые из наших марсианских метеоритов очень хрупкие, а этот мы выбрали именно за то, что он прочный, как старые ботинки».
Когда «Персеверанс» выберет среди найденных камней те, что представляют наибольший интерес, он сложит их в условленные места на поверхности Марса.
В последующие миссии эти камни заберут другие роботы и отправят на Землю для анализа.
Камень с Марса возвращается домой спустя 600000 лет, проведенных на Земле
На этой неделе в рамках одного из самых странных межпланетных путешествий в космос будет запущен небольшой камешек.
Небольшой осколок базальта с Марса размером с монету в десять пенсов будет в четверг погружен на изготовленного в Америке робота и запущен на красную планету, а все путешествие домой займет семь месяцев.
Эта крайне необычная одиссея напоминает отправление угля в Ньюкасл в космическом масштабе и станет важной частью грядущей экспедиции на Марс, которую NASA планируют на 2020 год.
Космические инженеры заявляют, что данный камень, подаренный Музеем естествознания в Лондоне, будет использован для калибровки детекторов на борту марсохода Персеверанс после того, как он приземлится на планету и начнет поиск следов ранее существовавшей на ней жизни.
Некоторые имеющиеся у нас метеориты с Марса очень хрупки, и мы выбрали конкретно этот именно потому, что он очень твердый
"Перед включением и настройкой необходимых для исследований приборов их необходимо откалибровать, руководствуясь материалами, похожими по составу на те неизвестные вещества, которые вы собираетесь исследовать.
Ну а что может быть лучше для исследования породы Марса, чем камень, который оттуда и прилетел?", — сказала профессор Кэролин Смит, куратор выставки метеоритов в Музее естествознания в Лондоне.
Ученые уверены, что камень, который они собрались вернуть на Марс, родом именно с этой планеты, добавила Смит, которая также является членом научной команды, принимающей участие в миссии Марс-2020.
"Состав маленьких пузырьков газа внутри метеорита полностью соответствует составу атмосферы Марса, что и позволяет нам установить, что камень оттуда."
Считается, что марсианский метеорит получился в результате столкновения астероида или кометы с планетой около 600-700 тысяч лет назад, после чего в космос были выброшены осколки породы.
Один из таких осколков породы пролетел через солнечную систему и в итоге упал на Землю.
Этот метеорит - теперь известный как SAU 008 - нашли в Омане в 1999-м, и с тех пор он находился в Музее естествознания.
Среди приборов, установленных на марсоход Персеверанс, находится высокоточный лазер под названием SHERLOC, который будет необходим, чтобы отсканировать химический состав породы и определить, находятся ли в ней органические вещества, которые могли бы указывать на то, что на Марсе существовала или до сих пор существует жизнь.
Осколок SAU 008 необходим на борту для того, чтобы сделать процесс максимально точным.
"Мы решили послать этот осколок именно потому, что он подходит по химическому составу, а также потому, что это очень прочная порода," — добавила Смит.
"Некоторые имеющиеся у нас метеориты с Марса очень хрупкие. Этот метеорит очень крепкий."
После того как Персеверанс найдет и отберет самые подходящие камни, он оставит их на поверхности Марса в виде закладок.
Эти закладки затем заберут в ходе последующих марсоходных экспедиций и выпустят в открытый космос в сторону Земли для того, чтобы провести исследования.
Вам всем хорошо известна истина, о которой пойдёт речь сегодня.
Я думаю, мысль о неравенстве как о разделителе и разрушителе общества витала в воздухе ещё до Французской революции.
Но сейчас мы можем видеть доказательства, сравнивая наиболее и наименее схожие общества, и наблюдая последствия неравенства.
Я покажу вам эти данные и поясню, почему существуют взаимосвязи, о которых пойдёт речь.
Но сначала посмотрите, насколько же мы — унылая масса.
(Смех) Начну я с парадокса.
Тут показана продолжительность жизни в зависимости от ВНД, или же средний уровень благосостояния стран.
Видно, что страны справа, такие как Норвегия и США, в два раза богаче Израиля, Греции и Португалии слева.
Но это совершенно не влияет на продолжительность жизни.
Нет никаких намёков на взаимосвязь.
Но внутри обществ заметны сильные градации в состоянии здоровья, затрагивающие все социальные слои.
Снова средняя продолжительность жизни.
График относится к небольшим территориям Англии и Уэльса: самые бедные — справа, самые богатые — слева.
Огромная разница между бедными и всеми остальными.
Даже те, что чуть беднее самых богатых, уже менее здоровы, чем самая верхушка.
Таким образом, доход очень важен внутри наших обществ, но не между ними.
Объяснение этому парадоксу таково: внутри наших обществ мы смотрим на относительный доход или социальную позицию, статус — на каком уровне мы по отношению к окружающим, и каковы дистанции между нами.
Поняв эту идею, вы сразу задумаетесь: что случится при увеличении разницы или её сжатии, иными словами, делая разницу в доходах больше или меньше?
Сейчас я это вам покажу.
Все используемые данные абсолютно реальны.
Я беру информацию ООН, такая же есть у Всемирного банка: масштаб различий в доходах в этих богатых и развитых рыночных демократиях.
Показатель, использованный нашей командой, очень прост, вы можете его скачать. Мы считаем разницу между 20% самых богатых и 20% самых бедных граждан в каждой стране.
Смотрите, в равных странах слева, в Японии, Финляндии, Норвегии и Швеции, богатые 20% в 3,5-4 раза богаче 20% бедных.
Но в неравных странах, в Великобритании, Португалии, США и Сингапуре, разница больше в два раза!
Согласно этим измерениям мы в два раза менее равны на фоне других успешных демократических государств.
А сейчас вы увидите, какое влияние это оказывает на общество.
Мы собрали статистические данные по социальным проблемам, более частым среди бедных слоёв населения.
Это сравнимые на международном уровне данные по продолжительности жизни, уровню грамотности и математической подготовки детей, смертности новорождённых, уровню убийств, количеству заключённых, подростковой беременности, уровню доверия, ожирению, психическим заболеваниям, которые, согласно стандартной диагностической классификации, включают в себя наркотическую и алкогольную зависимости, и наконец, данные по социальной мобильности.
Мы поместили это все в один индекс.
Все они имеют одинаковую важность.
Страна же является, своего рода, средним значением этих данных.
Вы видите страны в отношении показателя неравенства, который был показан в самом начале. Я буду возвращаться к нему снова и снова по ходу презентации.
Неравные страны в целом имеют больше сложностей со всеми этими социальными проблемами.
Это необычайно тесная связь. Вы видите, что корреляция необычайно высока.
Но если посмотреть на тот же индекс здоровья и социальных проблем по отношению к ВНП на душу населения, на Валовый Национальный Доход, никакой корреляции уже нет.
Мы немного волновались, что люди подумают, что мы подбирали проблемы под наши аргументы и просто «подогнали» доказательства. Поэтому мы также написали статью в Британский медицинский журнал об индексе детского благополучия ЮНИСЕФ.
Индекс состоит из 40 разных частей, собранных разными людьми воедино.
Среди критериев:, наличие книжек дома, возможность детей разговаривать с родителями, уровень иммунизации, наличие в школе издевательств.
Туда входит всё.
А вот это всё на фоне того же показателя неравенства.
Ситуация у детей хуже в неравных обществах.
И это статистически значимая взаимосвязь.
Но опять же, если посмотреть на уровень детского благополучия в отношении к национальному доходу на душу населения, то взаимосвязи нет, никакого намёка.
Все продемонстрированные данные говорят об одном:
в среднем, благосостояние наших обществ больше не зависит от национального дохода и экономического роста.
Они крайне важны в бедных странах, но не в развитом мире.
Разница между нами, и наше положение на фоне других — вот что имеет огромное значение.
Покажу вам фрагменты нашего индекса.
Вот, например, доверие.
Это часть населения, которая соглашается с тем, что большинству людей можно доверять.
Данные взяты из Всемирного исследования ценностей.
Вот, смотрите, в неравных странах только 15% населения доверяет другим.
А в равных обществах эта цифра достигает 60-65%.
Если вы посмотрите на измерения активности общественной деятельности, или социального капитала, то заметите очень похожие соотношения, тесно связанные с неравенством.
Можно сказать, мы проделали работу дважды.
Сначала мы проанализировали развитые страны, а затем в качестве контрольного исследования мы повторили процедуру на 50 американских штатах, задавая один вопрос: обстоят ли дела хуже по всем нашим показателям в наиболее неравных штатах?
Вот доверие по отношению к неравенству, согласно общему социальному исследованию федерального правительства.
Очень схожий разброс, по сравнению с аналогичным диапазоном уровней доверия.
Та же история.
В целом, мы обнаружили, что почти всё, что связано с доверием на международном уровне проявляется так же в нашем контрольном исследовании.
Это не просто совпадение.
Вот график психических заболеваний.
ВОЗ, при помощи идентичных диагностических интервью, проведённых на случайных выборках населения, собрало результаты, которые позволяют нам сравнить уровень психических заболеваний в каждом из обществ.
Вот тут показан процент населения, страдавшего от какой-либо психической болезни в прошлом году.
Цифры начинаются с примерно 8% и поднимаются до почти 24%; целые общества с трёхкратным уровнем психологических заболеваний.
И опять же, это тесно связано с неравенством.
А вот тут преступления.
Эти красные точки показывают американские штаты, а голубые треугольники — канадские провинции.
Но посмотрите на масштаб различий.
Начинается с 15 убийств на миллион и доходит до 150.
Это — пропорция заключённых.
Речь идёт о десятикратной разнице, выраженной в логарифмической шкале.
Цифры возрастают от 40 до 400 по количеству заключённых в тюрьмах.
Эти взаимосвязи не объясняются просто более высокой преступностью.
Да, в некоторых случаях это отчасти так.
Но в большинстве своём они связаны с более жёсткими приговорами.
Неравные общества чаще выступают за сохранение смертной казни.
Здесь показан процент детей, бросающих школу.
Опять же, довольно большая разница.
Она невероятно вредоносная, если речь идёт об использовании талантов.
А вот — социальная мобильность.
Это измерение мобильности в зависимости от дохода.
В основном речь идёт о следующем: имеют ли богатые отцы богатых сыновей, а бедные — бедных сыновей, или же здесь нет зависимости?
Среди неравных стран, в Великобритании и США, доход отца многократно важнее.
А в Скандинавских странах доход уже намного менее значим.
Как итог — бОльшая социальная мобильность.
И как мы часто любим говорить — я знаю, среди слушателей много американцев — если американцы хотят осуществить американскую мечту, им следует ехать в Данию.
(Смех) (Аплодисменты) Я показал лишь пару моментов, обозначенных курсивом.
Можно бы было продемонстрировать ряд других проблем.
Всякого рода проблемы, которые становятся значимее среди низших социальных слоёв.
Но существуют бесконечные проблемы с социальными градиентами, которые намного хуже в неравных странах; и не чуть-чуть, а в 2, в 10 раз хуже.
Подумайте об издержках, о том, во что это обходится людям.
Позвольте мне вернуться на ранее показанный график, где все данные собраны вместе. Сделаем два вывода.
Первый. График за графиком, менее преуспевающие страны, причём независимо от результата, оказываются из неравных, а хорошо успевающие это Скандинавские страны и Япония.
Таким образом, мы видим перед собой общую социальную дисфункцию на фоне неравенства.
Это не одна, не две отдельные проблемы. Это тенденция.
Ещё одно важное замечание об этом графике. Посмотрим ниже: Швеция и Япония: страны разные буквально во всём.
Положение женщин, насколько тесно они связаны с семьёй, прямо противоположны, в условиях развитых стран.
Другая очень важная разница — как они добиваются большего равенства.
В Швеции разницы в доходах огромны, но они уменьшаются через налогообложение, через социальные программы, щедрые льготы и т.д.
в Японии же всё иначе.
Разница в зарплатах изначально мала.
Налоги ниже.
Социальных программ меньше.
А в нашем анализе американских штатов мы находим тот же контраст.
Некоторые штаты преуспевают за счёт перераспределения доходов, другие — за счёт меньшей разницы в чистых доходах до вычета налогов.
Мы считаем, что не имеет значения, какими средствами достигается равенство, до тех пор, пока оно достигается.
Я говорю не о полном равенстве, а о том, которое есть в богатых и развитых рыночных демократиях.
Другое удивительное наблюдение, что не только бедные подвержены влиянию этого неравенства.
Кажется, есть доля правды в словах Джона Донна: «Человек — не остров».
В ряде исследований можно сравнить, как преуспевают люди в более и менее равных странах на каждой ступеньке социальной лестницы.
Один из таких примеров:
Смертность среди новорождённых.
Группа шведов классифицировала множество случаев младенческой смертности в соответствии с британским реестром общей социально-экономической классификации.
Это скорее анахроничная классификация согласно профессии отцов, так что родители-одиночки не учитываются.
И под «низким социальным уровнем» имеются в виду неквалифицированные профессии.
Дальше — квалифицированные работники ручного труда, затем — белые воротнички низшего звена и до высшего уровня с высококвалифицированными профессиями: врачи, адвокаты, директора крупных компаний.
Вы видите, в Швеции дела идут лучше, чем в Великобритании во всех слоях общества.
Наибольшая разница на низших уровнях,
но даже для высших звеньев есть выгоды от более равного общества.
Мы показали это на пяти разных подборках данных, затрагивающих образовательные результаты и здоровье в США и на международном уровне.
И это, кажется, общая картина: большее равенство сильнее меняет ситуацию внизу, но полезно и для верхушки.
Но я должен все-таки пояснить, что происходит.
Мне кажется, речь тут везде идёт о психосоциальных последствиях неравенства.
О чувстве превосходства и неполноценности, об ощущении своей ценности и наоборот, об ощущении уважения к себе и наоборот.
И, конечно, то ощущение конкуренции, которое рождается этими чувствами, разжигает потребительство в нашем обществе.
Это также приводит к страху за свой статус.
Мы больше переживаем о том, как о нас думают окружающие, считают ли нас привлекательными, умными — это нас беспокоит.
Чем больше общественных оценок, тем больший страх перед ними.
Интересно, что параллельная работа ведётся в социальной психологии: были рассмотрены 208 различных исследований с участием волонтёров, которых в психологических лабораториях проверяли на гормоны стресса, на реакцию на стрессовые задачи.
В целом, они хотели пронаблюдать виды стресса, которые повышают уровень кортизола, главного гормона стресса.
В результате, такими факторами оказались ситуации, включавшие потенциальную угрозу социальной оценки, угрозу самооценке или социальному статусу, ситуации, когда другие люди могли дать негативную оценку.
Как раз такие стрессовые факторы имеют особенное влияние на физиологию стресса.
Не обошлось и без критики в наш адрес.
Конечно, найдутся несогласные или люди, которые считают это удивительным.
Я должен вам сказать, в ответ на критику за подборку данных, что мы эти данные не выбираем.
Наше главное правило — если источник данных имеет необходимые показатели для одной из анализируемых стран, мы включаем его в наш анализ.
Это источник информации решает, реальные ли эти данные, но не мы.
В противном случае мы бы создали систематическую ошибку.
Что же с другими странами?
В академических журналах есть 200 исследований здоровья по отношению к доходам и равенству.
И они не ограничиваются вот этими странами но мы исключили прочие для наглядности.
Те же страны, те же измерения неравенства, проблема за проблемой.
Почему мы не контролируем другие факторы?
Ну, мы же показали вам, что ВНП на душу населения не имеет никакого значения.
И, конечно, другие, используя более сложные методы, контролировали и бедность, и уровень образования, и так далее.
А что на счёт причинности?
Корреляция сама по себе не доказывает причинности.
Мы потратили немало времени на это.
И в самом деле, для некоторых из этих ситуаций причинно-следственные связи хорошо известны.
Большой переменой в нашем понимании причин хронических воздействий на здоровье в развитом мире стало то, насколько значим хронический стресс социальной природы и его влияние на иммунную и сердечнососудистую системы.
Например, насилие становится всё более распространённым явлением в неравных обществах, потому что люди более чувствительны к презрению.
Надо сказать, что для решения этой проблемы нам следует работать над доходами до вычета налогов и после.
Мы должны ограничить доходы и дополнительные бонусы высших звеньев.
Я думаю, что необходимо всеми возможными способами заставить наших боссов нести ответственность за сотрудников.
Я хочу, чтобы вы ушли отсюда с осознанием того, что мы можем улучшить реальное качество жизни человека, снижая разницу в доходах между нами.
Вот теперь мы имеем точку опоры для влияния на психологическое благосостояние целых обществ, и это действительно невероятно.
Спасибо.
(Аплодисменты)
Мужчина с огнестрельными ранениями обнаружен в Мамбурине поблизости от Верриби
Прошлой ночью мужчина был срочно доставлен в больницу после получения огнестрельного ранения на западе Мельбурна.
Около 8 часов вечера в полицию поступил вызов из Мамбурина, находящегося поблизости от Верриби, где на Ярд-стрит стражи порядка нашли мужчину в возрасте 20–29 лет с подозрением на огнестрельные ранения нижней части тела.
Мужчину доставили в госпиталь с телесными повреждениями, не представляющими угрозы для жизни.
Полиция заявила о начале расследования.
Мужчина с огнестрельными ранениями найден в Мамбурине недалеко от Верриби
Получивший накануне вечером огнестрельные ранения в западной части Мельбурна мужчина был срочно доставлен в больницу
Около 8 часов вечера в Мамбурин недалеко от Верриби была вызвана полиция, обнаруживашая на Ярд-стрит мужчину в возрасте около 20 лет с подозрением на огнестрельные ранения в нижней части тела.
Мужчина был доставлен в больницу с ранениями, не угрожающими жизни.
Полиция сообщила, что ведется расследование.
Воскресенье с Оливером Спенсером: «Я одеваюсь просто, по воскресеньям одежда должна быть по-домашнему удобной»
Как начинается воскресенье?
Я ковыляю вниз по лестнице и спотыкаюсь о собаку, пока иду заваривать жене чашку чая.
Если мне повезло сбежать из Лондона, значит, мы в своем домике на побережье острова Уайт.
Мы сидим вдвоем и молча смотрим на воду.
Звучит безмятежно...
Да, до восьми утра, пока двое или трое сыновей не забарабанят в дверь, требуя завтрака.
Для них — яичница с беконом, а для нас — грибы со шпинатом; потом, если погода хорошая, мы выставляем детей на улицу.
Мы купаемся, занимаемся серфингом или прогуливаемся у прекрасного аббатства Кор, которое смотрится как будто прямо из «Игры престолов».
А во время локдауна?
Первые две недели я все отрицал, не мог поверить, что мой бизнес закрыт.
Я отвлекал себя, волнуясь о том, выживет или погибнет мой только что посаженный сад.
Кроме этого, я экспериментировал на кухне: мои достижения — угорь с приправами, бульон из шиитаке и бриошь с густыми сливками.
Как ты расслабляешься?
Я одеваюсь просто, по воскресеньям одежда должна быть по-домашнему удобной: укороченные треники и белая футболка.
На обед у меня жареная курица, а затем я сажусь в шезлонг в саду и дремлю с газетами.
Стараюсь не пить: это помогает встретить понедельник с ясной головой.
Запомнившееся воскресенье?
После долгой вечеринки, устроенной в Нью-Йорке по случаю сорокалетия моей невестки, около полуночи жена, которая тогда была на большом сроке беременности, решила, что нам пора собираться.
Она была твердо намерена повеселиться и говорила всем, что, в конце концов, у нее уже третий раз.
Мы ушли с вечеринки, и у нее сразу начались роды.
А вечер воскресенья?
К семи вечера мы уже сложили вещи в машину и погрузились на паром до Портсмута.
Ехать нам по A3, и вот мы снова в Лондоне до следующих выходных: дети в постели, я выгуливаю собаку и съедаю тарелку хлопьев.
Я не против, что нужно покидать Уайт и возвращаться в город, ведь иначе у меня вообще не могло бы быть дома на этом острове.
Воскресенье с Оливером Спенсером: "Я не наряжаюсь, по воскресеньям надо ходить в домашней одежде'
Как начинается ваше воскресенье?
Ковыляю вниз по лестнице и спотыкаюсь об собаку, когда иду сделать жене чашечку чая.
Если повезет, то мы сбегаем из Лондона к домику на побережье острова Уайт.
Сидим вдвоем и в тишине смотрим на берег.
Звучит так спокойно...
Так и есть до 8 утра, а потом два-три наших сына долбят в дверь и требуют завтрак.
Они едят яичницу с беконом, а мы грибы со шпинатом; а если погода хорошая, то мы ребят прогоняем.
Мы плаваем, катаемся на доске или гуляем по Аббатству Кварр, напоминающему сцену из Игры Престолов.
А во время карантина?
Первые две недели я отрицал реальность, поверить не мог, что закрыли мой бизнес.
Отвлекался тем, что уделял все время вопросам жизни и смерти моего только что посаженного сада.
Помимо этого, делал эксперименты на кухне: особенно запомнились насыщенный вкус бульона из угря и шиитаке и бриошь на густых сливках.
Как вы расслабляетесь?
Я не наряжаюсь, по воскресеньям надо ходить в домашней одежде, в укороченных тренировочных брюках и белой футболке.
Обедаю жареной курицей и после дремлю с газетами на шезлонге в саду.
Я пытаюсь не пить: так голова яснее перед понедельником.
Можете вспомнить необычное воскресенье?
После длинного субботнего вечера, проведенного на сорокалетии моей невестки в Нью-Йорке, около полуночи моя уже близкая к родам жена решила, что пора идти домой.
Она была настроена хорошо провести время и рассказывала всем, что все-таки это у нее третий ребенок.
Мы ушли с праздника, и у нее тут же начались схватки.
А что в воскресенье вечером?
К 7 вечера мы погрузили багаж в машину и сели на паром в Портсмут.
Доехали до А3 и на неделю вернулись в Лондон: дети в кровати, я выгуливаю собаку и ем хлопья с молоком.
Я не против уехать с острова Уайт и вернуться в город, я знаю, что если так не сделаю, то вообще нет смысла иметь там дом.
Кенийские полицейские арестованы после стрельбы со смертельным исходом в Гариссе
Двое полицейских в Кении были арестованы в связи со стрельбой, в результате которой погибли два человека.
Стрельба произошла в субботу на рынке Соко Нг'омбе на востоке округа Гарисса во время протестной акции против ареста человека, подозреваемого в убийстве.
Двое погибших были идентифицированы как Аден Абди Мадобе и Мухиядин Адоу Шибин.
Кенийская служба по надзору за деятельностью полиции начала расследование инцидента со стрельбой.
Оно будет включать в себя "судебную экспертизу" оружия полицейских.
Депутат от Гариссы Аден Дуале назвал эти смерти "чудовищными" и осудил "полицейскую жестокость" в заявлении, опубликованном в Facebook.
Активисты выразили беспокойство по поводу работы полиции во время пандемии.
Согласно Amnesty International, с марта кенийские полицейские убили 21 человека за несоблюдение таких мер по предотвращению распространения коронавируса, как комендантский час и ношение маски.
Ранее в этом месяце полиция в столице Найроби применила слезоточивый газ и арестовала несколько протестующих, участвовавших в ежегодном марше Саба Саба - протестной акции, которая началась 30 лет назад против автократического режима тогдашнего президента Даниэля арап Мои.
Корреспонденты сообщают, что в этом году мероприятие получило дополнительный импульс из-за недовольства жестокими мерами полиции во время локдауна в связи с COVID-19.
Офицеры кенийской полиции арестованы после перестрелки со смертельным исходом в Гариссе
В Кении два офицера полиции были арестованы в связи с перестрелкой, в которой погибли два человека.
Перестрелка произошла в субботу на рынке Соко Нгомбе в восточной части округа Гарисса во время протеста против ареста мужчины, подозреваемого в убийстве.
Названы имена двух жертв: Аден Абди Мадобе и Мухиядин Адоу Шибин.
Кенийская служба по надзору над деятельностью полиции начала расследование инцидента.
В его рамках будет проведена "криминалистическая экспертиза" оружия полицейских.
Член парламента от Гариссы Аден Дуале назвал смерти "резонансными" и осудил "жестокость полицейских" в своем заявлении, опубликованном в Facebook.
Активисты выразили обеспокоенность действиями полиции во время пандемии.
По данным Amnesty International, с марта кенийские полицейские убили 21 человека за несоблюдение мер по предотвращению распространения коронавируса, таких как комендантский час и ношение маски.
Ранее в этом месяце в столице страны Найроби полиция применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в марше в честь дня Саба-саба — ежегодной акции протеста, впервые прошедшей 30 лет назад против авторитарного режима тогдашнего президента Дэниела арап-Мои.
Корреспонденты сообщают, что в этом году дополнительным стимулом для мероприятия послужил гнев из-за жестоких действий полиции во время локдауна в связи с пандемией Covid-19.
Строгие меры безопасности у консульства США в Чэнду, Китай
Строгие меры безопасности были применены в воскресенье у здания консульства США в городе Чэнду, Китай, когда сотрудники консульства готовились покинуть помещения.
По словам очевидцев, три грузовых автомобиля проехали на территорию комплекса, полицейские в форме и штатском выстроились по обеим сторонам улицы, огороженной металлическими заграждениями.
Редактор китайской газеты Global Times написал в твиттере, что консульству США в Чэнду дали на закрытие 72 часа, то есть до 10 часов утра  (02:00GMT) понедельника, 27 июля.
Китай обвинил нескольких сотрудников консульства в Чэнду в том, что они “занимаются деятельностью, не соответствующей заявленной должности”.
Без упоминания деталей, пресс-секретарь Министерства иностранных дел Китая Ван Вэньбинь сказал, что подобная деятельность является вмешательством во внутренние дела Китая и противоречит интересам безопасности.
Указ Китая о закрытии консульства в Чэнду был издан в ответ на указ США закрыть консульство Китая в Хьюстоне, Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне “для защиты американской интеллектуальной собственности и персональных данных американцев”.
По свидетельству очевидцев, в пятницу, когда решение о закрытии китайского консульства в Хьюстоне вступило в силу, группа людей, по всей видимости, американских чиновников, ворвалась в здание через заднюю дверь.
Ван сказал в субботу, что это нарушение международных и двусторонних соглашений, и Китай ответит на это, не уточнив, как.
Взаимное закрытие эскалировало напряжение между двумя странами многим вопросам от торговли и промышленного шпионажа до прав человека.
Повышенные меры безопасности у консульства США в китайском Чэнжу
В воскресенье у консульства США в китайском городе Чэнду ввели повышенные меры безопасности, когда здание готовились покинуть сотрудники.
На территорию консульства въехали три грузовых автомобиля, а по обеим сторонам улицы, оцепленной металлическими ограждениями, выстроились полицейские в форме и в штатском.
Редактор китайского таблоида «Global Times» написал в Твиттере, что консульству США в Чэнду дали 72 часа — до 10 утра 27 июля — чтобы завершить работу.
Китай обвинил нескольких работников консульства в Чэнжу в том, что они «вели деятельность в нарушение своих полномочий».
Представитель министерства иностранных дел Ванг Венбин заявил, не вдаваясь в подробности, что подобная деятельность является вмешательством в дела Китая и нарушает интересы безопасности страны.
В пятницу Китай потребовал закрыть консульство в Чэнжу в ответ на указание США закрыть консульство в техасском Хьюстоне.
Вашингтон обязал Китай закрыть консульство в Хьюстоне «для защиты американской интеллектуальной собственности и персональных данных американцев».
В пятницу, когда китайское консульство в Хьюстоне закрылось, группа лиц, предположительно представителей американских властей, проникло в здание через заднюю дверь.
В субботу Ванг заявил, что это было нарушением международных и двусторонних соглашений, и что Китай предпримет ответные действия, не уточнив какие.
Зеркальные закрытия консульств еще больше усилили напряжение между двумя странами, вызванное разногласиями по вопросам торговли, промышленного шпионажа и гражданских прав.
Павианов из сафари-парка видели вооруженными ножами, отвертками и цепной пилой, "шутники дали им оружие для крушения машин"
Приматы в сафари-парке Ноусли, Мерсисайд, давно известны тем, что они нападают на тех, кто притормаживает в заповеднике, и отрывают дворники или зеркало.
Павианы были вооружены ножами, отвертками и даже цепными пилами в сафари-парке Ноусли, Мерсисайд.
Сотрудники опасаются, что шутники вооружают надоедливых приматов, которые, как известно, нападают на всех, кто притормаживает и отрывают дворники и зеркала.
Теперь сотрудники опасаются, что это посетители вооружили их смертельным оружием "ради смеха", чтобы подкрепить их нападения, и, по словам очевидцев, обезьяны даже шарили в ящиках с инструментами.
Сотрудник парка сказал The Sunday Times: "Мы не знаем, получают ли они оружие от посетителей, которые хотят посмотреть, как они нападают на машины, или они вылавливают их из пикапов и фургонов.
"Они буквально залезают в чужие ящики с инструментами и расхаживают с ними. Одного павиана видели таскающим за собой цепную пилу".
Другой сотрудник сказал: "Павианов видели с ножами и отвертками. Я не удивлюсь, если их дал кто-то из посетителей".
Нападения павианов настолько неотвратимы, что заповедник стал хорошо известен всем автомеханикам на северо-западе Англии.
Автомеханик из Сейла, Большой Манчестер, сказал, что люди знают, чего можно ожидать в парке и что двое его клиентов стали жертвами павианов в этом году.
Он добавил, что сначала дети хотят, чтобы обезьянки залезли на машину, а через минуту у нее уже нет номеров - но проблема приносит "хорошие деньги" мастерской.
Ноусли вновь открылся 15 июня с соблюдением мер безопасности в связи с Covid-19, после уверений в том, что парк не менее опасен, чем МакАвто, так как посетители не выходят из машины во время пятичасовой поездки по сафари.
550-акровый парк, где живут львы, носороги, антилопы гну и верблюды, отрицает сообщения о вооруженных обезьянах как городской миф.
Пресс-секретарь сказал: "Мы думаем, что многие из этих историй выросли из преувеличений, так как их пересказывали, преукрашая, чтобы сделать встречи в заповеднике еще более захватывающими и невероятными.
В 2012 автозавод Hyundai выпустил 40 обезьян из парка на свою модель New Generation i30 на 10 часов, чтобы доказать ее прочность семьям с маленькими детьми.
В сафари-парке появились бабуины, вооруженные ножами, отвертками и БЕНЗОПИЛОЙ. Хулиганы дают им оружие, чтобы те крушили машины
Приматы из сафари-парка Ноусли в Мерсисайде известны тем, что набрасываются на проезжающие по загону машины и отрывают стеклоочистители и зеркала.
Бабуины из сафари-парка Ноусли в Мерсисайде вооружились ножами, отвертками и бензопилами.
Служители считают, что оружие им дают хулиганы. Настырные приматы прославились тем, что набрасываются на автомобили и ломают стеклоочистители и зеркала.
Теперь служители опасаются, что посетили «ради смеха» дают им смертельно опасные предметы, подстрекая к нападениям. Они также видели, как обезьяны сами роются в ящиках с инструментами.
Один из работников парка рассказал «The Sunday Times»: «Мы не знаем, дают ли им оружие посетители, которые хотят посмотреть, как обезьяны атакуют автомобили, или же они берут его сами из пикапов и грузовиков».
«Они в буквальном смысле залезают в ящики с инструментами, а потом носят их с собой. Мы видели, как один из бабуинов тащит за собой бензопилу».
Другой служитель сказал: «Мы находили у бабуинов ножи и отвертки. Хотел бы знать, не раздают ли их посетители».
Атаки бабуинов случаются настолько часто, что механики с северо-запада Англии хорошо знают этот парк.
Один механик из Сейла в Большом Манчестере рассказал, что люди знают, чего можно ожидать в парке, и что в этом году двое его клиентов стали жертвами бабуинов.
Он объяснил, что дети сначала хотят, чтобы обезьяны залезли на машину, а потом родители обнаруживают, что пропали номерные знаки. Но эти инциденты приносят мастерской «хорошие деньги».
Ноусли возобновил работу 15 июня с соблюдением коронавирусных ограничений. Администрация уверяет, что парк так же безопасен, как и МакАвто, потому что во время пятиминутной поездки посетители не выходят из машины.
Представители 550-акрового парка, в котором обитают львы, тигры, носороги, антилопы гну и верблюды, опровергли сообщения о вооруженных обезьянах, назвав их городскими легендами.
Представитель парка заявил: «Мы думаем, что многие из этих историй в пересказах обросли новыми подробностями, приукрашивающими предметы, которые иногда находят в вольерах, чтобы они казались более фантастическими».
В 2012 году компания Хендай на 10 часов отдала i30 нового поколения на растерзание обезьянам из парка, чтобы показать, что автомобиль подходит семьям с маленькими детьми.
"Юнайтед", "Челси" в ЛЧ; "Борнмут", "Уотфорд" вылетают из АПЛ
"Манчестер Юнайтед" и "Челси" прошли отбор на Лигу чемпионов за счет "Лестера" в волнительный заключительный день сезона Премьер-лиги в воскресенье, а "Борнмут" и "Уотфорд" выбыли и закончили свое пятилетнее пребывание в высшей лиге.
"Юнайтед" обыграл "Лестер" со счетом 2:0 благодаря голам, забитым Бруну Фернандешем и Джесси Лингардом, предоставив команде Уле-Гуннара Сульшера финальное третье место.
"Челси" победил "Вулверхэмптон" со счетом 2:0 после того, как один гол был забит Мэйсоном Маунтом, а второй - с его же подачи, и финишировал на четвертом и финальном месте для попадания в Лигу чемпионов выше "Лестера", который находился в четверке лучших на протяжении почти всего сезона.
Вместо этого "Лестер" будет играть в Лиге Европы вместе с "Тоттенхэмом", который сыграл 1:1 с "Кристал Пэлас" и таким образом закрепил за собой шестое место, обогнав "Вулверхэмптон" по разнице мячей.
Борьба за то, чтобы не занять оставшиеся два места на выбывание, продолжалась до самого конца, когда "Астон Вилла" забила на 84-й минуте, пропустила гол минуту спустя, а затем продержалась и спаслась, сыграв 1:1 с "Вест Хэмом".
Капитан "Вилла" Джек Грилиш забил гол в своей, возможно, последней игре в составе родного клуба.
"Борнмут" сделал то, что должен был, и побил "Эвертон" со счетом 3:1, но финишировал на одно очко позади "Вилла".
"Уотфорд" также выбыл, оказавшись на предпоследнем месте после проигрыша в матче с "Арсеналом" со счетом 3:2.
"Манчестер Сити" забил 100 голов за сезон и занял последнее место после победы в матче с уже вылетевшим "Норвичем" со счетом 5:0, игре, которая стала последней в Премьер-лиге для Давида Силвы после 10 лет в "Сити".
Кевин де Брюйне выполнил рекордную 20-ю передачу сезона и также забил дважды.
"Ливерпуль" закончил свой сезон с чемпионством и победой над "Ньюкаслом" со счетом 3:1 и финишировал с рекордными для клуба 99 очками.
Кроме того, "Саутгемптон" побил "Шеффилд Юнайтед" в матче со счетом 3:1, в ходе которого Дэнни Ингз забил свой 22-й гол за сезон.
Но тем самым он уступил на один гол Джейми Варди из "Лестера", который выиграл "Золотую бутсу" как бомбардир с самым большим количеством голов лиги.
Манчестер Юнайтед, Челси вошли в Лигу чемпионов; Борнмут, Уотфорд выпали из английской Премьер-лиги
Манчестер Юнайтед и Челси вошли в Лигу чемпионов за счет Лестера, в сумасшедший последний день сезона Премьер-лиги в воскресенье, а Борнмут и Уотфорд были переведены в низший разряд и закончили свое пятилетнее пребывание на высшем уровне.
Юнайтед выиграл у Лестера 2-0, голы забили Бруно Фернандес и Джесси Лингард, принеся команде Уле Гуннара Сульшера третье место.
Челси победил Вулверхэмптон 2-0 после гола и передачи Мейсона Маунта и оказался на четвертом и финальном месте в Лиге чемпионов впереди Лестера, который был в первой четверке почти весь сезон.
Вместо этого Лестер будет играть в Европейской лиге чемпионов с Тоттенхэм, который вел 1-1 с Кристал Пэлас и занял шестое место - перед Вулверхэмптон про разности мячей.
Борьба за то, чтобы избежать двух последних мест на выбывание, продолжалась до последнего момента, когда Астон Вилла забил гол на 84й минуте, отступила на минуту, и продолжалась до ничьей в 1-1, которая помогла Вест Хэму избежать поражения.
Капитан Джек Грилиш забил гол Виллы в игре за свой клуб детства, которая могла оказаться последней.
Борнмут сделал то, что должен был сделать и победил Эвертон 3-1, но оказался на одно очко позади Виллы.
Уотфорд также был переведен в низший разряд, заняв предпоследнее место после поражения Арсеналу 3-2.
Манчестер Сити забил 100 голов за кампанию, победив 5-0 Норвич, который находился на последнем месте и был уже понижен, эта игра стала последней игрой в Премьер-лиге для Давида Силва спустя 10 лет в Сити.
Кевин Де Брёйне слелал рекордную 20-ю передачу в сезоне и также забил два гола.
Ливерпуль завершил свой сезон, который принес ему титул в победе 3-1 над Ньюкаслом и оказался с рекордными для клуба 99 очками.
Также, Саутгемптон победил Шеффилд Юнайтед 3-1, когда Дэнни Ингз забил свой 22й гол в сезоне.
Таким образом он оказался на одно очко позади Джейми Варди, который выиграл Золотую бутсу за наибольшее число очков.
Гвинет Пэлтроу хочет, чтобы дети обладали хорошей «достойной моралью»
Гвинет Пэлтроу заявила, что хочет вырастить своих детей таким образом, чтобы они обладали хорошей достойной моралью, пытаясь «не просто давать вещи им в руки».
У Пэлтроу двое детей, Эппл (16) и Мозес (14), от бывшего мужа Криса Мартина, и она хочет, чтобы они имели хорошие ценности и не почивали на лаврах славы своих родителей.
«Вот почему я считаю, что так важно... Вырастить ребенка, который будет обладать трудолюбием и чьи ценности совпадают с твоими или с их собственным ощущением того, кем они являются, и т.д.», – сказала она Робу Лоу в его подкасте.
«Суть проблемы заключается в том, что двери могут быть открыты для вас, но, если подумать обо всех людях, которые пытаются, и этого не происходит».
Она добавила: «Как родитель вы думаете, что все, что я могу сделать для ребенка, это научить его отличать хорошее от плохого и научить его тому, что такое работа. Я действительно пыталась делать так, чтобы вещи не просто попадали им в руки».
Пэлтроу также предпринимала шаги, чтобы максимально возможно позволить своим детям жить частной жизнью, и следит за тем, чтобы они вели свои аккаунты в социальных сетях приватно.
«Я не позволю им быть публичными в какой-либо социальной сети или что-то такое, я стараюсь держать их подальше от внимания общественности, насколько это возможно», – заявила она.
«Ты знаешь, сейчас уже иначе, поскольку дети говорят что-то типа “Можно мне завести канал на YouTube?”, а я им отвечаю что-то типа “Нет, нельзя. Категорически нельзя”».
Гвинет Пэлтроу хочет, чтобы ее дети «знали цену вещам»
Гвинет Пэлтроу рассказала, что хочет воспитать своих детей так, чтобы они знали цену вещам, и старается, «чтобы они не жили на всем готовом».
От бывшего мужа Криса Мартина у Пэлтроу двое детей, Эппл (16) и Мозес (14), и она хочет привить им правильные ценности, чтобы они не полагались в жизни только на знаменитых родителей.
«Поэтому я думаю, что так важно... воспитать ребенка, который трудолюбив, у которого схожие с твоими ценности, или который сам точно знает, кто он такой и тому подобное», — рассказала она Робу Лоу в его подкасте.
«Правда в том, что перед тобой действительно могут открыться все двери, но надо задуматься обо всех тех, кто пытался, но не достиг успеха».
Пэлтроу добавила: «Как родитель, ты думаешь: все, что я могу сделать для этих ребят, — научить их различать добро и зло и объяснить им, что такое труд. Я очень стараюсь, чтобы они не жили на всем готовом».
Пэлтроу также приняла меры для того, чтобы обеспечить детям максимальную приватность, и следит за тем, чтобы их профили в социальных сетях были закрытыми.
«Я не разрешаю им заводить публичные профили ни в каких соцсетях или где-либо еще, стараюсь, чтобы они были на виду как можно меньше», — сказала она.
«Понимаете, сейчас все изменилось, потому что дети такие: “Можно, я заведу себе канал на YouTube?”, и я отвечаю: нет, ни в коем случае».
Министр внутренних дел Туниса назначен новым Премьер-министром, чтобы через месяц сформировать правительство
Министр внутренних дел Туниса Хишам Машиши был назначен для формирования нового правительства, сообщила администрация президента, на фоне политической напряженности между основными партиями североафриканского государства.
46-летний юрист сменит Элиаса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но имя Машиши не входило в список кандидатов, предложенный правящими политическими партиями президенту Каису Саиду.
В сделанном после субботнего объявления заявлении Машиши сказал, что он "сформирует правительство, отвечающее ожиданиям всех жителей Туниса".
Тунис прославился как редкая история успеха перехода к демократии после вспыхнувших в результате революции 2011 года региональных протестов "арабской весны".
Но его лидеры пытались изо всех сил оправдать ожидания народа Туниса, а уже слабая экономика пострадала от закрытия государственных границ из-за пандемии коронавируса.
В Тунисе от болезни скончались около 50 человек, заболели более 1 400.
Помимо того, что Машиши был министром внутренних дел в уходящем в отставку правительстве, он также состоял советником при президенте Саиде и занимался правовыми вопросами.
Ранее он был руководителем аппарата Министерства транспорта и также служил в Министерстве социальных дел.
Сейчас у него есть месяц на формирование правительства, которое затем столкнется с вотумом доверия парламента и должно получить абсолютное большинство голосов для достижения успеха.
Если ему не удастся, парламент будет распущен и в течение трех месяцев будут проведены новые выборы.
На прошлых выборах, состоявшихся в октябре, "Ан-Нахда" вышла на первое место, но не набрала большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, спустя его менее 5 месяцев у власти, угрожала привести к новому политическому тупику в государстве, сражающемуся с экономическими последствиями пандемии.
Отставка обострила политический спор "Ан-Нахда" по поводу обвинений Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим в отставку лидером и "Ан-Нахда" были напряжены с момента проведения выборов в законодательный орган в октябре.
Фахфах ушел в отставку в тот же день, когда партия выдвинула против него предложение о вотуме недоверия.
"Ан-Нахда" изначально выдвинула независимого кандидата на пост премьер-министра, но ему не удалось получить поддержку парламента, что привело к тому, что президент назначил на должность бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, "Ан-Нахда" в конце концов согласилась присоединиться к коалиционному правительству.
Министр внутренних дел Туниса назвал нового премьер-министра, который должен сформировать правительство через месяц
Министр внутренних дел Хишам Машиш назначен, чтобы сформировать следующее правительство фоне политических противоречий между основными партиями в североафриканской стране, сообщили в президентской администрации.
46-летний юрист вступил на пост после Элиаса Фахфаха, который ушел в отставку с поста премьер-министра в этом месяце.
Но Машиш не вошел в число имен, предложенных правящими политическими партиями президенту Каису Саиду.
В заявлении, которое последовало за объявлением новости в субботу, Машиш сказал, что он будет "работать над формированием правительства, которое исполнит чаяния всех тунисцев".
Тунис хвалят как редкую историю успеха в демократическом переходе после региональных волнений арабской весны, которые вспыхнули в результате революции 2011.
Но его лидеры столкнулись с трудностями в том, чтобы выполнить чаяния тунисского народа, а уже без того слабая экономика обрушилась из-за закрытия границ в пандемию COVID-19.
Заболевание стало причиной смерти почти 50 человек и заразило более чем 1400 человек в Тунисе.
Помимо министра внутренних дел в уходящем правительстве, Машиш является советников президента Саида по юридическим вопросам.
До этого он был главой администрации министерства транспорта, а также служил в министерстве социального обеспечения.
Сейчас у него есть месяц, чтобы сформировать правительство, которое потом должно пройти голосование на доверие в парламенте и получить абсолютное большинство голосов, чтобы победить.
В случае неудачи, парламент будет распущен и в течение тех месяцев состоятся новые выборы.
В ходе последних выборов, которые прошли в октябре, партия Возрождения вышла вперед, но не получила большинства голосов и в конце концов согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха в июле 2015 года, спустя более чем пять месяцев в офисе, угрожала новым политическим тупиком для страны во время борьбы с экономическими последствиями пандемии.
Отставка усугубила политические споры с партией Возрождения в связи с обвинениями Фахфаха в конфликте интересов.
Отношения 47-летнего открытого лидера и партии Возрождения остаются напряженными с выборов в законодательные органы в октябре.
Фахфах ушел в отставку в тот же день, когда партия вынесла ему вотум недоверия.
Партия Возрождения сначала выдвинула независимого кандидата на пост премьер-министра, но он не смог получить поддержку парламента, в результате чего президент назначил бывшего министра финансов Фахфаха на этот пост.
Столкнувшись с вероятностью новых выборов, партия Возрождения согласилась присоединиться к коалиции правительства.
Тед Круз говорит, что цели Пелоси – «засыпать проблему деньгами и закрыть Америку»
Вашингтон – Пока продолжается обсуждение дальнейших мер, сенатор-республиканец от Техаса Тед Круз обвинил спикера Палаты Нэнси Пелоси и демократов Палаты в том, что они продвигают пакет противокоронавирусных мер, нацеленный на то, чтобы «засыпать проблему деньгами и закрыть Америку».
В воскресном интервью «Face the Nation» Круз заявил, что страна одновременно борется с двумя кризисами: глобальной пандемией, унесшей жизни более чем 600,000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, появившаяся в «Face the Nation» перед сенатором, «не сфокусирована ни на одной из них».
«Ее цели – засыпать проблему деньгами и закрыть Америку», – заявил техасский республиканец.
«И в частности, посмотрите на законопроект стоимостью в $3 триллиона, который она пытается протолкнуть, это засыпание деньгами ее друзей, а не реальное решение проблемы. Наша цель должна быть в том, что американцы хотят вернуться на работу. Они хотят быть в состоянии обеспечивать свою семью».
Сенатские республиканцы и Белый дом провели прошлую неделю за обсуждением условий четвертой фазы противокоронавирусных мер, которая, как они ожидают, будет стоить $1 триллион.
На выходных глава аппарата Белого дома Марк Медоуз и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших обсуждений с аппаратом Сената, и в воскресенье Мнучин сообщил в интервью Fox News, что подробности должны быть обнародованы лидером большинства в Сенате Митчем МакКоннеллом в понедельник.
Самый острый вопрос для законодателей – и причина разногласий между республиканцами и демократами – это истечение повышенных пособий по безработице, которые начали заканчиваться на этих выходных.
В то время как демократы хотят, чтобы «четвертая фаза» коронавирусного пакета сохранила прибавку к пособиям размером $600, республиканцы призывают сократить ее и утверждают, что некоторые американцы из-за безработицы получают больше денег, чем у них было, когда они получали зарплату.
Круз заявил, что более чем половине американцев, получающих повышенное пособие по безработице, сейчас платят больше, чем когда они работали, и сказал, что говорил с владельцами малого бизнеса в Техасе, которые испытывают трудности с повторным принятием сотрудников на работу.
«Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, в два раза больше денег, чтобы они оставались дома», – заявил он.
Круз заявил, что Конгресс должен сосредоточиться на принятии законопроекта по восстановлению, который облегчит возвращение к работе для американцев путем снижения налогов и регулирования малого бизнеса:
«Вместо того, чтобы выгребать триллионы за дверь, законопроект по восстановлению приостановил бы налог на заработную плату, который увеличил бы зарплату всем в Америке, кто работает. Это правда возвращает людей на работу», – сказал он.
Президент Трамп потребовал на прошлой неделе, чтобы следующий пакет помощи включал в себя снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку республиканцы плохо приняли это предложение.
Трамп признал, что следующий законопроект не будет включать снижение налога на заработную плату, но попытался свалить вину на демократов.
Круз, на прошлой неделе возражавший против стоимости следующего пакета, в воскресенье сказал, что не поддерживает меру своих сторонников-Сенатских республиканцев.
Но он также раскритиковал законопроект стоимостью $3 триллиона, принятый в мае контролируемой демократами Палатой, и обвинил своих политических оппонентов в том, что они намеренно разработали меру, которая дискредитирует президента в преддверии ноябрьских выборов.
«Единственная цель, которая есть у демократов – это победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа – это закрыть весь бизнес в Америке, закрыть все школы в Америке», - сказал он.
«Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, значит удерживать работающих мужчин и женщин от работы».
Тед Круз говорит, что цель Пелоси - "забросать проблему деньгами и закрыть Америку"
Вашингтон - Пока продолжается обсуждение дальнейших мер, сенатор-республиканец от Техаса Тед Круз обвинил спикера Палаты представителей Нэнси Пелоси и демократов из Палаты представителей в продвижении пакета помощи в условиях коронавируса, который нацелен на "забрасывание проблемы деньгами и закрытие Америки".
В воскресенье в интервью на Face the Nation Круз заявил, что страна борется с двумя кризисами одновременно: глобальной пандемией, которая унесла жизни более 600 000 человек по всему миру, и "полной экономической катастрофой" в США.
Но Круз сказал, что Пелоси, которая выступила на Face the Nation раньше сенатора, "не сосредоточена ни на одном из них".
"Ее цель - забросать проблему деньгами и закрыть Америку", заявил сенатор-республиканец от Техаса.
"И, в частности, посмотрите на законопроект на 3 триллиона долларов, который она пытается продвинуть, это просто раскидывание денег между ее друзьями, а не настоящее решение проблемы. Мы должны сосредоточиться на том, что американцы хотят вернуться к работе. Они хотят иметь возможность обеспечивать свои семьи".
На прошлой неделе республиканцы из Сената и Белого дома проводили переговоры об условиях четвертого этапа борьбы с коронавирусом, который, как они считают, обойдется в 1 триллион долларов.
На выходных глава аппарата Белого дома Марк Медоуз и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с сенаторами, и в воскресенье Мнучин сказал в интервью Fox News, что подробности должны быть обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Самая острая проблема для законодателей - и предмет разногласий между республиканцами и демократами - это истечение срока действия увеличенных пособий по безработице, который начал истекать в эти выходные.
В то время как демократы хотят, чтобы коронавирусный пакет "четвертого этапа" по-прежнему включал увеличение пособий на 600 долларов, республиканцы призывают к их сокращению и утверждают, что некоторые американцы получают от пособий больше, чем они зарабатывали.
Круз заявил, что более чем половине американцев, которые получают увеличенные пособия по безработице, сейчас платят больше, чем когда они работали, и сказал, что разговаривал с владельцами малого бизнеса, которые испытывают проблемы с повторным наймом сотрудников.
"Конечно, они не вернутся, потому что в некоторых случаях федеральное правительство платит им вдвое больше, чтобы они оставались дома", - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который упростит возвращение американцев на работу за счет снижения налогов и ослабления регулирования малого бизнеса:
"Вместо того, чтобы просто разбросать триллионы долларов, законопроект о восстановлении временно отменит налог на заработную плату, что повысит заработную плату всем работающим в Америке. Это фактически вернет людей на работу", - сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал в себя снижение налога на заработную плату, но Мнучин сказал, что это не войдет в законопроект, поскольку предложение было плохо воспринято республиканцами.
Г-н Трамп признал, что снижение налога на заработную плату не будет включено в следующий законопроект, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, в воскресенье заявил, что не согласен с мерами, принятыми его товарищами-республиканцами в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый в мае контролируемой демократами Палатой представителей, и обвинил своих политических оппонентов в умышленном принятии мер, которые вредят президенту в преддверии ноябрьских выборов.
"Единственная цель демократов - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - это закрыть весь бизнес в Америке, закрыть каждую школу в Америке", - сказал он.
"Знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, мешает мужчинам и женщинам работать".
Канье Уэст публично извиняется перед женой Ким Кардашьян после раскрытия семейных тайн
Канье Уэст извинился перед женой за то, что предал огласке "личные вопросы".
Во время мероприятия в Южной Каролине рэпер рассказал, что пара задумывалась о том, чтобы сделать аборт с первым ребенком.
После беспокойной недели, когда он сделал несколько публичных заявлений против своей жены и ее семьи, Уэст теперь извинился в Твиттере.
Говорят, что Уэст также посетил больницу несколько часов после того, как Джастин Бибер навестил его на ранчо в Вайоминге.
Он сказал: "Я хочу извиниться перед своей женой Ким за то, что я предал огласке вопросы, которые являются личным делом. Я не защитил ее так же, как она защищала меня".
"Я хочу сказать Ким, я знаю, что причинил тебе боль. Спасибо за то, что ты всегда со мной".
Сумбурные твиты Уэста, в том числе заявления о том, что жена хотела изолировать его с помощью врачей и несколько обвинений, которые он сделал в адрес своей тещи, Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян-Уэст, на которой женился в 2014 году.
Опасаясь за душевное состояние мужа, Кардашьян-Уэст, мать четырех детей Уэста, опубликовала длинное заявление о том, что она и ее семья "бессильны" и не могут вмешаться, и напомнила поклонникам о том, что у него биполярное расстройство.
Она сказала: "Он яркая, но сложная личность, помимо того, что он музыкант и черный мужчина, он пережил тяжелую потерю своей мамы и столкнулся с давлением и изоляцией, которые усилились из-за его биполярного расстройства".
Она добавила, что не обсуждала его состояние ранее, так как я "защищаю наших детей и право Канье на личную тайну в вопросах его здоровья".
Она добавила: "Но сегодня, я чувствую, что я должна прокомментировать это из-за стигмы и предубеждений о психическом здоровье".
Уэст сделал заявления об аборте во время мероприятия 19 июля.
Канье Уэст публично извинился перед Ким Кардашьян за откровения об их браке
Канье Уэст извинился перед Ким Кардашьян за то, что предал огласке подробности их личной жизни.
На мероприятии в Южной Каролине репер рассказал, что во время первой беременности пара рассматривала возможность аборта.
На этой неделе Уэст выдвинул ряд беспорядочных обвинений в адрес жены и ее родственников, а теперь опубликовал в Твиттере извинения.
По некоторым сведениям, Уэст также съездил в больницу спустя несколько часов после того, как к нему на ранчо в Вайоминг приехал Джастин Бибер.
Он заявил: «Я хочу извиниться перед своей женой Ким за то, что предал огласке то, что было нашим личным делом. Я не прикрыл ее так, как она прикрывала меня».
«Ким, я знаю, что обидел тебя. Пожалуйста, прости меня. Спасибо, что ты всегда рядом».
В предыдущих сумбурных постах Канье написал, что жена пыталась отправить его на принудительное лечение, и выдвинул ряд обвинений в адрес своей тещи, Крис Дженнер.
Он также рассказал, что пытался развестись с Кардашьян, на которой женился в 2014 году.
На волне страхов за рассудок мужа, Ким Кардашьян, мать четверых детей Уэста, выложила большой пост, в котором рассказала, что она и ее семья были «бессильны» что-либо сделать, и напомнила фанатам, что у Канье биполярное расстройство.
Она написала: «Он талантливый, но сложный человек, который испытывает давление и как исполнитель, и как афроамериканец, который болезненно пережил смерть матери, и которому приходится бороться с напряжением и изоляций, усиленными его биполярным расстройством».
Она добавила, что раньше не говорила о его заболевании, потому что «защищает детей и право Канье на частную жизнь в том, что касается его здоровья».
Она добавила: «Но сейчас я чувствую, что должна высказаться, потому что тема психического здоровья окружена множеством предрассудков».
Уэст рассказал про аборт во время мероприятия 19 июля.
По информации полиции, в Грейтер-Нойде арестовали мужчину по подозрению в убийстве брата-алкоголика
В Грейтер-Нойде в Уттар-Прадеше в воскресенье арестовали 37-летнего мужчину по подозрению в убийстве брата, тело которого неделю назад нашли брошенным в отдаленном районе, сообщает полиция.
Обвиняемый рассказал полицейским, что ему досаждал алкоголизм брата и его неуважение к женщинам из их семьи, что и послужило причиной преступления, сообщают власти.
Тело Бхишама Сингха, проживавшего в деревне Бисракх в Грейтер-Нойде, около недели назад нашли около кустов в отдаленном районе.
На теле были следы ножевых ранений, и в бисракхском отделении полиции о происшествии был составлен ПИО и начато расследование, завил представитель полиции.
«В ходе проверки улики привели полицию к брату погибшего, Дипаку, и его допросили.
На допросе Дипак признался, что заколол брата ножом.
Он рассказал полиции, что Бхишам часто употреблял алкоголь, устраивал дома скандалы и неуважительно относился к женщинам из их семьи, поэтому Дипак решил убить брата», рассказал представитель полиции.
Обвиняемого арестовали и предъявили ему обвинения в убийстве и сопутствующих правонарушениях, сообщает полиция.
Полиция: В Большой Нойде арестован мужчина по обвинению в убийстве брата-алкоголика
В воскресенье в Большой Нойде Уттар-Прадеша был арестован 37-летний мужчина по обвинению в убийстве своего брата, чье тело было найдено брошенным в изолированном районе неделю назад, сообщила полиция.
По словам официальных представителей, обвиняемый сказал полиции, что его разозлили алкоголизм брата и его дурное поведение по отношению к женщинам-членам их общей семьи, что и привело его к совершению преступления.
Тело Бъихишама Сингха, жителя деревни Бисрак в Большой Нойде, было найдено неделю назад рядом с кустами в изолированном районе.
На теле были обнаружены ножевые ранения, первый информационный отчет был составлен в полицейском участке Бисрака и проведено расследование, сказал представитель полиции.
"В ходе расследования доказательства привели полицию к умершему мужчине, его брату Дипаку, и его допросили.
На допросе Дипак признался, что нанес брату смертельные ножевые ранения.
Он рассказал полиции, что Бхишам часто выпивал, устраивал дома скандалы и плохо вел себя с женщинами-членами семьи, из-за чего он решил убить брата", - сообщил представитель.
Обвиняемый был арестован и ему было предъявлено обвинение в убийстве и других соответствующих преступлениях, сказала полиция.
Тони Блэр заявил, что никогда не перестанет заниматься британской политикой несмотря на шквал критики после Брекзита
Тони Блэр пообещал никогда не уходить из британской политики в ответ на шквал критики по поводу его действий как члена Лейбористской партии и его агитации против Брекзита.
Господин Блэр, покинувший свою должность больше десяти лет назад, рассказал Софи Ридж с канала Sky News, что он "никогда" не перестанет высказывать свое мнение по поводу политики Британии.
Однако неоднозначный политический деятель признал, что "многие из тех, кто нас сейчас смотрит, считают, что мне пора завязывать с высказываниями."
Софи Ридж сказала Господину Блэру: "У меня все время ощущение, что вы никак не можете отойти от политики.
"Вы постоянно публикуете доклады о коронавирусе или выдвигаете новые аргументы по Брекзиту.
"Просто интересно, не возникает ли у людей вопроса: почему после 10-летнего срока на посту премьер-министра вы до сих пор пытаетесь оставаться в политике?
"Может, пора отдохнуть, поиграть в гольф?"
Бывший премьер-министр отверг это предложение и пообещал участвовать в политической жизни Британии как можно дольше.
Он сказал: "Это не просто моя прихоть. Многие, кто нас смотрит, возможно именно так и думают, считают, что так и надо, и мне пора прекратить лезть со своим мнением, но мне небезразлична судьба страны."
"В мире грядут большие изменения, а построенный мной институт функционирует по всему миру.
"Я знаю, что сделал то, чего не делали другие премьер-министры до меня, но думаю, что многие в будущем попытаются это повторить."
До этого господин Блэр уже заявил в интервью, что Британия и ЕС все еще могут договориться по поводу Брекзита до конца года.
Он сказал: "Еще можно успеть заключить договор. Но условия этого договора не будут для нас благоприятными."
"По сути, договор будет выгоден Европе, так как он упростит торговлю товарами, но условия по услугам будут для нас сковывающими."
"Бывший лидер Лейбористской партии также рассказал каналу Sky News, что в обозримом будущем Британии придется сосуществовать с коронавирусом, а не пытаться его истребить.
Тони Блэр пообещал, что никогда не прекратит вмешиваться в британскую политику, несмотря на крайне негативную реакцию, связанную с Брекзитом
Тони Блэр дал обещание не прекращать вмешиваться в политику Соединенного Королевства после того, как его участие в деятельности Лейбористской партии и проведении кампании против Брекзита вызвало крайне негативную реакцию.
Г-н Блэр, который покинул свой пост более десяти лет назад, заявил Софи Ридж на Sky News, что он «никогда» не перестанет высказываться по поводу британской политики.
Тем не менее, неоднозначный политический деятель признал, что «многие люди, которые смотрят это, могут подумать, что я должен перестать говорить о разных вещах».
Софи Ридж сказала г-ну Блэру: «У меня постоянно складывается ощущение, что вы не можете вырвать себя из политики.
«Вы постоянно публикуете отчеты по коронавирусу или высказываете аргументы по поводу Брекзита.
«Мне просто интересно, думают ли люди, почему спустя 10 лет после того, как вы занимали должность премьер-министра, вы все еще пытаетесь быть вовлеченным в политику?
«Не пора ли взять тайм-аут, отправиться на поле для гольфа».
Бывший премьер-министр отверг это и пообещал оставаться в политике Соединенного Королевства столько, сколько сможет.
Он заявил: «Это не то, что я хочу делать. Многие зрители могут подумать, это именно то, что он должен сделать, перестать говорить о каких-то вещах, но мне не безразлична страна».
«Мы переживаем важный момент перемен в мире, и институт, который я создал, работает по всему миру.
«Я знаю, что сделал то, чего предыдущие премьер-министры не делали, но, как я предвижу, в будущем многие другие попытаются сделать это».
Ранее в ходе интервью г-н Блэр заявил, что Соединенное Королевство и ЕС всего еще могут заключить сделку по Брекзиту до конца года.
Он сказал: «Они могут заключить сделку. Но даже та сделка, которую мы заключим, будет плохой».
«По своей сути она будет хорошей для Европы, поскольку позволит вести упрощенную торговлю товарами, но очень сдерживающей для нас в вопросах услуг».
Бывший лидер Лейбористов также заявил Sky News, что Соединенное Королевство будет жить с COVID-19, не устранив его, в обозримом будущем.
В день памяти героев Каргила премьер-министр Нарендра Моди заявил, что Пакистан попытался нанести Индии «удар в спину»
В своем обращении к военнослужащим по случаю 21-ой годовщины Каргильской войны премьер-министр Нарендра Моди заявил, что Пакистан попытался нанести Индии «удар в спину», несмотря на ее стремления сохранить дружеские отношения.
Во время своего ежемесячного радиообращения «Mann ki Baat» премьер-министр Моди сказал, что «Пакистан предпринял эту авантюру с коварным планом захватить индийскую территорию и отвлечь внимание от непрерывных конфликтов внутри страны».
«Пакистан совершил дерзкую попытку захватить индийскую землю и отвлечь внимание от собственных внутренних беспорядков», сказал он.
«В то время Индия пыталась наладить отношения с Пакистаном.
Но, как говорится, зло по своей природе такого, что воюет со всеми без причин.
Люди такой породы могут думать только о том, как навредить даже тем, кто пытается им помочь.
Вот почему Пакистан нанес Индии удар в спину, несмотря на ее попытки наладить теплые отношения», — сказал он.
«Можете представить: неприятель засел высоко в горах, а наши силы атаковали снизу. Но боевой дух и честь наших военных смогли покорить горы», добавил он.
«Благодаря мужеству наших военных Индия смогла показать свою силу в Каргиле», сказал премьер-министр, вспоминая свой визит на место битвы.
Каргил Дивас отмечают ежегодно в тот день, когда 21 год назад индийская армия отбила все захваченные пакистанцами посты в ладакхском Каргиле.
26 июля 1999 года армия объявила об успешном завершении «Операции Виджай».
Продолжавшаяся почти три месяца битва в ледяных пиках Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Ражнат Сингх, младший министр Шрипад Найк, начальник штаба обороны генерал Бипин Рават, главнокомандующий армии генерал М. М. Нараване, начальник штаба ВВС маршал Р. К. С. Бхадауриа и начальник Военно-морского штаба адмирал Карамбир Сингх также почтили память погибших возле Амар Джаван Джиоти на территории Национального военного мемориала.
Со времен Каргила отношения между Индией и Пакистаном обострилась из-за серии террористических атак.
Индия настаивает, что переговоры и террор не могут идти руку об руку, и Пакистан должен ликвидировать все действующие на его территории террористические лагеря.
В ходе выражения благодарности героям Каргила, премьер-министр Нарендра Моди сказал, что Пакистан пытался "нанести Индии удар в спину"
"Пакистан пытался "нанести Индии удар в спину", несмотря на ее попытки сохранить дружественные отношения", сказал сегодня премьер-министр Нарендра Моди в своей благодарности армии в честь 21-й годовщины Каргильской войны.
В своем ежемесячном радиообращении "Манн ки Баат" премьер-министр Моди сказал, что "Пакистан начали эту авантюру с хитрыми планами, чтобы захватить земли Индии и замять свои текущие внутренние конфликты".
"Пакистан имел наглость попытаться оккупировать землю Индии и отвлечь внимание от своих собственных внутренних беспорядков", - сказал он.
"Ранее Индия пыталась улучшить отношения с Пакистаном.
Но как говорится, природа зла состоит в том, чтобы сражаться со всеми без причины.
Люди такой природы могут думать только о причинении зла, даже тем, кто пытается сделать им добро.
Вот почему Пакистан ударил Индию в спину несмотря на попытки Индии наладить сердечные отношения", - сказал он.
"Представьте себе, враг сидел высоко в горах, а наши силы сражались с ним снизу. Но высокий боевой дух и верность наших сил победили горы", - добавил он.
"Благодаря смелости наших вооруженных сил Индия проявила великую силу в Каргиле", - сказал премьер-министр, вспоминая свой собственный визит на территорию.
Каргил Дивас отмечается каждый год, в честь дня, когда армия Индии вернула себе контроль над всеми постами Индии в Каргиле в Ладакхе, которые 21 год назад заняла армия Пакистана.
26 июля 1999 года Армия объявила об успешном окончании "Операции Виджай".
Продолжавшаяся почти три месяца битва на ледяных вершинах Ладакха забрала жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнатх Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, командующий армией генерал М.М. Нараване, главный маршал авиации Р.К.С. Бхадаурия и начальник штаба военно-морских сил адмирал Карамбир Сингх также отдали дань уважения в Амаре Джаван Джиоти у Национального военного мемориала.
За десятилетия, прошедшие после Каргила, отношения между Индией и Пакистаном остаются напряженными после ряда террористических ударов.
Индия настояла на том, что переговоры и террор не могут идти рука об руку и Пакистану необходимо убрать все террористические лагеря с ее земли.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса, возможно, дала сбой
Сектор малого бизнеса, которую крупные банки часто обслуживают в недостаточной мере, все чаще обращается к онлайн-кредиторам, чтобы получить нужное финансирование.
Однако г-н Каллаган заявил, что онлайн-кредиторы находятся в проигрышном положении по сравнению с крупными банками, поскольку у них нет доступа к такому же более дешевому финансированию, а также он предупредил, что в результате схема гарантий кредитования малого и среднего бизнеса не набирает популярность.
"Я думаю, что она, возможно, не учла, что все люди, которые нам звонят, звонят в надежде получить очень дешевое финансирование вместо государственной гарантии 50 процентов от займа", - сказал он.
"Так что они звонят и сильно разочаровываются, потому что ожидают, что будет скидка, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась".
Г-н Каллаган добавил, что если бы финансово-технологические компании могли получить доступ к более дешевому финансированию и передать его малому бизнесу, схема была бы "простейшей".
"Это была своего рода "уловка-22": у крупных банков есть доступ к более дешевому финансированию, но они менее склонны рисковать, поэтому на самом деле они не занимаются кредитованием таким же образом, они не могут получить доступ к данным и не чувствуют себя уверенно, если у вас нет собственности, - сказал он. - Пока у нас нет доступа к более дешевому финансированию, я думаю, что на рынке будут ложно полагать, что эта схема будет популярна".
Мельбурнская Moula также участвует в этой схеме, и генеральный директор Арис Аллегос заявил, что преимущества 50-процентной гарантии, которая подразумевается в государственной схеме, должны стать доступны малому бизнесу, но разные кредиторы осуществляли это по-разному.
"Я понимаю, что могут быть и другие, которые не проходят через эту структуру расходов", - сказал он.
"Это может зависеть от того, как организовано их финансирование, а также от того, для каких категорий берется кредит и как они оценивают риск в рамках этих категорий".
Г-н Аллегос не сообщил подробности о количестве кредитов, выданных Moula по данной схеме, но сказал, что модернизированная схема "позволяет увидеть то, что нужно было изменить", чтобы предоставить большую гибкость кредиторам и заемщиками.
Тем не менее он заявил, что больше всего его беспокоит действующая "экономика с двумя скоростями" и ее влияние на малый бизнес.
"Самая большая проблема, которую приходится решать Moula и кредиторам в отношении малого бизнеса, - это тот пресловутый обрыв и способы взаимодействия с этим обрывом", - сказал он.
"В целом, что касается спроса, мы еще не вернулись на уровень до COVID, хотя аппетиты растут".
Онлайн-кредитор Prospa, зарегистрированный на бирже ASX, также не стал подробно рассказывать о суммах кредитов, которые они выдали по этой схеме, поскольку, как они заявили, информация составляет коммерческую тайну, но исполнительный директор Грег Мошаль сообщил, что расширение схемы государством приветствуется.
"Мы поддерживаем любые улучшения в этой схеме, которые позволят малому бизнесу получить доступ к широкому спектру продуктов финансирования, отвечающих его требованиям, включая продукты с гибкими платежами в более короткие сроки", - сказал он.
Кредитные организации, работающие онлайн, предупреждают, что программа кредитования МСП может не достичь цели
Сектор малого бизнеса, часто не обласканный вниманием крупных банков, стал все больше обращаться к кредитным организациям, которые работают онлайн, чтобы удовлетворить свою потребность в финансировании.
Г-н Каллахан отметил, что, несмотря на это, по сравнению с крупными банками такие организации оказались в менее благоприятном положении, поскольку им не была предоставлена аналогичная возможность привлечь средства по сниженным ставкам, и предупредил, что в результате программа обеспеченных гарантиями кредитов МСП не становится популярной.
"Похоже, она не достигла цели, так как все, кто звонит нам, ожидают, что смогут получить кредит по очень низкой ставке, а не того, что правительство предоставит гарантии в отношении 50 процентов займа", — заявил он.
"Люди звонят и очень расстраиваются, так как у многих появились ожидания о снижении ставок, а мы смотрим на стоимость привлекаемых нами средств, и она совсем не изменилась".
Г-н Каллахан добавил, что если бы финансово-технологические компании могли получить доступ к дешевым средствам и поделиться ими с малым бизнесом, эта схема могла бы работать "без каких-либо проблем".
"Ситуация напоминает замкнутый круг: крупные банки получили доступ к дешевому финансированию, но они менее склонны к риску, поэтому в действительности не предоставляют займы таким же образом, как мы, не имеют доступа к данным и не чувствуют себя комфортно, если у вас нет имущества, — подчеркнул он. — Мне кажется, пока мы не получим доступ к таким же дешевым средствам, разговоры о том, насколько популярна будет программа на рынке, можно считать выдумкой".
Мельбурнская компания Moula также участвует в программе, и ее президент Арис Аллегос отметил, что преимущества в виде гарантий в отношении 50 процентов суммы кредита, которые явно не проговорены в условиях правительственной программы, должны быть переданы на уровень предприятий малого бизнеса, но разные кредитные организации видят эту ситуацию по-разному.
"Я понимаю, что другие компании могут не проецировать эту структуру затрат на клиентов", — заявил он.
"Это может зависеть от структуры их финансирования, а также от того, какие категории предприятий они кредитуют и как оценивают риски в этих категориях".
Г-н Аллегос не сообщил подробностей о количестве займов, выданных компанией Moula в рамках программы, но отметил, что обновленная схема свидетельствует об "имеющем ключевое значение признании того, что необходимо изменить", благодаря которому у кредиторов и получателей займов появится больше вариантов действий.
Впрочем, он заявил, что больше всего его беспокоит наблюдаемая сейчас "двухскоростная экономика" и ее воздействие на малый бизнес.
"Самая большая проблема, которая стоит перед Moula и кредитными организациями применительно к малому бизнесу, — пресловутый "фискальный обрыв" и способы справиться с ним", – подчеркнул он.
"В целом, если говорить о спросе, мы не вернулись на доковидный уровень, хотя аппетиты растут".
Работающая онлайн кредитная организация Prospa, акции которой торгуются на Австралийской фондовой бирже, также не предоставила точных данных о количестве займов, выданных в рамках программы, объяснив это коммерческой тайной, однако президент компании Грег Мошал сообщил, что приветствует расширение программы.
"Мы поддерживаем любые улучшения программы, которые позволят малому бизнесу получить доступ к широкому ассортименту продуктов для привлечения средств, отвечающих их требованиям, включая гибкие краткосрочные продукты в сфере потоков наличности", — отметил он.
Я хочу, чтобы вы задумались на секунду о том, что почти все наши знания о Вселенной получены благодаря свету.
Мы стоим на Земле и невооруженным глазом видим в ночном небе звезды.
Яркое Солнце может обжечь сетчатку глаза,
но этот же свет мы видим в отражении Луны.
Со времен Галилея, наблюдавшего небесные тела в свой примитивный телескоп, мы созерцаем вселенную благодаря свету, проходящему через безбрежные века космической истории.
С помощью современных телескопов мы смогли собрать потрясающий немой фильм о Вселенной, охватывающий всю нашу историю вплоть до Большого взрыва.
Однако кино это вовсе не лишено звука, потому как Вселенная не беззвучна.
Я хочу доказать вам, что у Вселенной есть своя звуковая дорожка, и она «воспроизводится» самим космосом, ведь космическое пространство вибрирует как барабан.
В нем разносятся своеобразные звуки, сопровождающие самые яркие события по мере того, как они происходят.
Сегодня мы хотели бы дополнить роскошный визуальный образ вселенной, имеющийся у нас, еще и саундтреком.
До сих пор мы никогда не слышали звуков из космоса, но в ближайшее время нам стоит внимательно прислушаться к тому, что там происходит.
Итак, с целью записать «песню» Вселенной, мы сосредоточились на черных дырах как самых многообещающих объектах, ведь они «бьют» в пространство-время как в колокол, и дают характерный звук. Сейчас вы услышите как, по нашему мнению, будет звучать эта песня.
Может быть, однажды мы увидим тень, которую черная дыра отбрасывает, оказываясь на ярком фоне, но пока такого мы не наблюдали.
Тем не менее, черную дыру, пусть и невидимую, можно услышать, поскольку она «бьет» в пространство-время как в барабан.
Предположение о том, что космос подобен мембране барабана принадлежит Альберту Эйнштейну, которому мы столь многим обязаны.
Эйнштейн заключил, что если бы пространство было пустым, если бы вселенная была пуста, она выглядела бы как на этом рисунке, за исключением, конечно, такой наглядной сетки.
Если бы мы свободно падали через космос, даже без удобной координатной сетки, мысленно мы сами могли бы ее изобразить, так как заметили бы, что движемся по прямой, строго по прямой через вселенную.
Эйнштейн так же понял — и в этом самая суть — что если поместить во вселенную энергию или массу, это приведет к искривлению пространства, и свободно падающий объект будет огибать, к примеру, Солнце, отклоняясь вдоль естественных кривых в космосе.
Это была великая общая теория относительности Эйнштейна.
Даже свет искривляется по такой траектории.
Отклонение может быть настолько сильным, что объект просто попадет на орбиту, и будет вращаться вокруг Солнца как Земля, или как Луна — вокруг Земли.
Это естественные искривления в пространстве.
А вот этого Эйнштейн не понял — если взять наше Солнце и сжать его до 6 километров в диаметре, то есть массу в 1 млн раз тяжелее Земли уместить в объекте диаметром в 6 км, то получится черная дыра, настолько плотная, что прошедший слишком близко от нее свет никогда уже не вырвется. Мрачная тень во вселенной.
Однако он всегда считал черные дыры просто математическим курьезом.
Эйнштейн не верил, что они существуют в реальности.
Он считал, что природа должна сама защитить нас от их появления.
Прошли десятилетия, прежде чем был изобретен термин «черная дыра», и люди осознали, что они являются реальными астрофизическими объектами — фактически, это очень массивные звезды в посмертном состоянии, катастрофическим образом разрушившиеся в конце своего жизненного цикла.
Наше Солнце не превратится в черную дыру.
Его массы недостаточно для этого.
Но мы проведем небольшой мысленный эксперимент, — Энштейн их очень любил — и представим себе, как Солнце сжимается до 6 километров в диаметре, а вокруг него вращается крошечная Земля, примерно в 30 км от черной дыры солнца.
Эта Земля — светится, Солнца ведь больше нет, как и другого источника света, поэтому сделаем нашу маленькую Землю самосветящейся.
Оказывается, мы можем поместить Землю на очень близкую орбиту, всего в 30 км от этой черной дыры.
По размеру она не сильно превышает Манхэттен.
Возможно, она зацепила бы немного и Гудзон, прежде чем разрушить Землю.
Но масштаб примерно таков.
Мы говорим об объекте, который занял бы примерно 1/2 площади Манхэттена.
Итак, поместив эту Землю совсем близко — всего в 30 км — мы заметим, что она прекрасно вращается вокруг черной дыры.
Это своего рода миф, что черные дыры поглощают все без разбора — чтобы в нее попасть, надо подойти очень близко.
Но что поразительно — с нашей точки обзора мы будем все время видеть Землю.
Она не может скрыться за черной дырой.
Часть света, который излучает Земля, поглощается дырой, но часть его как бы огибает ее и возвращается обратно к нам.
Так, что за черной дырой ничего невозможно спрятать.
Если вы вдруг попадете в сериал «Звездный Крейсер "Галактика"», и будете сражаться с Сайлонами — не прячьтесь за черной дырой.
Они увидят вас!
Наше Солнце не превратится в черную дыру — для этого оно не достаточно массивное. Но в нашей галактике существуют десятки тысяч черных дыр.
И если бы одна из них заслонила Млечный Путь, вот как это выглядело бы.
Мы бы увидели тень черной дыры на фоне сотен миллиардов звезд и светящейся пыли.
Если бы мы были на грани падения в эту черную дыру, то увидели бы весь этот свет, огибающий ее, и даже уже входя в эту тень, не замечали бы близкой катастрофы.
Уже бесполезно было бы запускать двигатели и пытаться выбраться, потому что ничто, включая свет, не может из нее сбежать.
Хотя черная дыра и выглядит таковой снаружи, внутри она не темная, так как весь свет проваливается в нее вместе с нами.
Согласно релятивистскому эффекту, известному как растяжение времени, наши часы как будто замедлили бы свой ход относительно общегалактического времени, но мы, напротив, увидели бы эволюцию галактики в ускоренном режиме за миг до гибели внутри черной дыры.
Это было бы похоже на околосмертный опыт, где вы видите свет в конце туннеля, но только не «около», а абсолютно смертный.
(Смех) И уже никому не расскажешь о свете в конце туннеля.
Ученые не смогли пока увидеть тень черной дыры, зато мы можем ее услышать, пусть и невидимую.
Представим реальную астрофизическую ситуацию — две черные дыры, что прожили вместе долгую жизнь.
Возможно, сначала они были звездами, а затем превратились в черные дыры. Каждая из них тяжелее Солнца в 10 раз.
Сожмем их до 60 км в диаметре.
Они могут быстро вращаться: сотни оборотов в секунду.
В конце их жизненного цикла, они вращаются друг вокруг друга практически со скоростью света.
Они покрывают тысячи км в долю секунды, и не только искривляют тем самым пространство, но и оставляют за собой след: вызывают колебания, волновой след в пространстве-времени.
Пространство сжимается и растягивается, освобождаясь из этих черных дыр, колеблющихся во вселенной.
И они путешествуют сквозь космос со скоростью света.
Эта компьютерная симуляция сделана группой Годдарда в НАСА, изучающей теорию относительности.
Почти 30 лет ученые мира бились над этой проблемой.
Это была одна из групп.
Вы видите две черные дыры, вращающиеся друг вокруг друга — и снова здесь наглядно изображены кривые.
Если вы видите — немножко бледно получилось — они испускают красные волны, гравитационные волны.
Это и есть звуки вибрирующего пространства, и они будут исходить из этих черных дыр со скоростью света, пока они затихают и сливаются в одну вращающуюся, тихую черную дыру — таков исход.
Если бы вы стояли достаточно близко, ваше ухо резонировало бы, по мере сжатия и растяжения пространства.
Вы бы на самом деле услышали звук.
Конечно, и ваша голова сжималась бы и растягивалась, поэтому вам было бы трудно понять, что происходит.
Но я хотела бы проиграть вам этот звук, как мы его предсказываем.
Это работа моей группы, так что графика здесь поскромнее.
Представьте легкую черную дыру, проваливающуюся в очень тяжелую.
Звук, который вы слышите, издает легкая дыра, выгибая пространство, приближаясь шаг за шагом к концу.
Если она удаляется, звук становится тише.
Но она подобна молоточку, «ударяющему» в пространство, которое вибрирует, как мембрана.
И мы можем предсказать, каким будет этот звук.
Мы знаем, что по мере поглощения дыры, он становится все быстрее и громче.
В конце мы услышим, как маленькая дыра просто проваливается в большую.
Я еще не слышала запись так громко — действительно, весьма впечатляет.
Дома получается гораздо скромнее.
Просто тихие щелчки.
Это другой звук, созданный моей группой.
Здесь я не показываю вам картинку, так как черные дыры не оставляют за собой наглядных следов, в космосе нет видимых кривых.
Если бы вы отправились в космический круиз, и услышали бы такой звук, я бы рекомендовала поскорее улетать.
(Смех) Подальше от этого звука.
Обе черные дыры двигаются.
Они приближаются друг к другу.
В данном случае, они обе сильно колеблются.
И сейчас произойдет слияние.
Это «стрекотание» очень характерно для сливающихся черных дыр, это вот ускорение в конце.
Мы предполагаем, что это звучало бы именно так.
К счастью, мы сейчас на безопасном расстоянии, в Лонг-Бич в Калифорнии.
Несомненно, где-то во вселенной сливаются две черных дыры.
И без сомнений, пространство вокруг нас вибрирует, и эти колебания, возможно, прошли миллионы световых лет, то есть миллион лет двигались к нам со скоростью света.
Но звук слишком тихий, мы не можем его услышать.
Есть сегодня очень сложный проект: ЛИГО (Лазерно-интерферометрическая гравитационно-волновая обсерватория) — она отслеживает отклонения в колебаниях пространства, мельчайшие — на величину ядра атома на 4 километра.
Это крайне амбициозный эксперимент, и в ближайшие несколько лет он будет посвящен улавливанию таких волн.
Планируется также одна космическая программа, которая, надеюсь, будет запущена в ближайшие 10 лет: ЛИКА (Лазерная интерферометрическая космическая антенна).
Она сможет увидеть супертяжелые черные дыры, в миллионы и миллиарды раз более массивные, чем Солнце.
На этом снимке с телескопа «Хаббл» мы видим две галактики.
Они выглядят так, будто замерли в некоем «объятии»,
и каждая из них, вероятно, содержит в своем ядре супертяжелую черную дыру.
Но они не замерли. На самом деле, они сливаются.
Эти две черные дыры сталкиваются, и продлится это более миллиарда лет.
Это за гранью нашего восприятия — услышать песню такой длительности.
Но ЛИКА может увидеть финал слияния двух супертяжелых черных дыр, начавшегося уже очень давно: последние 15 минут этого действия.
Мы говорим не только о черных дырах, но и о любых серьезных передрягах во вселенной, и самая главная из них — Большой взрыв.
Когда это выражение придумали, оно было ироничным — «мол, кто же поверит в Большой взрыв?»
Это анимация от моего друга из Proton Studios показывает Большой Взрыв извне.
Любой наблюдатель хотел бы находиться в этот момент внутри, ведь быть за пределами вселенной невозможно.
Представьте, что вы внутри Большого взрыва.
Он повсюду, вокруг вас, и пространство хаотически вибрирует.
Прошло уже 14 миллиардов лет, а эта песня до сих пор звучит вокруг нас.
Рождаются галактики, а в них — поколения звездных форм. И вокруг одной звезды, как минимум одной, есть обитаемая планета.
И здесь мы упорно проводим эти эксперименты, делаем расчеты, пишем программы.
Представьте — миллиард лет назад столкнулись две черных дыры.
Все это время, их песня звучит в космосе.
Мы еще даже не появились на свет.
Звук приближается, ближе и ближе — 40 тыс. лет назад, мы все еще делаем наскальные рисунки.
Если бы мы собирались «услышать» Большой взрыв, он бы прозвучал вот так.
Шум в чистом виде.
Это белый шум, просто хаотичные звуки.
Но он, вероятно, повсюду окружает нас, если его не заглушили какие-то другие процессы во вселенной.
И если мы уловим его, он будет для нас самой приятной музыкой, ведь это тихое эхо момента нашего сотворения, рождения наблюдаемой Вселенной.
В течение следующих нескольких лет мы сможем немного прибавить громкости, и услышим вселенную в звуке.
Но если мы уловим эхо тех ранних событий, это приведет нас намного ближе к пониманию Большого взрыва, а это уже позволит нам задать некоторые из самых сложных, неуловимых вопросов.
Прокрутив фильм о нашей вселенной задом наперед, мы узнаем, что в прошлом там был Большой Взрыв, и возможно мы даже услышим его какофонию, но был ли этот взрыв единственным?
Я имею в виду — не происходил ли он и до этого?
Не повторится ли он?
В духе TED, призывающего нас вернуть себе веру в чудеса, мы можем сейчас задать вопросы, которые всегда ускользали от нас.
Но мы должны спросить: возможно ли, что наша Вселенная это всего лишь след какой-то более значимой истории?
Или — не являемся ли мы лишь одной из ветвей мультивселенной — у каждой из которых был свой Большой взрыв в прошлом? Может, с черными дырами и их «песнями», или без них, может с разумной жизнью, а возможно и без — они не в нашем прошлом, не в нашем будущем, но каким-то образом связаны с нами?
Мы спросим — в такой мультивселенной, в других ее ответвлениях, есть ли там жизнь?
Вот мои собратья по мультивселенной.
Но есть ли там другие создания, которые задумываются о нас, и о своем происхождении?
И, если они есть, я могу представить их, ведущих расчеты, как и мы, строящих инструменты, пытающихся обнаружить тот слабый звук момента их творения, и думающих — кто еще есть там, кроме нас?
Спасибо. Спасибо.
(Аплодисменты)
В городе Вирджиния-Бич сносят памятник Конфедерации
ВИРДЖИНИЯ-БИЧ, Вирджиния -- В субботу в городе Вирджиния-Бич снесли 115-летний государственный памятник Конфедерации, менее чем через два дня после того, как городской совет единогласно проголосовал за его снос.
Как сообщают средства массовой информации, в субботу утром рабочие снесли памятник высотой 27 фута (8,2 метра).
Он был установлен в 1905 году перед зданием суда графства принцессы Анны, в том самом месте, где когда-то проводились аукционы рабов.
В четверг вечером совет единогласно проголосовал за снос памятника.
Совет выслушал несколько десятков выступающих и решил, что многие считают, что памятник вызывает разногласия и является болезненным напоминанием о прошлом.
Статую полностью накрыли и обнесли забором после недавних протестов и случаев вандализма в отношении других памятников Конфедерации.
Пока памятник останется на хранении.
Сейчас город должен дождаться каких-нибудь предложений, от исторических груп или других организаций, которые, возможно, захотят забрать памятник.
Вирджиния-Бич сносит памятник Конфедерации
Вирджиния-Бич, Виргиния. -- Городские власти Виргинии-Бич убрали 115-летний памятник Конфедерации с территории города в субботу, меньше чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие снесли памятник высотой 27 футов (8,2 метра) в субботу утром, сообщают новостные каналы.
Он был установлен в 1905 и находился рядом со старым зданием окружного суда Принцессы Анны, там же, где когда-то проходили аукционы по продаже рабов.
Совет единогласно проголосовал за то, чтобы начать процесс демонтажа в четверг вечером.
Совет заслушал десятки спикеров и решил, что многие воспринимают памятник как вносящее раскол болезненное напоминание о прошлом.
В последнее время статуя была полностью закрыта, а ограда заперта из-за недавних протестов и вандализма в отношении других памятников Конфедерации.
Пока что памятник собираются сохранить.
Теперь город должен ждать предложений от исторических групп или других организаций, которые, возможно, захотят забрать памятник себе.
Полиция пробует новые, менее летальные инструменты по мере продолжения протестов
По мере того как между правоохранительными органами и протестующими в Портленде и по всей стране продолжаются жестокие столкновения, поднимаются споры вокруг того, как полиция может сократить применение смертоносной силы.
Некоторые компании выступают с предложением новых высокотехничных инструментов, к примеру, наручников с удаленным управлением, которые полиция могла бы использовать вместо более опасных вариантов, таких как перцовые баллончики, резиновые пули и светозвуковые гранаты.
Организация по защите прав человека Amnesty International проанализировала 500 видео с протестов с 26 мая по 5 июня и обнаружила 125 случаев чрезмерного применения силы в 40 штатах и округе Колумбия.
«Мы наблюдали неправомерное использование слезоточивого газа, перцовых баллончиков, перцовых снарядов, 40-миллиметровых пуль ударного действия, неподобающее использование практически всех комбинаций нелетального оружия», - заявил следователь Amnesty International по вопросам оружия Брайан Кастнер.
Впрочем, некоторые утверждают, что существование опций важно для избежания потребности в огнестрельном оружии.
«Все эти устройства должны быть под рукой, чтобы полицейские применяли не только смертоносную физическую силу, используемую огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают тебе право забрать твою жизнь», - сказал Кори Пегес, бывший помощник инспектора Департамента полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap – ручное устройство, выстреливающее 8-футовым кевларовым шнуром, который оборачивается вокруг подозреваемого.
Существуют Акустические Приборы Дальнего Действия, также известные как звуковые пушки, оружие направленной энергии, в котором применяется лазер для нагревания кожи человека, новые снаряды, сделанные из материалов типа резины и мела, зловонные бомбы и, конечно, Тазер.
Акции Axon, компании, которая делает Тазер, подскочили больше чем на 18%, достигнув исторического максимума, когда протесты переросли в насилие через несколько дней после того, как Джордж Флойд был убит полицейскими.
Ожидается, что к 2023 г. рынок нелетального оружия достигнет $11,85 миллиардов.
Посмотрите видео, чтобы увидеть новые высокотехнологичные инструменты, которые полиция использует в качестве нелетальной силы, как они регулируются и что на кону для будущего полицейских и обществ, которым они служат.
Полиция пробует новые, менее летальные средства, пока продолжаются протесты
Пока по всей стране продолжаются жесткие столкновения между сотрудниками правопорядка и протестующими, ведутся споры о том, как полиция может сократить применение летальных средств.
Некоторые компании предлагают полиции использовать новые высокотехнологичные средства, такие как дистанционные наручники, вместо таких более опасных вариантов, как перцовый аэрозоль, резиновые пули и светошумовые гранаты.
Правозащитная организация Amnesty International проанализировала 500 видеозаписей протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
"Мы увидели злоупотребление слезоточивым газом, перцовым аэрозолем, перцовыми шариками, 40-миллиметровыми патронами, и практически все комбинации менее летального оружия использовались ненадлежащим образом", - сообщил следователь Amnesty International по оружию Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в применении огнестрельного оружия.
"В распоряжении полицейских должны быть все эти устройства, а не смертоносная физическая сила в виде огнестрельного оружия, потому что это единственная профессия в Америке, представителям которой граждане дают право лишить вас жизни", - сказал Кори Пегес, бывший помощник инспектора Департамента полиции Нью-Йорка.
Одно из новейших устройств - Bola Wrap, портативное устройство, стреляющее 8-футовым кевларовым шнуром, который обматывается вокруг подозреваемого.
Есть дальнодействующие акустические устройства, также известные как звуковые пушки, оружие направленной энергии, которое использует лазеры для нагрева кожи человека, новые снаряды, сделанные из таких материалов, как пенопласт и мел, зловонные бомбы и, конечно, тазеры.
Акции Axon, компании, которая производит тазеры, выросли более чем на 18%, достигнув рекордного уровня, когда протесты переросли в жесткие столкновения спустя несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее летального оружия достигнет 11,85 миллиарда долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных устройствах, которые использует полиция в качестве менее летальных силовых средств, о том, как они регулируются и что поставлено на карту для будущего полиции и общества, которому она служит.
ООН сообщает о тысячах антипакистанских военных в Афганистане
ИСЛАМААБАД -- Согласно докладу ООН, более 6 000 пакистанских повстанцев прячутся в Афганистане, большая часть которых состоят в запрещенной талибской группировке Пакистана, ответственной за нападения на военные и гражданские объекты.
В опубликованном на этой неделе докладе говорится о том, что группировка, известная как "Техрик-и-Талибан" (ТТП), объединилась с ячейкой группировки "Исламское государство" в Афганистане.
Некоторые из членов ТТП даже вступили в ячейку ИГ, штаб-квартира которой находится на востоке Афганистана.
Правительство Афганистана не ответило в воскресенье на запросы The Associated Press о комментарии.
Согласно докладу, ИГ в Афганистане, известному как ИГ в провинции Хорасан, были нанесены серьезные удары силами безопасности Афганистана, а также силами США и НАТО, и даже в некоторых случаях афганскими талибами.
Доклад был подготовлен группой ООН по аналитической поддержке и наблюдению за санкциями, которая следит за террористическими группировками по всему миру.
По данным доклада, численность ИГ в Афганистане составляет 2 200 человек, а одним из своих лидеров ИГ все еще считает гражданина Сирии Абу Саид Мохаммад аль-Хорасани, несмотря на значительнее уменьшение степени его влияния.
В докладе также говорилось, что группа по наблюдению получила информацию о том, что два старших командира Исламского государства Абу Кутайба и Абу Хаджар аль-Ираки недавно прибыли в Афганистан с Ближнего Востока.
"Находясь в территориальной изоляции, ("Исламское государство") по-прежнему способно совершать резонансные нападения в различных частях страны, в том числе в Кабуле.
Оно также стремится привлекать в свои ряды бойцов "Талибана", которые выступают против соглашения с Соединенными Штатами", -- говорится в докладе, со ссылкой на подписанное в феврале мирное соглашение между США и "Талибаном".
Это соглашение было заключено для того, чтобы позволить Соединенным Штатам положить конец их 19-летнему вмешательству в Афганистане, и оно обязывает "Талибан" гарантировать неиспользование территорий Афганистана террористическими группировками.
Также ожидается, что соглашение даст гарантию всестороннего участия "Талибана" в борьбе против ИГ.
Вторая и, возможно, самая важная часть соглашения призывает к проведению переговоров между "Талибаном" и политическим руководством Кабула.
В субботу вечером Государственный департамент США сделал заявление о том, что их посланник по вопросам мира Залмай Халилзад снова отправился в регион с целью добиться ускорения процесса начала этих переговоров, которые неоднократно откладывались из-за споров сторон относительно программы по освобождению пленных.
Поддерживаемое США соглашение предусматривает, что до проведения переговоров правительство Афганистана освободит 5 000 заключенных талибов, а "Талибан" освободит 1 000 государственных служащих и военных в качестве так называемого знака доброй воли.
Пока правительство отказывается освободить около 600 пленных талибов, которых оно называет особо опасными преступниками, и предложило выпустить на свободу других пленников.
"Талибан" отказался.
"Стороны сейчас как никогда близки к началу внутриафганских переговоров, следующему ключевому шагу к окончанию долгой 40-летней войны в Афганистане", -- говорилось в заявлении Государственного департамента США.
"Хотя по вопросу об обмене пленными достигнут значительный прогресс, для полного разрешения вопроса нужны дополнительные усилия".
В начале этой недели официальный политический представитель "Талибана" сказал, что группировка готова провести переговоры с политическими лидерами Кабула после мусульманского праздника Курбан-байрам в конце месяца при условии завершения освобождения пленных.
Серьезной проблемой для Пакистана является присутствие в Афганистане боевиков, в частности связанных с ТТП или "Джамаат-уль-Ахраром" или "Лашкар-и-Исламом", а также членов Освободительной армии Белуджистана, которая взяла на себя ответственность за масштабные нападения, произошедшие в этом месяце в южной провинции Синд и провинции Белуджистан на юго-западе.
Несколько военных Пакистана были убиты в этом месяце в юго-западной провинции Белуджистан в результате столкновения с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована пакистанская военная школа и 140 человек были убиты.
В основном это были студенты, а некоторым было по 5 лет.
"Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, составляет, по оценке, от 6000 до 6500 человек, большинство из которых — это члены ТТП", -- говорится в докладе.
ООН заявляет, что в Афганистане находятся тысячи антипакистанских боевиков
ИСЛАМАБАД -- Согласно докладу ООН, более 6,000 пакистанских повстанцев прячутся в Афганистане, большая часть из них принадлежит пакистанской группе ТАлибан, которая запрещена законом и несет ответственность за атаки на сирые и военные цели в Пакистане.
В докладе, опубликованном на этой неделе, говорится, что группа под названием Техрик-е Талибан объединилась с афганским отделением группы Исламское государство.
Некоторые члены Техрик-е Талибан даже вступили в отделение ИГ, у которого есть штаб в восточном Пакистане.
Правительство Афганистана в субботу не ответило на запрос о комментариях Associated press.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, подвергалось серьезным ударам со стороны сил безопасности Афганистана, а иногда даже со стороны афганского Талибана.
Доклад был подготовлен командой аналитики и мониторинга санкций ООН, которая отслеживает террористические группы по всему миру.
По оценкам доклада, в ИГ в Афганистане насчитывает 2200 членов, и хотя его руководство было уничтожено, среди лидеров ИГ до сих пор есть гражданин Сирии Абу Саид Мохаммед Аль-Хорасани.
Также в докладе говорится, что команда мониторинга получила сведения о том, что два старейших командира Исламского государства, Абу Кутейб и Абу Хаджар аль-Ираки, недавно прибыли в Афганистан с ближнего востока.
"Даже в изгнании, террористы (Исламское государство) останется способным проводить профессиональные атаки в разных частях страны, включая Кабул. Оно также ставит задачу привлечь боевиков Талибана, которые выступают против соглашения с Соединенными Штатами", - говорится в докладе, имеется в виду мирный договор с США, подписанный Талибаном в феврале.
Эта договоренность была заключена, чтобы позволить США завершить свое 19-летнее военное присутствие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использоваться террористическими группировками.
Ожидается, что договоренность также будет гарантировать участие Талибана во всеобщей борьбе против ИГ.
Вторая, и, возможно, наиболее важная часть соглашения призывает к переговорам между Талибан и политическими лидерами Кабула.
В субботу вечером госдепартамент США выпустил заявление, утверждающее, что посол США Залмай Халилзад снова объехал регион в попытке начать эти переговоры, которые постоянно откладывались, так как обе стороны спорят по поводу программы освобождения заключенных.
Соглашение, которое поддерживают США, призывает афганское правительство освободить 5000 участников Талибан, а Талибан освободить 1000 чиновников и военнослужащих в качестве так называемого жеста доброй воли уже до переговоров.
До сих пор, правительство отказывалось отпустить около 600 участников Талибан, которых они называют особоопасными преступниками, и предложило освободить кого-то другого.
Талибан отказался.
"Стороны как никогда раньше близки к началу переговоров внутри Афганистана, это ключевой следующий шаг к прекращению 40-летней войны в Афганистане", - говорится в заявлении госдепартамента США.
"Хотя был достигнут значительный прогресс в обмене пленников, проблема требует дополнительных усилий для полного разрешения"
Ранее на этой неделе политический пресс-секретарь Талибан сказал, что они готовы провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, в случае если преемники будут освобождены.
Большое беспокойство у Пакистана вызывает присутствие в Афганистане военных, особенно связанных с Техрик-е Талибан
или Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также участников освободительной армии Белуджистана, которая взяла на себя ответственность за резонансные нападения, совершенные в этом месяце на юге провинции Синд, а также на юго-востоке провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце на юго-западе провинции Белуджистан в сражении с повстанцами.
Техрик-е Талибан взял на себя ответственность за одно из самых ужасающих нападений в Пакистане в 2014 году, когда была атакована военная школа в Пакистане и погибли 140 человек.
Большинство были студентами, самым младшим было 5 лет.
"По некоторым оценкам, общее число иностранных пакистанских террористов в Афганистане, которые представляют угрозу для обеих стран, составляет от 6000 до 6500 человек, большинство из которых члены Техрик-е Талибан", - говорится в докладе.
Считается, что за рулем автомобиля могут быть только зрячие люди.
Еще недавно полагали, что для слепого безопасное и самостоятельное вождение - невыполнимая задача.
Здравствуйте, я Дэнис Хонг, и мы даем слепым свободу и независимость, разрабатывая авто для инвалидов по зрению.
Прежде чем говорить об этом автомобиле для слепых, я вкратце расскажу о другом проекте, над которым я работал, под названием DARPA Urban Challenge.
Проект заключался в создании самоуправляемого автомобиля-робота.
Водитель нажимает "старт", и без его участия автомобиль достигает пункта назначения.
В 2007 году наша команда выиграла полмиллиона долларов, заняв третье место в этом конкурсе.
Примерно в то же время Национальная федерация слепых, или НФС, поставила перед исследовательским комитетом задачу разработать автомобиль, которым может независимо и безопасно управлять слепой.
Мы решили попробовать свои силы, потому что подумали: «Эй, а что тут сложного-то?
У нас уже есть автономное авто.
Посадим в него слепого человека - и делу конец, правда?»
(Смех) Но мы глубоко заблуждались.
НФС хотела получить не просто автомобиль, который бы перевозил слепых, а машину, которой незрячий мог бы самостоятельно управлять.
Поэтому нам пришлось все забраковать и начать с нуля.
Итак, чтобы испытать эту сумасшедшую идею, мы разработали небольшой прототип багги автомобиля для проверки осуществимости проекта.
А летом 2009 года мы пригласили незрячую молодежь со всех уголков страны и предоставили им возможность испытать этот автомобиль.
Это был удивительный опыт.
Но загвоздка в том, что этот автомобиль был разработан для управления в строго контролируемой среде, а именно на ровной закрытой автостоянке, где даже полосы движения ограничены красными сигнальными конусами.
В связи с таким успехом, мы решили сделать следующий большой шаг и разработать реальный автомобиль, которым можно было бы управлять на реальных дорогах.
Итак, как же это работает?
Ну, это довольно сложная система, но позвольте мне разъяснить, возможно, даже упростить ее.
Итак, она включает три составляющих.
Это тактильное восприятие, вычисление и невизуальные интерфейсы.
Так как водитель ничего не видит, система должна воспринимать окружающую среду и собирать информацию для водителя.
Для этого используется первоначальный измеритель параметров.
Он измеряет ускорение, угловое ускорение, подобно внутреннему уху человека.
Затем эта информация передается в GPS-устройство для оценки местоположения автомобиля.
Для обнаружения полосы движения на дороге используются две камеры
и три лазерных дальномера.
Лазеры сканируют пространство вокруг автомобиля для обнаружения различных объектов: приближающегося встречного или обгоняющего автомобиля, любых препятствий, встречающихся на дороге или вокруг автомобиля.
Затем все это огромное количество информации подается в компьютер, а компьютер выполняет два этапа.
Прежде всего, это обработка этой информации для получения представления о пространстве: определение полос движения на дороге, выявление препятствий, а затем доведение этой информации до водителя.
Система также достаточно умна, чтобы вычислять самый безопасный способ управления автомобилем.
Так, мы также можем давать рекомендации о том, как управлять машиной.
Но проблема в том, как донести эту информацию и инструкции до незрячего человека, не обладающего быстрой и точной реакцией, необходимой для вождения?
Для этой цели мы разработали целый ряд технологий интерфейса для незрячих:
Трехмерная звуковая система пинг, вибрирующий жилет, руль со звуковыми сигналами, специальная нога-протез, и даже обувь, оказывающая давление на ногу.
Но сегодня мы поговорим лишь о трех видах этих специальных интерфейсов.
Первый интерфейс называется DriveGrip.
Это пара перчаток с моторчиками на суставах пальцев, инструктирующие водителя, как рулить: направление и угол поворота.
Другое устройство - SpeedStrip.
Изначально это массажное кресло.
Его разобрали и переставили в нем вибрирующие элементы. Вибрация используется для передачи водителю информации о скорости, а также для руководства по использованию педалей газа и тормоза.
Так, здесь можно увидеть, как компьютер воспринимает пространство вокруг автомобиля. И т.к. вибрацию нельзя увидеть, на водителя установлены красные светодиоды для демонстрации процесса.
Это сенсорные данные, они передаются на устройства посредством компьютера.
Устройства DriveGrip и SpeedStrip очень эффективны.
Но проблема в том, что это учебные подсказывающие устройства.
Они фактически не дают свободы управления, не так ли?
Бортовой компьютер отдает водителю команды: «налево», «направо», «прибавить скорость», «стоп».
Мы называем его "назойливый пассажир с заднего сиденья".
Поэтому мы отходим от учебных подсказывающих устройств и концентрируем свое внимание на информирующих устройствах.
Отличным примером такого интерфейса является AirPix.
Это своеобразный монитор для слепых.
Небольшая панель со множеством отверстий, через которые выходит сжатый воздух, тем самым создавая изображения.
Незрячий человек может поднести ладонь к этой панели и «увидеть» полосы движения на проезжей части и препятствия.
Также водитель может изменить частоту, с которой выходит воздух и, возможно, температуру воздуха.
Т.е. это интерфейс для отображения многомерных данных.
Итак, здесь вы видите левую и правую камеру автомобиля, и как компьютер обрабатывает и отправляет эту информацию на панель AirPix.
Здесь мы демонстрируем тренажер, слепой человек управляет автомобилем с помощью AirPix.
Этот тренажер оказался очень полезным для обучения слепых водителей, а также для быстрой проверки идей по использованию разных видов специальных интерфейсов.
Вот так вкратце работает эта система.
Ведь это прототип автомобиля для незрячих. И его не выпустят на проезжую часть, пока не убедятся в его абсолютной безопасности.
И я искренне верю, что это вполне вероятно.
А все-таки, примет ли общество такую радикальную идею?
Насколько изменятся правила автострахования?
На каких условиях будут выдаваться водительские права?
Помимо технологических задач, существует столько подводных камней, которые необходимо преодолеть, прежде чем это станет реальностью.
Конечно, главная цель этого проекта заключается в разработке автомобиля для слепых.
Однако возможно, что побочные технологии, разработанные в ходе этого проекта, окажутся неоценимом вкладом в нашу жизнь.
Наши датчики работают независимо от времени суток, тумана и дождя.
Мы можем использовать эти технологии вместе с новыми специальными интерфейсами для усовершенствования безопасности автомобилей для зрячих.
Или для незрячих. Найти им применение в повседневной бытовой технике, в учебных заведениях, в офисах.
Только представьте себе: учитель в классе пишет на доске, и слепой студент может увидеть и прочитать, что написано с помощью этих специальных интерфейсов.
Это бесценно.
Поэтому то, что я показал вам сегодня - это только начало.
Большое спасибо.
(Аплодисменты)
RT деловые новости: Крупный британский банк HSBC отрицает, что «установил ловушку» для китайской Huawei в проводимых в США расследованиях
Транснациональный банк HSBC со штаб-квартирой в Лондоне заявил через социальные сети, что не «фабрикует доказательства», как заявляли китайские СМИ, против Huawei, которые привели к аресту финансового директора компании в Канаде.
В недоступном в настоящее время посте в WeChat кредитное учреждение заявило, что его действия не служили поводом для проведения расследований в США в отношении крупнейшего в мире поставщика телекоммуникационного оборудования, поскольку проверка Huawei на предмет предположительного нарушения санкций США в отношении Ирана началась задолго до вовлечения банка в конце 2016 года.
Представители банка заявили в субботу, что «HSBC не испытывает какой-либо враждебности по отношению к Huawei и не «подставлял» Huawei», добавив, что никогда не стал бы искажать факты, касающиеся своих клиентов.
«В ответ на запросы о предоставлении информации от МЮ США [Министерства юстиции США] Группа HSBC всего лишь представила объективные факты.
HSBC не «фабриковал» доказательства и не «скрывал» факты».
Платформа заблокировала пост с пометкой о том, что «он нарушает правила» и теперь недоступен.
Данное заявление было сделано вскоре после того, как несколько китайских информационных агентств, включая связанные с властями газеты, обвинили HSBC во "вступлении в сговор" с Вашингтоном с целью установить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с момента ареста финансового директора Huawei Мэн Ваньчжоу в декабре 2018 года в Канаде по ордеру на арест из США.
Мэн предъявлены обвинения в мошенничестве якобы за использование фиктивной компании для обхода санкций в отношении Ирана и якобы предоставление ложных сведений банкам о взаимосвязи между Huawei и иранской компанией Skycom.
Согласно новым доказательствам, приведенным Global Times, HSBC прекрасно знал о взаимосвязи между китайской компанией и Skycom.
Как утверждается, банк решил «вступить в сговор» с правительством США во избежание более сурового наказания в 2012 году, когда банку пришлось признаться в отмывании денег и нарушении санкций, в том числе ограничений, введенных в отношении Ирана.
В то время ему было предписано заплатить штраф в размере около 1,9 миллиарда долларов и предотвращать любое неправомерное поведение подобного рода.
«Доказательства указывали на то, что HSBC понимал данную взаимосвязь, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США закрыло глаза на неправомерное поведение самого британского банка и не наказывало его в соответствии с Соглашением 2012 года об отсрочке судебного преследования», как утверждалось в одной из статей газеты по данному делу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что, если вина в данном «сговоре» будет доказана, кредитному учреждению может грозить «суровое наказание» в Китае, который является одним из основных рынков для HSBC.
Известный банк попадает под огонь критики уже не в первый раз за последние несколько недель.
В прошлом месяце HSBC подвергся резкой критике за поддержку нового закона о национальной безопасности для Гонконга, города, где он начинал свою деловую деятельность и на который приходится более половины его прибыли.
Банк раскритиковали с обеих сторон – с Запада, когда Госсекретарь США Майк Пампео назвал данное одобрение «корпоративным низкопоклонством», и с Востока, когда китайская сторона, как утверждается, заявила, что его поддержка «запоздала».
Крупный британский банк HSBC отрицает, что «подстроил ловушку» китайской Huawei в ходе американского расследования - RT Новости бизнеса
Базирующийся в Лондоне международный банк HSBC использовал социальные сети, чтобы объявить, что, вопреки заявлениям китайских СМИ, он не «фальсифицировал улики» против Huawei, на основании которых в Канаде была арестована финансовый директор компании.
Кредитная организация опубликовала на WeChat сообщение, уже недоступное, в котором отрицала, что ее действия побудили США начать расследование в отношении крупнейшего в мире поставщика оборудования для телекоммуникационных сетей, поскольку Huawei начали проверять в связи с вероятным нарушением санкций США против Ирана задолго до конца 2016 г., когда банк стал фигурантом в этом деле.
«HSBC не имеет ничего против Huawei и не подставлял эту компанию», — сообщил банк в субботу, добавив, что никогда бы не стал искажать информацию о своих клиентах.
«В ответ на запросы Министерства юстиции США группа HSBC просто предоставила объективные факты.
HSBC не “фальсифицировала” улики и не “скрывала” фактов».
На платформе заблокировали это сообщение, пометив его как «нарушающее правила», и сейчас оно больше не доступно.
Банк опубликовал это заявление вскоре после того, как сразу несколько китайских информагентств, включая прогосударственные газеты, обвинили HSBC в «заговоре» с Вашингтоном, направленном на то, чтобы подстроить Huawei ловушку.
Компания уже более полутора лет находится в эпицентре дипломатического скандала, с тех пор как в декабре 2018 г. в Канаде по выданному США ордеру была арестована финансовый директор Huawei Мэн Ваньчжоу.
Мэн обвиняется в мошенничестве: ее подозревают в том, что она использовала фирму-однодневку, чтобы нарушить санкции против Ирана, а также лгала банкам о связях Huawei с иранской компанией Skycom.
По новым уликам, о которых сообщает Global Times, HSBC было прекрасно известно о связях китайской компании со Skycom.
Имеются сведения о том, что банк решил «вступить в сговор» с американским властями, чтобы избежать для себя более сурового наказания в 2012 г., когда он вынужден был признаться в отмывании денег и нарушении санкций, включая ограничения против Ирана.
Тогда банк обязали выплатить около 1,9 млрд. долларов штрафа и не допускать подобных нарушений в будущем.
«Улики показали, что HSBC понимал эти связи, но преднамеренно продал США конфиденциальные бумаги своего клиента, чтобы американское правительство закрыло глаза на нарушения самого банка и не подвергло его наказанию в рамках соглашения об отсрочке судебного преследования 2012 г.», — говорилось в одной из статей в газете.
В своем завуалированном предупреждении контролируемая Пекином газета добавила, что если участие кредитной организации в «сговоре» будет доказано, то в Китае, на одном из основных рынков HSBC, банку грозит «жесткое наказание».
За последние недели этот известный банк уже не впервые попадает под шквал критики.
В прошлом месяце HSBC раскритиковали за то, что он поддержал новый закон о национальной безопасности Гонконга, города, где банк был основан и откуда он получает более половины своей прибыли.
Банк критиковали обе стороны: и Запад, когда государственный секретарь США Майк Помпео назвал поддержку закона «корпоративным подхалимством», и Восток, когда, по имеющимся данным, китайцы назвали шаг HSBC «запоздавшим».
Ангола: Больница Pedalé передана Министерству здравоохранения
Луанда - Президент республики, Жуан Лоренсу, в эту пятницу принял решение о передаче больницы Педро Мариа Тонья Pedalé, строительство которой ведется в Луанде, под управление Министерства здравоохранения.
В сообщении пресс-службы президента республики говорится, что данная мера направлена на реализацию принцпипа правительства о строительстве и расширении сети государственных больниц для обеспечения более качественного медицинского обслуживания и медицинских препаратов для населения.
"В данном конкретном случае идея состоит в том, чтобы жителям Анголы стала доступна образцовая больница, с разными направлениями, оборудованная современными технологиями, с высокой точностью диагностики и лечением сложных заболеваний", -- говорится в сообщении.
В нем подчеркивается, что решение главы государства Ангола учитывает также демографический рост в стране, который послужил причиной "огромного спроса" на качественное медицинское обслуживание в самых разных областях специализаций.
Этот спрос, говорится далее в сообщении, обосновывает включение в больницу, специализирующуюся на лечении сложных заболеваний, образовании и исследовательской деятельности, мер, связанных с офтальмологией и медицинским обслуживанием матери и ребенка, сфер, стратегией и управлением которых следует руководить Министерству здравоохранения.
Ангола: больница Педале переведена в ведение Министерства здравоохранения
Луанда - Президент республики, Жоау Лоуренсу, в эту пятницу принял решение перевести больницу Педро Мария Тонха Педале, которая строится в Луанде, в подчинение Министерства здравоохранения.
В записке, пресс-офис президента республики информирует, что эта мера направлена на материализацию установки правительства строить и расширять сеть социальных больниц, чтобы повысить уровень медицинского обслуживания и лечения населения.
"В данном случае идея заключается в том, чтобы предоставить ангольцам образцовую больницу, которая отличается от других и оборудована с использованием новейших  технологий, с высокой точностью диагностики и лечения сложных заболеваний", - говорится в документе.
Документ подчеркивает, что решение главы государства Анголы также учитывает демографический рост в стране, который стал причиной "огромного спроса" на медицинское обслуживание высокого качества в самых разных сферах.
Это требование, говорится в сообщении, согласуется с включением больницы, которая специализируется на лечении сложных заболеваний, преподавании и исследовании, процедурах в области офтальмологии и здоровья матери и ребенка - областях, в которых стратегия и менеджмент должны быть в зоне ответственности Министерства здравоохранения.
Как художнику для меня очень важна взаимосвязь.
В своих работах я пытаюсь показать, что люди неотделимы от природы и что все взаимосвязано.
Впервые я побывала в Антарктиде почти 10 лет назад, там я и увидела айсберги.
Я испытала благоговейный трепет.
Моё сердце забилось быстрее, голова закружилась, пытаясь понять то, что открылось передо мной.
Айсберги вокруг выплывали из воды почти на 200 футов. И я не могла не удивляться тому, что это одна снежинка поверх другой, год за годом.
Айсберги рождаются, когда они откалываются от глетчерных льдов или отламываются от шельфовых ледников.
Каждый айсберг имеет собственную индивидуальность.
Каждый по-своему взаимодействует с окружающей средой и накапливает свой опыт.
Некоторые отказываются сдаваться и держатся до самого горького конца, а другие больше не могут бороться и гибнут в приступе яркой страсти.
Смотря на айсберг, легко подумать, что он изолирован, что он замкнут и одинок, подобно тому, как мы, люди, зачастую видим себя.
Но в жизни всё совсем иначе.
Когда тает айсберг, я вдыхаю его древнюю атмосферу.
Когда тает айсберг, он выделяет пресную, обогащенную минералами, воду, которая питает многие формы жизни.
Я подхожу к фотографированию этих айсбергов, как к созданию портретов своих предков, зная, что в эти индивидуальные моменты они существуют именно в таком образе, и что он уже никогда не повторится.
Они не умирают, когда тают; это не конец, а продолжение их пути в цикле жизни.
Иногда лед в айсбергах, которые я фотографирую, очень молод — ему всего пара тысяч лет.
А некоторые айсберги старше 100 000 лет.
На последних фотографиях, которые я хочу вам показать, запечатлён айсберг, сфотографированный мною в Киртартиватзиаке, в Гренландии.
Очень редкий случай, когда удается увидеть, как айсберг вращается.
So here it is.
Слева видно маленькую лодку.
Длиной примерно 4,5 метра.
Обратите, пожалуйста, внимание на форму айсберга и место его соприкосновения с водой.
Здесь видно, как он начинает вращаться, а лодка переплыла на другую сторону, и там стоит человек.
Это гренландский айсберг среднего размера.
Он выступает из воды примерно на 120 футов или 40 метров.
А вот эта запись в реальном времени.
(Музыка) И так вот просто, айсберг показывает нам другую сторону своей личности.
Спасибо.
(Аплодисменты)
Знаете ли вы, сколько существует видов цветковых растений?
Четверть миллиона — по крайней мере, тех, которые нам известны — четверть миллиона видов цветковых растений.
Цветы – это настоящая проблема для растений:
их тяжело создавать,
они требуют огромного количества энергии и ресурсов.
Почему же растения идут на такие сложности?
Ответ на этот, как и на многие другие вопросы, - секс.
Я знаю, о чём вы думаете, когда смотрите на эти картинки.
Причина, по которой половое размножение так важно – есть много других способов размножения растений.
Их можно размножать черенками; они могут сами себя оплодотворять или сами себя опылять.
Но им очень важно распространять свои гены, чтобы смешать их с генами других растений - так они смогут приспособиться к природным нишам.
Так работает эволюция.
Растения передают генетическую информацию через пыльцу.
Некоторые из вас могли видеть какие-то из этих изображений ранее.
Как я люблю говорить, в каждом доме должен быть растровый электронный микроскоп, чтобы смотреть на эти вещи.
Существует столько же разных типов пыльцы, сколько цветковых растений.
Кстати, это можно применить в криминалистике и не только.
В основном, пыльца, которая вызывает аллергию - это пыльца растений, использующих ветер для её распространения. Это очень неэффективный процесс, вот поэтому-то она так сильно забивается в наши носы.
Растениям приходится выбрасывать огромные массы пыльцы, в надежде, что половые клетки, мужские половые клетки, которые содержатся в пыльце, как-нибудь случайно доберутся до другого цветка, абсолютно случайно.
Пыльца всех трав, а значит, и всех зерновых культур, и пыльца большей части деревьев, переносится ветром.
Однако большая часть видов использует для этого насекомых. В некоторой степени, это более разумно, потому что требуется меньше пыльцы.
Насекомые и другие виды могут брать пыльцу и переносить её туда, где она нужна.
Понятно, что нам известны взаимоотношения между насекомыми и растениями.
Это симбиотические отношения: будь то мухи, птицы или пчёлы - все они что-то получают взамен, и это что-то обычно является нектаром.
В некоторых случаях этот симбиоз привёл к изумительным адаптациям — так, колибри ястреб-моль прекрасна в своей адаптации.
Растение получает своё - ястребиная моль распространяет пыльцу в другом месте.
Растения эволюционировали так, что создали маленькие посадочные полосы в разных местах для пчёл, чтобы те не потерялись.
Многие растения имеют окраску, делающую их похожими на насекомых.
Это — пыльники лилии, умно сделанные так, что когда ничего не подозревающее насекомое садится на них, пыльник переворачивается и ударяет его по спине, осыпая большим количеством пыльцы, с которым насекомое потом отправляется к другому растению.
А вот орхидея, которая выглядит так, как будто у неё есть челюсти. В каком-то смысле, они у неё есть, что принуждает насекомое выползать, покрываясь пыльцой, которую оно потом распространит.
Существует как минимум 20 тысяч видов орхидей — и все они удивительно разнообразны.
Они идут на самые разные хитрости.
Они вынуждены привлекать опылителей, чтобы размножаться.
Эта орхидея, известная как орхидея Дарвина, потому что именно он её изучал и сделал поразительное предсказание, когда её увидел. Можно видеть очень длинную трубочку с нектаром, которая ниспадает из орхидеи.
Вы видите середину цветка: насекомое должно засунуть хоботок прямо в середину и добраться до самого дна этой трубочки, чтобы получить нектар.
Дарвин утверждал, глядя на этот цветок: «Я предполагаю кое-что эволюционировало совместно с ним».
И действительно, вот и насекомое.
Обычно его хоботок в свёрнутом состоянии, но в его выпрямленной форме он выглядит вот так.
Можно подумать, что если нектар — настолько ценный и дорогой в производстве - привлекает столько внимания опылителей, то, как и с сексом у людей, могут начаться обманы.
Цветок может сказать: «У меня есть немного нектара.
Заглянешь?» Вот растение.
Вот это растение, которое обожают насекомые в Южной Африке. В процессе эволюции они приобрели длинный хоботок, чтобы доставать нектар со дна.
А это — подражание.
Это растение подражает предыдущему.
А вот и длиннохоботковая муха, которой не досталось ни капли нектара от подделки. Потому что подражающее растение не дало ей нисколько. Она думала, что ей что-то достанется.
Но муха не только не получила нектара от растения-подделки, но и — если приблизить - в районе нижней части головы, прихватила немного пыльцы, которую она перенесёт на другое растение, если только не появится какой-нибудь ботаник и не приколет её на голубенькую картонку.
(Смех) Обман распространяется и в царстве растений.
У этого цветка есть чёрные точки: нам они кажутся чёрными, но для мужских особей насекомых определённого вида, они похожи на двух самок, готовых на всё.
(Смех) Когда насекомое добирается до этого цветка и приземляется на него, оно окунает себя в пыльцу, которую, конечно, перенесёт на другое растение. Если посмотреть в тот самый растровый электронный микроскоп, который должен быть в каждом доме, можно наблюдать здесь определённую трёхмерную компоновку узора.
Так что это, наверное, даже приносит приятные ощущения насекомому, кроме того, что выглядит привлекательно.
На картинке из электронного микроскопа — вот орхидея подражающая насекомому — видно, что разные части этой структуры обладают разными цветами и текстурами, однако насекомые могут воспринимать их совершенно по-другому.
Вот это растение приспособилось подражать блестящей металлической поверхности тела некоторых жуков.
Под растровым электронным микроскопом видно, что поверхность сильно отличается от тех поверхностей, на которые мы смотрели.
Иногда всё растение целиком имитирует насекомое, даже с нашей точки зрения.
Я думаю, что это похоже на какую-то летающую тварь.
Это поразительный, удивительный цветок.
И умный. Он называется обсидиан.
Я называю его хитродиан.
Для пчелы определённого вида он напоминает другую очень агрессивную пчелу, и она подлетает и ударяет его головой много раз, чтобы отогнать «пчелу», и, конечно, покрывается пыльцой.
Это растение также подражает другой орхидее, у которой есть чудесный склад пищи для насекомых.
А у этой ничего для них нет.
Так что она обманывает на двух уровнях — просто неслыханно.
(Смех) Вот иланг-иланг, компонент многих парфюмерных изделий.
Я недавно унюхал кого-то, кто им надушился.
Цветам в принципе не нужно быть настолько благоухающими.
Они испускают поразительный спектр запахов для любых насекомых с обонянием.
А вот это пахнет не так уж хорошо.
Это цветок, который пахнет очень, очень дурно, и эволюционировал он, чтобы выглядеть как падаль.
Это очень нравится мухам.
Они залетают и опыляют.
Вот этот, геликодицерос, также известный под названием «лилия мертвой лошади».
Я не знаю, как действительно пахнет мертвая лошадь, но этот определённо пахнет очень похоже.
Это действительно ужасно.
И мясные мухи просто не могут устоять.
Они залетают внутрь и долетают до самого дна.
Там они откладывают яйца, думая, что это отличный кусок падали, и не понимая, что тут нет пищи для личинок и личинки погибнут, однако тем временем растение получило выгоду, потому что щетинки расслабляются, и муха улетает опылять следующий цветок. Это потрясающе.
Вот арум, арум макулатум, или же в США – аронник пятнистый.
Я сфотографировал его на предыдущей неделе в Дорсете.
Он разогревается примерно на 15 градусов выше температуры окружающей среды — поразительно.
Если заглянуть в него сверху, то за початком видно нечто, похожее на плотину. Мух привлекает жар — испарение летучих соединений — и они застревают внизу в этом контейнере.
Они пьют божественный нектар и становятся липкими.
За ночь они покрываются пыльцой, обтекающей их сверху, а затем щетинки, которые мы видели выше, ослабляются и выпускают мушек, покрытых пыльцой. Потрясающая вещь.
Если вы думаете, что это поразительно, то вот один из моих любимчиков.
Филодендрон Селло.
Те, кто из Бразилии, должны знать об этом растении.
Это самая поразительная вещь.
Вот эта фаллическая штука примерно 30 сантиметров длиной.
Оно делает кое-что, что не делает ни одно другое известное мне растение: когда оно цветёт — вот в середине початок — на протяжении примерно двух дней, его обмен веществ похож на обмен веществ млекопитающих.
Вместо крахмала, являющегося пищей для растений, оно берёт что-то похожее на бурый жир и сжигает его с такой скоростью, переваривает так же, как небольшого размера кот.
Эта отдача энергии, в эквивалентном весе, в два раза выше, чем у колибри — совершенно поразительно.
А ещё оно делает кое-что другое, тоже необычное.
Оно не только разогревает себя до 115 по Фаренгейту, или 43-44 по Цельсию, в течение двух дней, но и поддерживает температуру постоянной.
У него есть механизм терморегуляции, который поддерживает постоянную температуру.
Вы спросите: «Почему же он это делает?»
Ну как будто вы не знали, что есть жуки, которые просто обожают заниматься любовью при этой температуре.
Они забираются внутрь, и там такое начинается.
(Смех) А растение осыпает их пыльцой, и они отправляются опылять.
Удивительно придумано.
Большинство известных нам опылителей - насекомые, но в тропиках также многие птицы и бабочки опыляют.
Многие тропические цветы красные, и нам кажется, что всё это потому, что что у бабочек и птиц зрение похоже на наше, и что они видят красный цвет очень хорошо.
Но если взглянуть на спектр, то человек и птица видят красный, зелёный и синий - они видят этот спектр.
Насекомые же видят зеленый, синий и ультрафиолет, причем они различают разные оттенки ультрафиолета,
которые находятся на этом конце спектра.
Наверняка вы думаете: «Было бы здорово, если бы мы могли увидеть их».
Да, мы можем.
Так что же видит насекомое?
На прошлой неделе я снял вот эти фотографии cолнцецвета, семейство ладанниковые, в Дорсете.
Это те самые маленькие жёлтые цветочки, которые мы наблюдаем повсеместно.
Так это выглядит при дневном свете.
А вот так это выглядит, если убрать красный.
Большинство пчел не видят красный.
Затем я надел на камеру ультрафиолетовые фильтры и сделал очень, очень длинную выдержку с определёнными частотами ультрафиолета, и вот что получилось.
Самое что ни на есть «яблочко».
Конечно, мы знаем, что именно видят пчелы, не более чем вы знаете, что вижу я, когда я называю вот это красным.
Мы не можем сказать, что происходит в уме соседа, не говорят уже о насекомом.
Но картинка будет примерно такой же контрастной, сильно выделяющейся на заднем фоне.
Вот ещё один маленький цветок — иной диапазон частот ультрафиолета, другие фильтры, для совпадения с опылителями.
Они будут видеть примерно вот это.
На случай, если вы подумаете, что это относится ко всем желтым цветам — ни один цветок в процессе съёмки не пострадал, этот был просто прикреплен к штативу, а не сорван - когда они в ультрафиолетовом свете, то взгляните на этот.
Кстати, он мог послужить основой солнцезащитного крема, потому что такие кремы работают за счет поглощения ультрафиолета.
Может быть, это соединение было бы полезным.
Наконец, вот одна из энотер, которые Бьорн Рорслетт из Норвегии прислал мне — фантастический скрытый узор.
Мне нравится идея чего-то скрытого.
Я думаю, в этом есть что-то поэтическое. Эти фотографии были сняты с ультрафиолетовым фильтром, который в основном используется астрономами для съёмки Венеры — на самом деле облаков Венеры.
Это основное назначение этого фильтра.
Венера, конечно, богиня любви и плодородия, а это созвучно с цветами.
Цветы не только тратят множество усилий на привлечение опылителей, они также как-то умудрились убедить нас высаживать целые поля цветов и дарить их друг другу в моменты рождения и смерти, и, в частности, на свадьбу, которая, если подумать, является моментом, олицетворяющим перенос генетического материала от одного организма другому.
Большое спасибо.
(Аплодисменты)
Алжир: Смерть  Махмуда Гуемама - Алжир потерял патриота, преданного военнослужащего, по словам президента Теббуна.
Алжир - Президент республики, Абдельмаджид Теббун, отправил послание с выражением соболезнования членам Национальной народной ассамблеи (APN) по случаю смерти моджахеда Махмуда Гуемама в пятницу, в котором он сказал, что Алжир "потерял патриота и военнослужащего, неизменно отстаивающего интересы своего народа и своей страны".
Алжир потерял сегодня, со смертью моджахеда Махмуда Гуемама, патриота и военнослужащего, неизменно отстаивающего интересы своего народа и своей страны, человека, который никогда не колебался и чья решимость оставалась неизменной с того момента, как он взял в руки оружие вместе со своими отважными братьями моджахедами, до его последнего вздоха в этот печальный день, когда нам остается только покориться воле Господа", - написал в своем послании с выражением соболезнования президент Теббун.
"Ушедший от нас Махмуд Гуемама, мир ему, принадлежал уникальному поколению верных патриотичных воинов, которые жертвовали собой ради родины", - добавил президент республики.
"Покойный посвятил свою жизнь освобождению Алжира от гнета ужасного колониализма, вступив в ряды Революции во цвете лет в 1960 году в учебном лагере Тахарт в историческом вилайете VI".
"Покойный президент известен всем своей признанной воинственностью и своей приверженностью укрепить образ процветающего и объединенного Алжира", - сказал президент Теббун.
"На крайнем юге покойный Махмуд Гуемама знаменит как примиритель, который вмешивался, чтобы примирить братьев одной страны, каждый раз, когда разжигался огонь раздора", - добавил президент в своем послании.
"Благодаря всем этим качествам и достоинствам покойный Махмуд Гуемама заслужил уважение и доверие жителей Таманрассета, которые выбирали его представлять их интересы в Национальной народной ассамблее (APN) на несколько сроков, в течение которых он был послом и защитником интересов региона и желаний своего народа, и даже представителем и делегатом всех жителей Алжира", - написал президент республики.
"Никаких выражений соболезнования не будет достаточно, чтобы воздать должное моджахеду Махмуду Гуемаму, мир ему.
Он покинул нас сегодня в тот момент, когда Алжир нуждается в нем", - сказал президент.
"Я молюсь Всевышнему Богу, чтобы окружил он умершего Его Святой Милостью, встретил его в Своем богатом раю вместе с мучениками и добротелями.
Я также молюсь Богу, чтобы дал тот его семье и любимым терпения и утешения...только в Боге есть сила", - сказал в заключение президент республики.
Алжир: смерть Махмуда Гуемама - Алжирия потеряла патриота, верного воина, сказал президент Теббун.
Алжир - Президент республики Абдельмаджид Теббун направил свои соболезнования членам Национальной народной ассамблеи в связи со смертью Махмуда Гуемама, который умер в пятницу,  Mujahed Mahmoud Guemama, who died Friday, в сообщении говорится, что Алжир "потерял патриота и воина, преданного делу своего народа и своего государства".
Сегодня, со смертью Махмуда Гуемама, Алжир потерял патриота и воина, преданного делу своего народа и своего государства, человека, который ни разу не дрогнул и чья уверенность оставалась неколебимой с того момента, как он взял в руки оружие, плечом к плечу со своими доблестными братьями моджахедами, и до его последнего вздоха в этот печальный день, когда мы можем положиться только на волю Господа".
"Поздний Махмуд Гуемам, упокой Господь его душу, принадлежал к уникальному поколению преданных патриотичных воинов, которые жертвовали собой ради родины", – добавил президент республики.
"Покойный посвятил свою жизнь освобождению Алжира от мук презренного колониализма, войдя в ряды революционеров в расцвете сил в 1960 году в тренировочном лагере Тахарт в исторической провинции VI".
"Поздний президент известен всем своей воинственностью и твердым стремлением закрепить за Алжиром образ процветающего и единого государства", - сказал президент Теббун.
"На крайнем юге, поздний Махмуд Гуемам получил признание как посредник, который вмешивается, чтобы помирить братьев в одной стране, где бы ни разгорелось пламя раздора", - говорится в сообщении президента.
"Все эти качества и ценности вызвали уважение и доверие народа Таманрассет, который выбрал его своим представителем в Национальной народной ассамблее на несколько сроков, в течение которых он был посланником и защитником интересов региона и надежд народа, и даже представителем, который говорил от лица всех алжирцев", – написал президент республики.
"Никаких выражений соболезнования не хватит, чтобы в полной мере почтить моджахеда Махмуда Гуемама, да будет мир его духу.
Он покидает нас сегодня, во время, когда Алжир особенно нуждается в нем", – сказал президент.
"Я молюсь всемогущему Господу, чтобы он окружил покойного своей святой милостью, и принял его в своем бескрайним рае, вместе с другими мучениками и праведниками.
Я также молюсь Господу, чтобы он дал его семье и близким терпения и успокоения... нет другой силы и власти, кроме господней", заключил президент республики.
Новости о поездках, связанные с коронавирусом: в каких странах действует ограничение на въезд для граждан Болгарии
Число стран, вводящих ограничение на поездки, растет. С этой недели Чехия требует результаты анализов у сезонных работников из Болгарии. Дания разрешает болгарам въезжать на свою территорию только при наличии регистрации в этой стране, договора о найме или документа, подтверждающего деловой характер поездки.
С сегодняшнего дня все, кто посещал Болгарию или Румынию за последние 14 дней, обязаны уйти на карантин при въезде в Италию. Въезд в Финляндию разрешается только при наличии "веских причин".
Обязательный домашний карантин предусмотрен в Австрии даже при наличии отрицательного анализа ПЦР. Такие же требования уже введены для тех, кто въезжает в Германию. В течение следующих 14 дней въезд в южную часть Румынии без уважительной причины был запрещен. Кроме того, Греция еще сильнее ужесточила ограничительные меры вдоль своих сухопутных границ.
Как сообщает Министерство иностранных дел, начиная со вторника все, кто направляется самолетом из Болгарии в Грецию, должны будут предоставить на греческой границе отрицательные результаты анализа ПЦР на коронавирус, выполненного не более чем за 72 часа до въезда на территорию нашего южного соседа.
Представители министерства также добавили, что пускать в страну будут только тех пассажиров, у которых есть сертификат с результатами анализа. Он должен быть на английском языке и содержать три имени, а также номер паспорта или идентификационной карты. Власти нашего южного соседа не примут сертификат, если он не будет соответствовать этим требованиям.
Путешественники должны сдать анализ в лаборатории, при этом должен использоваться метод ОТ-ПЦР, а отделяемое для анализа нужно брать изо рта или носа. Признаются анализы на коронавирус, выполненные национальными справочными и санитарно-гигиеническими лабораториями, а также частными лабораториями, которые получили аккредитацию в национальных службах аккредитации (необязательно на диагностику COVID-19).
Это требование не распространяется на граждан и резидентов Греции, а также на тех, кто совершает поездку по важным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник 28 июля и среду 29 июля для пассажиров, у которых не было времени на сдачу анализов перед поездкой,  компетентными местными учреждениями будет огранизовано тестирование по прибытии в Грецию.
Остается в силе требование для граждан, прибывающих в Грецию самолетом, не менее чем за 24 часа до прилета заполнить электронную форму для отслеживания пассажиров (PLF) и получить QR-код, который нужно будет предъявить греческим властям при пересечении границы. Подробная информация опубликована на сайте travel.gov.gr
На данный момент не изменились требования, действующие при пересечении сухопутных границ между Болгарией и Грецией. Согласно разъяснению Министерства иностранных дел, "лица, попадающие в Грецию через сухопутную границу, независимо от их гражданства также должны заполнить электронную форму для отслеживания пассажиров (PLF), позволяющую сгенерировать QR-код, как минимум за 24 часа до прибытия".
В результате закрытия контрольно-пропускных пунктов Илинден, Капитан-Петко-Войвода и Маказа повысилась интенсивность движения транспорта через границу в районе Петрича. Проблем с пересечением границы не наблюдается. Также не возникает очередей из грузовых автомобилей. Все люди, ожидающие пересечения границы, направляются в Грецию на море. Для пересечения башни туристам приходится ждать около полутора часов.
Три контрольно-пропускных пункта на болгарско-греческой границе работают. Закрыты только пункт Илинден – Эксохи и эта часть Ивайловграда.
Обновление информации о путешествиях во время коронавируса: в каких странах действуют ограничения на въезд по прибытии для болгар
Количество стран, вводящих ограничения на путешествия, увеличивается. С этой недели Чешская республика требует тесты на коронавирус от сезонных рабочих из Болгарии. Дания впускает болгар на свою территорию только при наличии у них регистрации, трудового договора или документа, подтверждающего деловую командировку.
С сегодняшнего дня в Италии люди, за последние 14 дней посетившие Болгарию и Румынию, подлежат обязательному карантину. Въезд в Финляндию возможен только по «веской причине».
В Австрии обязателен домашний карантин, несмотря на отрицательный ПЦР-тест. Это требование уже действует для тех, кто въезжает в Германию. Въезд в южную Румынию без серьезной причины был запрещен на следующие 14 дней. А Греция еще сильнее ужесточила меры вдоль сухопутных границ.
Начиная со вторника, путешествующие на самолете из Болгарии в Грецию должны будут представить пограничным властям Греции отрицательный результат ПЦР-теста на коронавирус, проведенного не ранее чем за 72 часа до въезда к нашим южным соседям, объявили в Министерстве иностранных дел.
Они добавили, что в страну допускаются только пассажиры со справкой о таком тесте. Она должна быть выдана на английском и содержать три имени и номера паспорта или идентификационной карты пассажира. Власти наших южных соседей не будут принимать справки, не соответствующие этим требованиям
«Путешественники должны сдать тест ПЦР с обратной транскрипцией со взятием мазка изо рта или носа. Тесты на коронавирус будут признаны, если они проведены в национальных справочных лабораториях, национальных санитарно-гигиенических лабораториях или частных лабораториях, аккредитованных соответствующими национальными аккредитационными органами (необязательно именно для COVID-19).
Мера не распространяется на граждан Греции, граждан, постоянно проживающих в Греции, и путешествующих по серьезным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и среду, 29 июля, пассажиры, которые не успели сделать тест до поездки, по прибытии в Грецию сдадут тест уполномоченным греческим органам.
Для граждан, путешествующих в Грецию на самолете, остается в силе требование как минимум за 24 часа заранее заполнить электронную форму уведомления о местонахождении пассажира (ФУМП), генерирующую QR-код, который они представят греческим властям по прибытии в страну. Подробности опубликованы на travel.gov.gr
В настоящий момент в требованиях для пересечения сухопутной границы между Болгарией и Грецией нет изменений. «Независимо от гражданства, путешествующие в Грецию через сухопутную границу должны также заполнить электронную форму уведомления о местонахождении пассажира (ФУМП) как минимум за 24 часа до прибытия», - пояснили в Министерстве иностранных дел.
Закрытие контрольно-пропускных пунктов в Илиндене, Капитане-Петко-Воеводе и на Маказе увеличило интенсивность движения через границу в районе Петрича. Проблем с переходом нет. Нет очередей из грузовиков. Все те, что ожидают, направляются к морю в Греции. Чтобы пройти Башню, путешественники ждут около полутора часов.
Работают три пункта на болгарско-греческой границе. Закрыты только Илинден – Экзохи и эта часть Ивайловграда.
Доминик Каммингс взят в заложники Особой воздушной службой… на туре по базе
Старший советник премьер-министра испытал этот опыт на прошлой неделе во время тура по базе
Доминик Каммингс в заложниках с винтовками у виска - эту идею могут втайне смаковать угнетаемые государственные служащие.
Но именно это и испытал бескомпромиссный старший советник премьер-министра на прошлой неделе во время тура по базе Особой воздушной службы Стерлинг-Лайнс.
The Mail on Sunday может сообщить, что часть его визита в среду включала в себя посещение «Дома убийств», где элитные солдаты оттачивают навыки взаимодействия с террористами.
Тур с проводником по базе в Херефорде также включал в себя осмотр военной техники и совещание по недавним операциям, в том числе действиям по уничтожению террористов Исламского Государства в Ираке.
Высокопоставленных посетителей Стерлинг-Лайнс встретили необычно – предложением попрактиковаться в «Доме убийств», двухэтажном здании, где Особая воздушная служба тренирует навыки ближнего боя.
Среди прошлых посетителей была принцесса Диана в 1983 г., волосы которой загорелись из-за искры от брошенной во время тренировки гранаты.
Имеются сведения, что Каммингс прибыл на базу – названную в честь основателя полка полковника Дэвида Стерлинга – на вертолете.
Он также посетил близлежащую армейскую тренировочную зону в Понтриласе, где расположены другие сверхсекретные подразделения.
Визит был частью его тура по британским засекреченным объектам сил безопасности Соединенного Королевства, вызвавшего недоумение среди политиков и военачальников.
Когда ранее в этом месяце появились известия о его планах, Тобиас Элвуд, рядовой депутат-Тори и председатель Специального комитета Палаты Общин по делам обороны, заявил, что членам парламента должна быть предоставлена такая же возможность допросить его по темам, связанным с обороной и безопасностью, какой они обладают применительно к министрам и госслужащим.
От специальных советников, которых назначают политики, редко требуется давать показания специальным комитетам.
Есть сведения, что старшие офицеры Особой воздушной службы использовали событие, произошедшее в среду, чтобы подчеркнуть важность сохранения количества персонала в Королевской морской пехоте и Парашютном полке.
Сообщалось, что эти подразделения, составляющие основную часть Войск специального назначения, могут быть сокращены или объединены в целях экономии.
«Больше половины солдат в Особой воздушной службе, насчитывающей 250 человек, раньше были парашютистами, а Особая лодочная служба, которая еще меньше, не могла бы продолжать существование без поддержки Королевской морской пехоты», – сообщил источник, связанный с обороной.
«Так что Каммингсу сообщили, что эти подразделения необходимо полностью сохранить».
Каммингс, жаловавшийся на то, что на военые поставки «по-прежнему проматываются миллиарды фунтов», недавно присутствовал на совещаниях в штаб-квартирах МИ5 и МИ6 и планирует также посетить штаб-квартиру Особой лодочной службы в Пуле, Дорсет, вместе с сверхсекретными правительственными лабораториями в Портон-Дауне в Уилтшире.
Вчера вечером Министерство обороны не ответило на запрос о комментарии.
САС взяла Доминика Каммингса в заложники... во время экскурсии по базе
Главный советник премьер-министра пережил этот опыт во время экскурсии по базе на прошлой неделе
Мысль о том, что Доминик Каммингс окажется в заложниках под дулом винтовок, могли тайно смаковать некоторые измученные чиновники.
Но на прошлой неделе бескомпромиссный главный советник премьер-министра пережил именно этот опыт во время посещения Стерлинг Лайнс, штаб-квартиры САС.
The Mail on Sunday сообщает, что часть его визита в среду проходила в "Тактическом домике", где спецназ оттачивает навыки борьбы с террористами.
Экскурсия по базе в Херефорде также включала в себя осмотр военной техники полка и отчет о последних операциях, в том числе об усилиях по ликвидации террористов Исламского государства в Ираке.
Высокопоставленных гостей Стерлинг Лайнс ждет необычный прием - визит в "Тактический домик", двухэтажное здание, где САС практикуется в ближнем бою.
Среди предыдущих гостей была принцесса Диана, волосы которой загорелись из-за искры от гранаты, брошенной во время учений в 1983 году.
Известно, что г-н Каммингс прибыл на базу, названную в честь основателя полка, полковника Дэвида Стерлинга, на вертолете.
Он также посетил соседний военный полигон в Понтрилас, где находятся другие особо важные объекты.
Визит был частью его поездки по засекреченным объектам сил безопасности Соединенного Королевства, который вызвал удивление среди политиков и военачальников.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, заднескамеечник-консерватор и председатель Специального комитета по обороне палаты общин, заявил, что у депутатов должна быть такая же возможность задавать ему вопросы об обороне и безопасности, как и у министров и государственных служащих.
От специальных советников, которых назначают политики, редко требуется предоставлять информацию специальным комитетам.
Как известно, для старших офицеров САС событие в среду стало возможностью подчеркнуть важность сохранения численности личного состава Королевской морской пехоты и Парашютного полка.
Сообщается, что эти подразделения, которые составляют большую часть войск специального назначения, могут сократить или объединить с целью экономии денег.
"Более половины солдат САС, численность которой составляет 250 человек, ранее были парашютистами, в то время как даже меньшая по размеру Особая лодочная служба (SBS) не могла продолжать свою деятельность без поддержки Королевской морской пехоты", - сообщил источник из оборонного ведомства.
"Поэтому Каммингсу сказали, что эти подразделения нужно сохранить полностью".
Г-н Каммингс, который жаловался на то, что на военные закупки "по-прежнему разбазаривают миллиарды фунтов", недавно принял участие во встречах в штаб-квартирах МИ-5 и МИ-6, а также он планирует посетить штаб-квартиру Особой лодочной службы в Пуле, Дорсет, и засекреченные лаборатории в Портон-Дауне в Уилтшире.
Прошлым вечером Министерство обороны не ответило на просьбу дать комментарий.
Концерт «Sunday Morning»: в честь Роджерса и Харта
В 2020 г. исполняется сто лет со дня бродвейского дебюта первой профессиональной совместной работы одного из легендарных дуэтов театра мюзиклов, Ричарда Роджерса и Лоренца Харта.
Чтобы почтить их песенное наследие, бродвейские звезды Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Бронксская повесть») совместно с танцовщиком Ричардом Риасом Йодером («Хелло, Долли!», «Shuffle Along») представляют современную интерпретацию обязательного номера Роджерса и Харта «The Lady Is a Tramp», записанную специально для зрителей «Sunday Morning».
Музыкальная режиссура и аранжировки барабанщика Брайана Картера, выступающего совместно с басистом Расселом Холлом.
Утренняя передача Sunday Morning: в память о Роджерсе и Харте
В 2020 году отмечается столетняя годовщина бродвейского дебюта первой профессиональной команды, представленной одним из самых легендарных дуэтов в истории мюзиклов, Ричардом Роджерсом и Лоренцом Хартом.
Чтобы отдать дань уважения их музыкальному наследию, звезды Бродвея Джелани Алладин ("Холодное сердце", "Геркулес") и Кристиани Питтс ("Кинг-Конг", "Бронксская повесть") вместе с танцором Ричардом Риазом Йодером ("Хелло, Долли!", "Неразбериха") представляют современный взгляд на джазовый стандарт Роджерса и Харта "The Lady Is a Tramp", записанный специально для слушателей Sunday Morning.
Режиссер и аранжировщик - барабанщик Брайан Картер, который выступает вместе с басистом Расселом Холлом.
Пожарные достигли успехов в борьбе с возгораниями в округе Лассен
Пожарные продвигаются в борьбе с двумя лесными пожарами, охватившими территорию более 30 000 акров в округе Лассен к северо-востоку от Сакраменто.
Как заявили в субботу утром официальные представители Департамента лесного хозяйства и пожарной безопасности штата Калифорния, пожар "Голд", который начался к югу от Адина, локализован на 40%, но продолжает представлять угрозу для жилых домов и ранчо, а также для сельского хозяйства, животноводства и лесного хозяйства.
За четыре дня с момента возгорания пожар прошел 21 000 акров, уничтожил семь домов и стал причиной госпитализации двух пожарных.
Ночью пожарные возвели и укрепили заградительные полосы, воспользовавшись благоприятными погодными условиями.
Однако на протяжении дня в субботу ожидается порывистый ветер и низкая влажность.
К западу от Сьюзанвилла менее крупный пожар, получивший название "Хог", разрушил две постройки и занял территорию около 10 000 акров.
По сообщению Департамента лесного хозяйства и пожарной безопасности штата Калифорния, ночью удалось остановить распространение огня благодаря расчистке и усилению заградительных полос.
К утру субботы, когда пожар горел уже шесть дней, его удалось локализовать на 45%.
Днем в районе Сьюзанвиля стоит жара, температура поднимается выше 90 градусов, поэтому существовал риск воспламенения тлеющих очагов.
Хотя некоторым жителям разрешили вернуться в свои дома, в определенных районах, которые находятся в зоне одного или другого пожара, продолжают действовать приказы об обязательной эвакуации.
Двух пожарных, получивших повреждения при тушении пожара "Голд", выписали из больницы.
Пожарные побеждают пламя в округе Лассен
Пожарные побеждают два природных пожара, в результате которых сгорело более 30,000 акров в округе Лассен к северо-востоку от Сакраменто.
Золотой пожар, начавшийся к югу от Адина, сдерживается на 40%, продолжая угрожать домам и ранчо, а также сельскому хозяйству, скоту и лесозаготовкам, заявили официальные представители Калифорнийской пожарной защиты в новом сообщении в субботу утром.
За четыре дня пожар распространился на 21,000 акров, уничтожив семь домов, двое пожарных попали в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы возвести и укрепить противопожарные полосы.
Однако вплоть до субботы ожидаются порывистый ветер и низкая влажность.
К западу от Сузанвилла более маленький пожар, известный как Вепрь, уничтожил две постройки и около 10,000 акров.
Пожар затих за ночь, пока пожарные работали над расчисткой и укреплением противопожарных полос, сообщает Калифорнийский департамент лесного хозяйства и противопожарной защиты.
К утру суботы пожар, пылающий уже шесть дней, был сдержан на 45%.
При полуденном зное и температуре в районе Сузанвилла выше 90 градусов существовала опасность, что тлеющие участки могут разгореться.
Некоторым жителям разрешили вернуться домой, однако приказы об обязательной эвакуации по-прежнему действуют в некоторых районах в обеих зонах пожара.
Двоих пожарных, пострадавших в результате Золотого пожара, выписали из больницы.
Цепному мосту Юнион между Шотландией и Англией исполняется 200 лет
В преддверии реставрации стоимостью 10 млн фунтов стерлингов мосту между Шотландией и Англией исполнилось 200 лет.
Цепной мост Юнион перекинут через реку Твид между Фишвиком в Скоттиш-Бордерс и Хорнклиффом в Нортамберленде.
Когда он открылся в 1820 году, это был самый длинный в мире подвесной чугунный мост с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Соединенном Королевстве.
Мост был спроектирован офицером королевского военно-морского флота капитаном Сэмюэлем Брауном.
Он запатентовал и стал производить чугунные цепи после инцидента с потерей кораблей Королевского военно-морского флота, которые оторвались от тросов.
Друзья Цепного моста Юнион и Общество гражданских инженеров Шотландии (Ice) отмечают двести лет с открытия моста.
Роберт Хантер из общества друзей сказал: "Это поистине один из самых исторически ценных мостов в мире, а также это удивительный образец инженерной мысли.
"Мы запланировали несколько мероприятий, чтобы отпраздновать это событие, но, к сожалению, их пришлось перенести.
"Тем не менее, тот факт, что скоро начнутся реставрационные работы стоимостью 10 млн фунтов стерлингов, является лучшим подарком ко дню рождения, и благодаря этому будущие поколения смогут увидеть мост во всем его великолепии".
Директор Общества гражданских инженеров Шотландии Ханна Смит назвала мост частью шотландского инженерного наследия, о которой часто забывают.
Она сказала: "Мы знаем, что он известен на весь мир, и это чудесно, что скоро начнутся реставрационные работы".
Мосту Юнион-бридж между Шотландией и Англией исполнилось 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет накануне реставрации стоимостью 10 млн фунтов.
Цепной мост Юнион-бридж пересекает реку Туид между Фишуиком в Скоттиш-Бордерс и Хорнклиффом в Нортумберленде.
Во время открытия в 1820 году это был самый длинный подвесной мост из сварочного железа с пролетом длиной 449 футов (137 м).
Также он стал первым в Великобритании мостом такого типа для автогужевого транспорта.
Мост спроектировал офицер Английского королевского военно-морского флота, кап. Сэмюэл Браун.
Он запатентовал и начал производить цепи из сварочного железа после поразившего его случая, когда несколько кораблей Королевского военно-морского флота сорвались с тросов и были утрачены.
Двухсотлетие сооружения празднуют организация "Друзья моста Юнион-бридж" и Общество гражданских инженеров Шотландии (Ice Scotland).
Один из участников "Друзей" Роберт Хантер подчеркивает: "Можно с полным правом сказать, что этот мост имеет историческое значение для всего мира и представляет собой потрясающий образец инженерной мысли.
"Мы запланировали ряд праздничных мероприятий, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
"Тем не менее тот факт, что скоро начнутся работы по реставрации стоимостью 10 млн фунтов, — это лучший подарок на день рождения, благодаря которому мы можем быть уверены, что у будущих поколений будет возможность насладиться великолепием этого моста".
Директор Ice Scotland Ханна Смит назвала мост "часто упускаемой из виду" частью инженерного наследия Шотландии.
"Мы знаем, что он известен во всем мире, и это чудесно, что скоро начнутся работы по его реставрации", — отметила она.
В Северной Корее объявлено чрезвычайное положение из-за случая заболевания COVID-19
В воскресенье в государственных СМИ появилось сообщение, что лидер Северной Кореи Ким Чен Ын созвал экстренное совещание Политбюро вслед за тем, как из Южной Кореи вернулся человек с подозрением на COVID-19, незаконно пересекший границу в этом месяце.
Если диагноз подтвердится, это будет первый случай коронавируса, официально признанный северокорейскими властями, до сих пор заявлявшими, что в стране нет подтвержденных случаев заболевания.
Ким объявил чрезвычайное положение и ввел локдаун в пограничном городе Кэсон, назвав это «критической ситуацией, когда можно было бы сказать, что злостный вирус проник в страну», как сообщает государственное информационное агентство ЦТАК.
По данным ЦТАК, укрепленную границу между Северной и Южной Кореей пересек человек с симптомами COVID-19, бежавший в Южную Корею три года назад.
«В Кэсоне произошла чрезвычайная ситуация: человек, три года назад сбежавший на юг и сейчас, предположительно, зараженный злостным вирусом, 19 июля нелегально пересек демаркационную линию и вернулся», — сообщает ЦТАК.
ЦТАК не уточняет, сдавал ли этот человек тест на коронавирус, но сообщает, что «предположение было сделано на основании нескольких анализов выделений из верхних дыхательных путей и анализа крови», в связи с чем власти поместили его на карантин и занялись проверкой всех, с кем он мог контактировать.
Северная Корея получила тысячи наборов для теста на коронавирус от России и других стран, а также приняла строгие меры по закрытию границ.
На карантине сидели тысячи граждан этой скрытной страны, но в недавнее время ограничения были ослаблены.
За последние недели Северная Корея также усилила кампанию по критике беженцев в Южную Корею, называя их «отбросами общества» и призывая Южную Корею применить меры против организаций, направляющих на север пропагандистские сообщения и продовольственную помощь.
Ким приказал провести расследование в воинских частях недалеко от места, где, предположительно, пересек границу тот человек, чтобы «наложить жесткое наказание и принять необходимые меры».
В Северной Корее было объявлено чрезвычайное положение после того, как стало известно о случае заражения коронавирусом
Лидер Северной Кореи Ким Чен Ын созвал экстренное совещание политбюро после того, как в этом месяце в страну из Южной Кореи вернулся предполагаемо зараженный коронавирусом житель, нелегально пересекший границу; этой информацией в воскресенье поделились государственные СМИ.
Если предположения подтвердятся, то это станет первым случаем заражения коронавирусом, официально признанным властями Северной Кореи, ранее заявлявшими, что в стране не было ни одного подтвержденного случая заражения коронавирусом.
Ким объявил чрезвычайное положение и жесткий карантин в пограничном городе Кэсон, назвав происходящее "критической ситуацией, в результате которой в страну мог проникнуть ужасный вирус", как стало известно по данным государственного новостного агенства KCNA.
По информации от KCNA, сбежавший в Южную Корею три года назад гражданин вернулся на родину через укрепленную границу, разделяющую Северную и Южную Корею, с симптомами, похожими на симптомы коронавируса.
"В городе Кэсон произошла чрезвычайная ситуация: сбежавший на юг три года назад человек, по подозрениям зараженный опасным вирусом, вернулся на родину 19 июля после того, как нелегально пересек границу", заявили в KCNA.
В KCNA не подтвердили, было ли проведено обследование на коронавирус предполагаемого зараженного, но заявили, что "несколько медицинских обследований крови и выделений верхнего дыхательного органа дали неоднозначные результаты", что заставило власти изолировать этого человека и навести справки о всех, с кем он контактировал.
Северная Корея получила тысячи комплектов для сбора анализов на коронавирус из России и других стран и ввела жесткую пограничную политику.
В скрытной стране карантину подверглось много тысяч жителей, но недавно ограничения стали менее жесткими.
В течение последних недель Северная Корея проводит активную информационную кампанию, в рамках которой всех перебежчиков в Южную Корею подвергают критике и называют "мусором", а Южную Корею призывают активно истреблять группы, посылающие пропаганду и продовольственную помощь в Северную Корею.
Ким приказал расследовать деятельность воинских подразделений, расположенных вдоль участка границы, который пересек потенциальный больной, с целью "применить жесткие наказания и принять необходимые меры."
Угроза австралийской демократии исходит скорее изнутри, чем от Китая
Но серия недавно введенных и ожидающих рассмотрения в парламенте Австралии мер вызывает опасения по поводу нашего собственного, доморощенного авторитаризма.
Они включают в себя введение технологии распознавания лиц, обязанность технологических компаний расшифровывать информацию, которая хранится в компьютерных системах клиентов, обязанность технологических компаний предоставлять доступ к облачной информации клиентов без уведомления владельца информации и расширение полномочий АСБР по принудительному проведению допроса.
Эти меры вызывают серьезные вопросы о границе между гражданами и государством, но особую тревогу вызывает законопроект об АСБР.
В отличие от других стран, входящих в Пять глаз, - США, Канады, Соединенного Королевства и Новой Зеландии - после событий 11 сентября АСБР получила право вплоть до 7 дней в обязательном порядке допрашивать людей в связи с преступлениями террористического характера.
Хотя можно было бы согласиться с тем, что крайние формы насилия, связанные с терроризмом, оправдывают существование чрезвычайных полномочий, крайние формы насилия хотя бы указывают на четкие границы этих чрезвычайных полномочий.
Этого, конечно, нельзя сказать о "широких и расплывчатых" определениях, которые используются в этом законопроекте для описания повода для принудительного допроса: владение информацией, которая наносит ущерб "политическим, военным или экономическим отношениям с другим государством"; или ведение скрытой или обманной деятельности, которая "наносит ущерб интересам Австралии", совместно с иностранной державой.
Трудно вообразить более «широкое и расплывчатое законодательство о "национальной безопасности"», чем это.
АСБР сможет в обязательном порядке допрашивать любого по поводу этих вопросов, а не только подозреваемых в преступлении.
Сюда входят журналисты, предприниматели, преподаватели и сотрудники университетов, юристы, граждане, постоянные и временные жители.
АСБР просто нужно будет показать, что допрос "существенно поможет сбору разведданных" об иностранном вмешательстве, что, по-видимому, и является главной целью законопроекта.
Затем человека могут допрашивать вплоть до 40 часов (не считая перерывов).
Если человек откажется принимать участие, его арестуют.
Отказ отвечать или предоставление заведомо ложных или недостоверных сведений повлечет за собой лишение свободы сроком до 5 лет максимум.
Этот законопроект нарушает правила, которые являются фундаментом нашей правовой системы и действительно охраняются конституцией США.
Люди, в том числе те, кому уже предъявлены обвинения, будут вынуждены предоставлять доказательства, которые потом могут быть использованы для их судебного преследования.
У них может быть адвокат, но он ограничится уточняющими вопросами, которые будут двусмысленными или расплывчатыми.
В новом законопроекте право судьи принимать решение о выдаче ордера на допрос передано Генеральному прокурору.
Как отметил Генеральный инспектор по разведке и безопасности, это является "отклонением от тенденции других юрисдикций Пяти глаз повышать требования к внешнему подтверждению полномочий".
Это также нарушает принцип разделения властей, согласно которому суды осуществляют контроль за органами исполнительной власти.
Новый законопроект также предлагает распространить право проведения допроса на детей в возрасте от 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши спецслужбы были лучшими в мире, недопустимо наделять их правом в обязательном порядке допрашивать любого по поводу информации, которая "наносит ущерб экономическим отношениям Австралии с другим государством", или по поводу деятельности, которая "наносит ущерб интересам Австралии".
Наша ситуация уникальна.
Ни одна другая страна, входящая в Пять глаз, не заходит так далеко, даже в отношении преступлений террористического характера.
Настоящие либеральные демократии остерегаются введения авторитарных мер.
Поведение наших служб безопасности в случаях с прослушиванием парламента Восточного Тимора, судебными процессами над Свидетелем К и Бернардом Коллери, тайным судебным процессом над бывшим сотрудником разведки и его тюремным заключением, недавними ордерами на обыск, предъявленными двум журналистам, и перспективой обвинения одного из них в связи с историями о предполагаемых убийствах, совершенных австралийскими солдатами в Афганистане, показывает, почему нам нельзя терять бдительность.
Угроза австралийской демократии исходит изнутри, а не из Китая
Однако ряд недавно принятых и рассматриваемых сейчас Парламентом Австралии мер вызывают опасения о зарождении у нас собственного, доморощенного авторитаризма.
Они включают развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся в компьютерных системах их клиентов, и к предоставлению доступа к данным клиентов в облаке без оповещения их об этом, а также расширение полномочий АСБР по проведению принудительных допросов.
Эти меры рождают серьезные вопросы о том, где проходит граница между гражданами и правительством, но особенное беспокойство вызывает законопроект об АСБР.
В отличие от ведомств остальных стран Пяти глаз — США, Канады, Великобритании и Новой Зеландии — после терактов 11 сентября АСБР получила полномочия принудительно допрашивать людей на протяжении срока до семи дней в связи с преступлениями террористической направленности.
Хотя многие могут считать, что крайняя степень насилия, присущая терроризму, оправдывает наделение чрезвычайными полномочиями, такое насилие по крайней мере позволяет провести четкую границу для этих полномочий.
Этого точно нельзя сказать о расплывчатых и туманных формулировках, используемых в упомянутом законопроекте для описания того, что служит основанием для применения полномочий проводить принудительные допросы: работа с информацией, которая наносит ущерб "отношениям Австралии с другой страной в политической, военной или экономической сфере", а также совершаемые в сотрудничестве с другой страной действия, которые носят тайный характер или вводят в заблуждение и "наносят ущерб интересам Австралии".
Трудно представить себе более расплывчатый законодательный акт в сфере национальной безопасности.
АСБР будет разрешено принудительно допрашивать об этом не только подозреваемых в совершении преступления, а кого угодно.
Это могут быть журналисты, бизнесмены, преподаватели и сотрудники университетов, юристы, граждане, лица, постоянно проживающие в стране, и туристы.
АСБР достаточно будет доказать, что допрос "внесет значительный вклад в сбор разведданных" об иностранном вмешательстве, противодействие которому, кажется, является основной целью законопроекта.
После этого человека можно будет допрашивать до 40 часов (исключая перерывы).
Если он откажется от явки, то будет арестован.
Отказ от ответа, а также предоставление ложной или вводящей в заблуждение информации наказываются тюремным заключением на срок до пяти лет.
Основополагающие нормы нашей правовой системы, которые защищает и Конституция США, опровергаются этим законопроектом.
Людей, — включая тех, кому уже предъявлено обвинение, — заставят давать показания, которые впоследствии смогут быть использованы для привлечения их к ответственности.
Им может быть предоставлен адвокат, но он сможет только разъяснять вопросы, с пониманием которых возникают проблемы.
Новый законопроект передает право на принятие решения о выдаче ордера на допрос от судьи генеральному прокурору.
Как отмечает генеральный инспектор по вопросам разведки и безопасности, это "позволяет избежать тенденции к возросшим требованиям о внешнем одобрении, наблюдаемой в других странах Пяти глаз".
Это также нарушает принцип разделения властей, согласно которому суды внимательно следят за правомочностью действий органов исполнительной власти.
Кроме того, в новом законопроекте предлагается разрешить допросы детей не младше 14 лет, но только тех, которые точно или наверняка вовлечены в деятельность, наносящую ущерб защите Австралии и ее граждан от политически мотивированного насилия.
Даже если бы наши разведывательные службы были лучшими в мире, предоставление полномочий на принудительный допрос любого лица по поводу информации, которая "причиняет вред экономическим отношениям Австралии с другими странами", или действий, "наносящих ущерб интересам Австралии", переходит все границы.
Мы такие одни.
Ни одна другая страна Пяти глаз не заходит так далеко даже в случае с преступлениями террористического характера.
Настоящие либеральные демократии не допускают введения авторитарных мер.
Поведение наших спецслужб в том, что касается прослушки парламента Восточного Тимора, судебные процессы над свидетелем К. и Бернардом Коллэри, тайный процесс над бывшим офицером разведки и его заключение, недавнее предоставление ордера на обыск двух журналистов и возможное выдвижение обвинений в адрес одного из них в связи с материалами о возможных убийствах, совершенных австралийскими солдатами в Афганистане, показывают нам, почему нельзя терять бдительность.
В затонувшей в пруду машине найдены тела матери и 2 детей
ОГАСТА, Джорджия -- Власти вытащили из пруда в Джорджии затонувший автомобиль и обнаружили внутри тела женщины и её 10-месячных близнецов.
По словам офиса шерифа округа Ричмонд, бригада нашла автомобиль в пруду Мэра в Огаста в пятницу днем, сообщила The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн сказал, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти опознали тела как 25-летнюю Шакию Филпот и её детей Кайсена и Кассиуса Уильямс.
Официальные представители не раскрыли подробности того, как семья оказалась в пруду.
По словам Боуэна, машину нашел свидетель, который ловил рыбу в этом районе.
Тела будут отправлены в Бюро расследований Джорджия для вскрытия.
Машина останется под следствием.
Тела матери и двух детей найдены в машине, утонувшей в пруду
Огаста, Джорджия -- Власти вытащили утонувший автомобиль из пруда Джорджия и обнаружили внутри тела женщины и ее детей, десятимесячных двойняшек.
Администрация шерифа в графстве Ричмонд сказала, что в пятницу вечером бригады нашли машину в пруду Мэйорс в Огаста, сообщает Огаста Кроникл.
Следователь графства Римчмонд Марк Болен сказал, что три жертвы были объявлены мертвыми на месте.
Власти опознали тела 25-летней Шакуи Филпот и ее несовершеннолетних детей Кейсена и Кассиуса Виллиамса.
Чиновники не раскрыли подробностей о том, как семья оказалась в пруду.
Свидетель, который рыбачил в этом месте, нашел машину, сообщает Болен.
Тела собираются отправить в Бюро расследований Джорджии на аутопсию.
Дело находится на расследовании.
Ðåöåíçèÿ íà "Ïåðñîâ": ñòàðèííîå îïèñàíèå ïîðàæåíèÿ îò Ýñõèëà
Â "Ïåðñàõ" íå òàê ìíîãî äåéñòâèÿ, äà è ñþæåò åäâà çàìåòåí. Ëþäè ïðîñòî ïåðåìåùàþòñÿ ïî ñöåíå, ðàçãîâàðèâàþò (íàäî ïðèçíàòü, äîâîëüíî ìíîãî) î ðàçíûõ ñîáûòèÿõ (íàäî ïðèçíàòü, òðàãè÷åñêèõ), êîòîðûå ïðîèçîøëè ãäå-òî äàëåêî.
Òåì íå ìåíåå ýòà ïîñòàíîâêà Íàöèîíàëüíîãî òåàòðà Ãðåöèè, ïîäîáíî øòîðìîâîìó âåòðó, äàåò âîëþ øóìó è ÿðîñòè. Êîãäà íàñòóïàåò êóëüìèíàöèÿ, ñïåêòàêëü äåéñòâóåò, êàê óäàð â ñîëíå÷íîå ñïëåòåíèå, çàõâàòûâàÿ äóõ, è ýòî âîçäåéñòâèå ëèøü íåìíîãî ïðèòóïëÿåòñÿ èç-çà îíëàéí-ïðîñìîòðà.
Âïåðâûå ïðåäñòàâëåííàÿ â 472 äî í. ý., ïüåñà Ýñõèëà "Ïåðñû" ñ÷èòàåòñÿ ñòàðåéøåé èç äîøåäøèõ äî íàñ äðåâíåãðå÷åñêèõ ïüåñ. Ïîñòàíîâêà ýòîé ïüåñû ðåæèññåðà Äèìèòðèñà Ëèãíàäèñà òðàñëèðîâàëàñü â ñóááîòó â ïðÿìîì ýôèðå ñ àíòè÷íîãî àìôèòåàòðà â Ýïèäàâðå; â òðàäèöèÿõ òåàòðàëüíîãî èñêóññòâà çàïèñåé ñïåêòàêëÿ íåò â èíòåðíåòå. Èçíà÷àëüíî àìôèòåàòð ñ÷èòàëñÿ ÷àñòüþ ãîðîäñêîãî àñêëåïèîíà (ëå÷åáíîãî öåíòðà), ïîñêîëüêó ãðåêè ïîëàãàëè, ÷òî äëÿ çäîðîâüÿ êðàéíå âàæíà ãàðìîíèÿ ìåæäó òåëîì è äóøîé. Äóìàþ, âñåì íàì ìîæíî ñî ñëàäêîé ãðóñòüþ ïîðàçìûøëÿòü îá ýòîé ôèëîñîôèè.
Ñïåêòàêëü ïîñâÿùåí èòîãàì Áèòâû ïðè Ñàëàìèíå — ìîðñêîãî ñðàæåíèÿ, â êîòîðîì íàõîäèâøèåñÿ â ìåíüøèíñòâå ãðåêè 2500 ëåò íàçàä ðàçáèëè ìîùíóþ ïåðñèäñêóþ àðìèþ. Â òî âðåìÿ, êîãäà íàø êðóãîçîð ñóæàåòñÿ, ýòî íåâåðîÿòíîå îùóùåíèå — âèðòóàëüíî ïðèñîåäèíèòüñÿ ê àóäèòîðèè, êîòîðàÿ â ðåæèìå ðåàëüíîãî âðåìåíè íàáëþäàåò çà òåì, êàê æèâûå àêòåðû (èõ ðå÷ü ñíàáæåíà ñóáòèòðàìè) â äàëåêîé Ãðåöèè âûñòóïàþò ñ ïüåñîé, íàïèñàííîé íåñêîëüêî òûñÿ÷ ëåò íàçàä.
Ýñõèë è ñàì ñðàæàëñÿ â Áèòâå ïðè Ñàëàìèíå, íî â åãî ïüåñå åñòü íåîæèäàííûé ïîâîðîò. Áóäó÷è âåòåðàíîì ïîáåäèâøåé ñòîðîíû, îí ñîçäàåò èòîðèþ î ïðîèãðàâøèõ è äàæå ñìîòðèò íà íåäàâíèõ âðàãîâ äîñòàòî÷íî ñî÷óâñòâóþùèì âçãëÿäîì.
Îòêðûâàåò ïðåäñòàâëåíèå õîð ïåðñèäñêèõ ìóæ÷èí, îäåòûõ â äëèííûå þáêè ïåñî÷íî-êîðè÷íåâîãî öâåòà. Îíè â ñòîëèöå, áåñïîêîÿñü, æäóò íîâîñòåé îò ñâîåãî öàðÿ, Êñåðêñà, êîòîðûé îòïðàâèëñÿ ñðàæàòüñÿ ñ Àôèíàìè.
Âõîäèò âäîâñòâóþùàÿ ìàòü Êñåðêñà, êîðîëåâà Àòîññà (Ëèäèÿ Êîíèîðäó) â äîâîëüíî áîëüøîì ÷åðíîì ïëàòüå, è äàæå êàæåòñÿ, ÷òî ýòî ïëàòüå íîñèò êîðîëåâó, à íå íàîáîðîò. Îíà âûãëÿäèò, êàê ÷åëîâåê â ýêçîñêåëåòå èç òêàíè, îäíîâðåìåííî ðàíèìûé è óñòðàøàþùèé. Êîíèîðäó, îäíà èç ëó÷øèõ òåàòðàëüíûõ àêòðèñ Ãðåöèè, çíàåò ðîëü âäîëü è ïîïåðåê: îíà ðåæèññèðîâàëà è èãðàëà âåäóùóþ ðîëü â áîëåå ðàííåé ïîñòàíîâêå "Ïåðñîâ" äëÿ Íàöèîíàëüíîãî òåàòðà Ãðåöèè, êîòîðóþ ïîêàçûâàëè â New York City Center â 2006 ãîäó, îíà è çàáèðàåò íà ñåáÿ âíèìàíèå çðèòåëåé, íè÷åãî îñîáî íå äåëàÿ. Ïî áîëüøåé ÷àñòè àêòðèñà ñòîèò â öåíòðå êðóãîâîé ñöåíû, ïðîåöèðóÿ âÿëîòåêóùóþ ÿðîñòü è ìó÷èòåëüíóþ ñêîðáü, ïîñëå òîãî êàê ñòàíîâèòñÿ èçâåñòåí ìàñøòàá êàòàñòðîôû, ïðîèçîøåäøåé ñ àðìèåé.
Äóðíûå ïðåä÷óâñòâèÿ, âîçíèêàâøèå ó âñåõ, â óæàñàþùèõ ïîäðîáíîñòÿõ ïîäòâåðæäàåò ãîíåö (Àðãèðèñ Ïàíòàçàðàñ), âåðíóâøèéñÿ ñ ôðîíòà. Â àáñîëþòíî ïîòðÿñàþùåé ñöåíå îí ïîäðîáíî ðàññêàçûâàåò î ñðàæåíèè, äîâîäÿ ñåáÿ äî íåñòîâñòâà, ïîêà ó÷àñòíèêè õîðà òàíöóþò âîêðóã íåãî è æóææàùàÿ ìóçûêà Ãèîðãîñà Ïóëèîñà çâó÷èò âñå ãðîì÷å, äîñòèãàÿ òàêîãî óðîâíÿ, îò êîòîðîãî, íàâåðíîå, ìîæíî è îãëîõíóòü.
Ïîçäíåå ê íèì ïðèñîåäèíÿþòñÿ ìåðòâûé ìóæ Àòîññû (Íèêîñ Êàðàòàíîñ), ïðèçâàííûé èç çàãðîáíîãî ìèðà, è Êñåðêñ (Àðãèðèñ Êñàôèñ), êîòîðîìó êàêèì-òî îáðàçîì óäàëîñü ñïàñòèñü ñ ïîäáèòîãî êîðàáëÿ. Êóñêè âåðåâêè íà åãî òóíèêå ñèìâîëèçèðóþò êðîâü (âîñõèòèòåëüíûå êîñòþìû Ýâû Íàòåíû âñåãäà äîïîëíÿþò ïîâåñòâîâàíèå). Âñå âìåñòå îïëàêèâàþò óìåðøèõ è ïîðàæåíèå â ñöåíå îáùåãî ãîðåâàíèÿ.
Ìíîãèå êëàññè÷åñêèå òåàòðû â Ñîåäèíåííûõ Øòàòàõ ðàçíûìè ñïîñîáàìè ïûòàþòñÿ ñòàòü áîëåå äîñòóïíûìè äëÿ çðèòåëÿ. Íàïðèìåð, ÷òîáû òåêñò çâó÷àë ìåíåå èíîñòðàííî è åãî áûëî ïðîùå âîñïðèíèìàòü, ÷àñòî èñïîëüçóþòñÿ îòíîñèòåëüíî ðåàëèñòè÷íûå òåêñòîâûå ïðîãîíû. Îäíàêî Ëèãíàäèñ è åãî òðóïïà ïî ìàêñèìóìó èñïîëüçóþò õóäîæåñòâåííóþ ðå÷ü, ÷òî ìîæåò çâó÷àòü íåñêîëüêî íååñòåñòâåííî äëÿ ñîâðåìåííîãî çðèòåëÿ, íî ïîä÷åðêèâàåò ðèòìè÷åñêóþ ìîùü òåêñòà. Õîòÿ ôîðìàëüíî â ïîñòàíîâêå íå ïîþò, íî, íàïðèìåð, ÷åòâåðî âåäóùèõ àêòåðîâ ôàêòè÷åñêè âûñòóïàþò ñ àðèÿìè, ÷òî ïîçâîëÿåò äîñòè÷ü ïîòóñòîðîííåãî çàêëèíàòåëüíîãî ýôôåêòà.
Âïðî÷åì, ìû íè íà ìèíóòó íå çàáûâàåì, ÷òî ýòà ïüåñà óõîäèò êîðíÿìè â ýìîöèè, ñâîéñòâåííûå èìåííî ëþäÿì.
Рецензия на "Персов": старинное описание поражения от Эсхила
В "Персах" не так много действия, да и сюжет едва заметен. Люди просто перемещаются по сцене, разговаривают (надо признать, довольно много) о разных событиях (надо признать, трагических), которые произошли где-то далеко.
Тем не менее эта постановка Национального театра Греции, подобно штормовому ветру, дает волю шуму и ярости. Когда наступает кульминация, спектакль действует, как удар в солнечное сплетение, захватывая дух, и это воздействие лишь немного притупляется из-за онлайн-просмотра.
Впервые представленная в 472 до н. э., пьеса Эсхила "Персы" считается старейшей из дошедших до нас древнегреческих пьес. Постановка этой пьесы режиссера Димитриса Лигнадиса траслировалась в субботу в прямом эфире с античного амфитеатра в Эпидавре; в традициях театрального искусства записей спектакля нет в интернете. Изначально амфитеатр считался частью городского асклепиона (лечебного центра), поскольку греки полагали, что для здоровья крайне важна гармония между телом и душой. Думаю, всем нам можно со сладкой грустью поразмышлять об этой философии.
Спектакль посвящен итогам Битвы при Саламине — морского сражения, в котором находившиеся в меньшинстве греки 2500 лет назад разбили мощную персидскую армию. В то время, когда наш кругозор сужается, это невероятное ощущение — виртуально присоединиться к аудитории, которая в режиме реального времени наблюдает за тем, как живые актеры (их речь снабжена субтитрами) в далекой Греции выступают с пьесой, написанной несколько тысяч лет назад.
Эсхил и сам сражался в Битве при Саламине, но в его пьесе есть неожиданный поворот. Будучи ветераном победившей стороны, он создает иторию о проигравших и даже смотрит на недавних врагов достаточно сочувствующим взглядом.
Открывает представление хор персидских мужчин, одетых в длинные юбки песочно-коричневого цвета. Они в столице, беспокоясь, ждут новостей от своего царя, Ксеркса, который отправился сражаться с Афинами.
Входит вдовствующая мать Ксеркса, королева Атосса (Лидия Кониорду) в довольно большом черном платье, и даже кажется, что это платье носит королеву, а не наоборот. Она выглядит, как человек в экзоскелете из ткани, одновременно ранимый и устрашающий. Кониорду, одна из лучших театральных актрис Греции, знает роль вдоль и поперек: она режиссировала и играла ведущую роль в более ранней постановке "Персов" для Национального театра Греции, которую показывали в New York City Center в 2006 году, она и забирает на себя внимание зрителей, ничего особо не делая. По большей части актриса стоит в центре круговой сцены, проецируя вялотекущую ярость и мучительную скорбь, после того как становится известен масштаб катастрофы, произошедшей с армией.
Дурные предчувствия, возникавшие у всех, в ужасающих подробностях подтверждает гонец (Аргирис Пантазарас), вернувшийся с фронта. В абсолютно потрясающей сцене он подробно рассказывает о сражении, доводя себя до нестовства, пока участники хора танцуют вокруг него и жужжащая музыка Гиоргоса Пулиоса звучит все громче, достигая такого уровня, от которого, наверное, можно и оглохнуть.
Позднее к ним присоединяются мертвый муж Атоссы (Никос Каратанос), призванный из загробного мира, и Ксеркс (Аргирис Ксафис), которому каким-то образом удалось спастись с подбитого корабля. Куски веревки на его тунике символизируют кровь (восхитительные костюмы Эвы Натены всегда дополняют повествование). Все вместе оплакивают умерших и поражение в сцене общего горевания.
Многие классические театры в Соединенных Штатах разными способами пытаются стать более доступными для зрителя. Например, чтобы текст звучал менее иностранно и его было проще воспринимать, часто используются относительно реалистичные текстовые прогоны. Однако Лигнадис и его труппа по максимуму используют художественную речь, что может звучать несколько неестественно для современного зрителя, но подчеркивает ритмическую мощь текста. Хотя формально в постановке не поют, но, например, четверо ведущих актеров фактически выступают с ариями, что позволяет достичь потустороннего заклинательного эффекта.
Впрочем, мы ни на минуту не забываем, что эта пьеса уходит корнями в эмоции, свойственные именно людям.
Египет начинает регистрацию данных избирателей за рубежом для выборов в Сенат
Национальная избирательная комиссия (НИК) в субботу начала регистрацию данных избирателей за рубежом для начала подсчета их голосов на выборах в Сенат, которые пройдут 9 и 10 августа, сообщает официальный сайт Национальной избирательной комиссии.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию по месту их проживания за границей на сайте НИК с 25 июля по 31 июля.
НИК также опубликовала видео с разъяснением шагов, которые могут предпринять избиратели для удаленного голосования по электронной почте в рамках мер предосторожности против пандемии коронавируса.
Законный период избирательной кампании кандидатов в Сенат длится с 26 июля по 8 августа, сообщила НИК.
Министр по делам эмиграции и египтян-экспатриантов Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах в рамках их конституционного права.
17 июня Палата представителей Египта одобрила закон об учреждении Сената, который будет выполнять функции верхней палаты Парламента.
Закон был принят при большинстве в две трети, четверо членов парламента высказались против.
Сенат будет состоять из 300 членов, 100 из которых избираются по закрытым спискам, 100 в избираются индивидуальном порядке, и 100 назначаются Президентом Республики.
Срок полномочий в Сенате будет составлять пять лет начиная с даты первого собрания.Новый состав должен быть избран в течение 60 дней до окончания его срока.
В Египте начали регистрировать данные избирателей за рубежом перед выборами в сенат
Национальное избирательное управление (NEA) в субботу начало регистрацию данных избирателей за рубежом, чтобы распределять их голоса на выборах в сенат, которые состоятся 9 и 10 августа, согласно официальному сайту NEA.
Избиратели должны зарегистрировать свои данные и дипломатическое ведомство, привязанное к их месту жительства за границей, на веб-сайте NEA с 25 по 31 июля.
NEA также опубликовало видео, в котором пошагово объясняется, что могут сделать избиратели, чтобы проголосовать удаленно по электронной почте в рамках мер предосторожности против пандемии коронавируса.
Законный период предвыборной агитации кандидата на выборах в сенат длится с 26 июля по 8 августа, сообщает NEA.
Министр по вопросам эмиграции и египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах, реализовав свое конституционное право.
17 июня Палата представителей Египта одобрила законопроект о создании сената, который будет выполнять функции верхней палаты парламента.
Законопроект был принят большинством в две трети голосов против четырех.
Сенат будет состоять из 300 членов, 100 из которых будут избираться по системе закрытых списков, 100 - по индивидуальной системе и 100 будут назначаться Президентом Республики.
Срок членства в Сенате составит пять лет, начиная с даты первого заседания. Новый созыв должен быть избран в течение шестидесяти дней, предшествующих окончанию срока его полномочий.
Более 200 пожарных тушат пожар "Карен", разгоревшийся в Хурупа-Валли — CBS Los Angeles
ХУРУПА-ВАЛЛИ (CBSLA). В субботу вечером в Хурупа-Валли вспыхнул лесной пожар, на тушение которого было направлено более 200 пожарных.
Пожар "Карен" был зарегистрирован на Сьерра-авеню и Карен-лейн после 15:00.
Площадь пожара выросла с 5–10 акров примерно до 250 акров по состоянию на 20:00.
По последним сведениям, возгорание локализовано на 50%, и в борьбе с огнем на месте участвуют 225 пожарных из частей, находящихся под управлением Департамента лесного хозяйства и пожарной безопасности штата Калифорния, Департамента пожарной безопасности округа Риверсайд, Департамента пожарной безопасности города Корона и Департамента пожарной безопасности округа Сан-Бернардино.
Распространение огня остановлено, однако ожидается, что специалисты останутся на месте происшествия на ночь, чтобы следить за ситуацией.
Сообщений о пострадавших и разрушениях, а также приказов об эвакуации не поступало.
Сьерра-авеню закрыта от Армстронг-роуд до границы округа Сан-Бернардино.
Более 200 пожарных борется с пожаром на Карен в Джурупа Вэлли - CBS Лос-Анжелес
ДЖУРУПА ВЭЛЛИ (CBS Лос-Анжелес) – В субботу днем в Джурупа Вэлли вспыхнул природный пожар, на борьбу с которым было брошено более 200 пожарных.
О пожаре на Карен на пересечении Сьерра-Авеню и Карен Лейн сообщили после 15:00.
К 20:00 пожар распространился с территории около 5-10 акров до примерно 250 акров.
По последним сведениям, пожар был сдержан на 50%, на месте происшествия с пожаром боролись 225 полицейских Калифорнийской пожарной защиты, Департамента пожарной защиты округа Риверсайд, Департамента пожарной защиты города Корона и пожарной защиты округа Сан-Бернадино.
Дальнейшая борьба с пожаром остановлена, но ожидается, что ресурсы останутся на ночь для наблюдения за условиями.
О пострадавших людях или постройках не сообщалось, также не поступал приказ об эвакуации.
Сьерра Авеню закрыта от Армстронга до границы округа Сан-Бернадино.
Случаи коронавируса в Израиле превысили 60,000 в результате скачка заболеваемости
Иерусалим (Рейтер) – Количество людей в Израиле, у которых подтвердился коронавирус, превысило 60,000, пока правительство старается сдержать новую волну распространения инфекции.
Последний ежедневный подсчет показал 1,770 новых инфицированных, таким образом, общее число случаев составило 60,496, сообщило Министерство здравоохранения страны.
Израиль с девятимилионным населением сообщает в сумме о 455 смертельных случаях в результате пандемии.
Израиль одним из первых ввел национальный карантин и поначалу успешно справлялся с подавлением вспышки.
Ежедневные случаи сократились с сотен до малых двузначных чисел.
Опасаясь экономических последствий, правительство ослабило эти ограничения – слишком быстро, как с тех пор признавали некоторые чиновники – и уровень заболеваемости снова стремительно возрос.
Возобновление спорадических закрытий различных секторов экономики усиливает общественное недовольство, приводя к ежедневным демонстрациям.
Число случаев коронавируса превысило 60 000 после скачка числа заражений
ИЕРУСАЛИМ (Reuters) - В субботу число людей с положительным тестом на коронавирус в Израиле превысило 60 000, в то время как правительство пытается сдержать новую волну заражений.
Последний ежедневный подсчет показал 1770 новых случаев инфицирования, в результате чего общее число случаев достигло 60 496, сообщает министерство здравоохранения страны.
В Израиле с населением девять миллионов в результате пандемии погибло в общей сложности 455 человек.
Израиль был одной из первых стран, которые ввели общенациональный режим изоляции, и поначалу ему удалось подавить вспышку заболевания.
Количество ежедневных случаев, исчисляемых сотнями, снизилось до малых двузначных чисел.
Обеспокоенное экономическими потерями, правительство сняло эти ограничения - слишком быстро, как признали некоторые официальные лица, - и темпы заражения снова увеличились.
Повторное спорадическое закрытие различных секторов экономики усугубило общественное недовольство, спровоцировав ежедневные демонстрации.
Остерегайтесь чересчур заманчивых идей для сада
Возможно, для ботаника неприлично сознаваться в таком, но я постоянно ведусь на разные садовые идеи.
Хочется верить, что дело в с моей открытости всему новому или просто иррациональном оптимизме, особенно учитывая, что в мире растений многие вещи зачастую противоречат здравому смыслу.
Но мне не стыдно признать, что за всю свою растениеводческую жизнь я велся на десятки таких идей.
Я твердо верю, что все важно пробовать самостоятельно, но, если вы не хотите учиться на собственном горьком опыте, вот несколько самых распространенных идей для сада, с которыми я столкнулся.
Начнем, пожалуй, с тяжелейшего преступления — прививать помидор на картофель.
Это провозгласили потрясающим открытием, однако в действительности прививка помидорной ветви на корень картофеля — старый ботанический курьез, известный во всяком случае уже в 1920-х годах.
Поскольку эти растения относятся к одному семейству, и «водопроводные системы» внутри у них очень похожие, действительно, возможно создавать такие чудеса хирургии.
Но есть проблема: на создание ресурсоемких структур, таких как плоды и корни, требуется много обменной энергии, и если растение пытается создать и то, и другое, ему неизбежно приходится делить и так ограниченную энергию.
Это значит, что урожай с привитых растений будет ужасный, совсем не такой, как показывают в рекламе.
Кроме того, две культуры зреют с разной скоростью, поэтому, чтобы выкопать картофель, придется выдрать растения до созревания помидоров.
Продолжая разговор о рекламных картинках, тут тоже ведется много сомнительных делишек.
В некоторых крупных каталогах я видел розы, выкрашенные в Photoshop в небесно-голубой цвет, и фруктовые деревья с физиологически невозможным количеством плодов на ветвях.
Я даже видел фото, «позаимствованные» из моего аккаунта в Instagram и используемые торговыми сетями в качестве иллюстраций их селекционных участков.
К сожалению, из-за действий небольшого числа безответственных компаний необходимо крайне скептически относиться к рекламным изображениям, особенно в интернете.
Если что-то выглядит слишком хорошо, чтобы быть правдой, скорее всего, это ложь.
К слову, синий цвет — относительная редкость в мире растений, поэтому, если вы видите сногсшибательный новый вереск, орхидею или кактус, сияющий самым кислотным оттенком синего, почти наверняка его покрасили кистью или спреем.
Было бы еще ничего, если бы продавцы ясно сообщали об этом, но так не бывает почти никогда.
Синий фаленопсис побелеет обратно, но кактусы и верески, покрытые слоем краски из баллончика и изолированные от света, вряд ли проживут долго.
Наконец, необходимо отметить наборы для выращивания бонсай или, хуже того, пакетики с семенами бонсай, обещающие, что из них вырастет миниатюрное деревце.
Бонсай — это не вид растения.
Это техника формирования кроны, используемая, чтобы создать иллюзию древнего дерева на вершине далекой горы.
Почти всегда в качестве источника используется взрослый кустарник, который подрезают, а новой поросли придают форму с помощью проволоки.
Я знаю, что и дальше буду вестись на заманчивые идеи, — это часть веселья, связанного с экспериментированием.
Но избегайте перечисленных штучек, и, возможно, вы найдете идею, у которой есть реальный шанс оправдать ваши ожидания.
Остерегайтесь слишком многообещающих садовых решений
Будучи ботаником, мне неловко это признавать, но я очень люблю всякие садовые штучки.
Мне хочется верить, что это из-за того, что я открыт новому или, может быть, просто чрезмерно оптимистичен, особенно учитывая, что многие вещи из мира растений нередко крайне неинтуитивны.
Но мне не стыдно заявить, что за свою огородническую жизнь я попался на множество подобных уловок.
Хоть я и убежден, что лучше все познавать на собственном опыте, если вам этот способ не по душе, то я вам расскажу о самых распространенных садовых новшествах, которые я видел.
Первый и самый худших случай — это прививка помидора к картофелю.
Хоть это и считается революционным прорывом, прививать томаты к корням картофеля — это, на самом деле, ботаническая диковинка, известная как минимум с 1920-х годов.
Они оба из одной семьи и имеют в общем схожий "водопровод", что действительно позволяет создавать такие чудеса хирургии.
Но есть проблема: структуры вроде плодов и корней требуют много ресурсов и обменной энергии, и если растения пытаются делать все сразу, то их ограниченный запас энергии в любом случае делится пополам.
А значит эти привитые растения дают ужасный урожай, совершенно непохожий на красивые картинки с рекламы.
Также не стоит забывать, что разный посев созревает с разной скоростью, поэтому чтобы собрать урожай картофеля — растение нужно убить до того, как созреют помидоры.
К слову о рекламных картинках, там тоже много чего нечисто.
Я видел в некоторых известных каталогах розы, которые в фотошопе сделали цвета неба, и плодовые деревья, у которых на ветках висело просто физически невозможное количество плодов.
Я даже видел фотографии, "позаимствованные" из моего аккаунта в Инстаграме, которые магазины на диване использовали под видом своего сада.
К сожалению, благодаря небольшому количеству беспечных компаний на все рекламные изображения, особенно в интернете, нужно всматриваться со скепсисом.
Если изображение выглядит слишком хорошо, чтобы быть правдой, то вряд ли это правда.
К слову, в ботанике встретить синий цвет — редкость, поэтому если вам на глаза попадается чудесный новенький вереск, орхидея или кактус, имеющий насыщенный синий оттенок дезинфицирующего средства, — почти наверняка их покрасили краской или спреем.
Само по себе это не плохо до тех пор, пока продавцы четко дают об этом знать, а такое случается редко.
Синие орхидеи быстро вернутся к своему белому окрасу, но кактусы и вереск, на которые на нанесен спрей, покрывающий их слоем светонепроницаемой краски, вряд ли будут жить долго.
Наконец, я хочу обратить ваше внимание на наборы для бонсай или, хуже того, семена бонсай, из которых якобы должны вырасти миниатюрные деревья.
Бонсай — не растение.
Это техника, которая позволяет создать иллюзию древних деревьев, стоящих на далеких горных вершинах.
Почти всегда для бонсай берется созревший кустарник, часть отрезается и прививается новая растительность.
Я уверен, что и дальше буду вестись на подобные штучки, это отчасти и делает эксперименты такими увлекательными.
Но эти советую проигнорировать, тогда вы, возможно, найдете решение, которая оправдает все ожидания.
Карантин в Испании: Нужен ли карантин в Испании?
Нет, однако если вы возвращаетесь в Испанию сегодня после полуночи, то необходимо оставаться дома на 14 дней в рамках самоизоляции.
Министр юстиции Великобритании Хумза Юсаф заявил: "Решение освободить Испанию от карантинных мер на этой неделе было принято на основе данных, показывающих, что ситуация с вирусом улучшилась.
Однако последние данные являются явным поводом для беспокойства и возможной отмены данного решения.
"Мы понимаем, что эта новость многих расстроит. Однако мы всегда открыто говорили о том, что пристально следим за тем, как пандемия протекает в странах по всему миру, и если в какой-то стране снова появляется угроза вируса, то нам придется исключить эту страну из списка стран, освобожденных от карантина."
"Вирус все еще распространен и все еще смертоносен. Подавить вирус, не дать ему распространиться, и сохранить здоровье населения — вот наши главные приоритеты."
"Никаких правил для прибывающих в Испанию жителей Великобритании пока объявлено не было, однако если вы планируете путешествие в Испанию — обязательно сверьтесь с местными предписаниями.
Представитель центра чрезвычайных ситуации министерства здравоохранения Испании Мария Хосе Сьерра заявила:
"Сейчас возникают заметные очаги вируса. Возможно, нас ожидает вторая волна. Посмотрим, что будет с ситуацией через несколько недель."
Карантин в Испании: нужно ли проходить карантин в Испании?
Нет, но если вы возвращаетесь из Испании сегодня после полуночи, вам необходимо будет самоизолироваться на 14 дней.
Министр юстиции Великобритании Хамза Юсаф заявил: «Решение об исключении Испании ранее на этой неделе было принято, когда данные свидетельствовали об улучшении ситуации с распространением вируса.
Но последние данные очевидно дали нам повод для беспокойства и отмены данного решения.
«Мы понимаем, что это вызовет разочарование. Однако мы всегда ясно давали понять, что следим за ситуацией с пандемией во всех странах и что мы можем потребовать исключить ту или иную страну из списка мест, освобожденных от требований прохождения карантина, если произойдет повторная вспышка вируса».
«Он все еще активен и все еще смертелен. Нашим приоритетом является подавление вируса, предотвращение его распространения и защита здоровья населения».
Никаких правил, касающихся британских туристов, приезжающих в Испанию, объявлено не было, тем не менее, если вы отправляетесь в путешествие в Испанию, вам необходимо проверить местные правила, действующие в районе вашего пребывания.
Заместитель главы министерства здравоохранения Испании по вопросам неотложной медицинской помощи Мария Хосе Сиерра заявила:
«У нас имеют место серьезные вспышки. Это может быть вторая волна. Нам необходимо будет посмотреть, что произойдет в ближайшие несколько недель».
Игрок пакистанской команды Имам-уль-Хак готов выйти на поле после полученной на разминке травмы
Пакистан и Англия встретятся в трех тестовых матчах и трех матчах T20.
По словам врача пакистанской команды, бэтсмен Имам-уль-Хак готов выйти на поле после травмы левой руки, полученной в Дерби во время внутрикомандного разминочного матча.
«Леворукий бэтсмен принял участие в разминке перед началом второго дня игры», сообщается в заявлении Сборной Пакистана по крикету (ПКБ).
В первый день матча Имаму в левую руку попал мяч, когда он играл за ПКБ Уайтс против выступавшего за ПКБ Гринс Насима Шаха.
В пятницу вечером Имам был вынужден покинуть поле после того, как ему в левую руку попал брошенный Шахом мяч, но утром игрок присоединился к разминке и продолжит участвовать в иннингсах третьего дня.
Имам-уль-Хак из Пакистана допущен до игры после травмы на разминке
Пакистан и Англия встретятся друг с другом в трех тестовых матчах и столько же матчах Двадцать20.
Бэтсмен из Пакистана Имам-уль-Хак был допущен к игре врачом команды после того, как получил удар в левую руку в ходе внутрикомандного разминочного матча в Дерби.
"Бэтсмен-левша принял участие в разминке перед началом игры во второй день", - сообщил в заявлении Совет Пакистана по крикету (PCB).
Имам из Белых PCB получил удар в левую руку, отбивая мяч Назема Шаха Зеленых PCB, в первый день матча.
В пятницу вечером Имам был вынужден покинуть поле из-за травмы после того, как получил удар в левую руку мячом Шаха, но смог принять участие в разминке утром и в третий день возобновит свои подачи.
Более 30 сотрудников банка в Тамилнаде заразились коронавирусом
По меньшей мере 38 работников главного отделения национального банка в Тируччираппалли в штате Тамилнад получили положительные результаты теста на коронавирус, сообщают представители банка и местной администрации.
Власти рекомендуют посещавшим банк клиентам добровольно пройти тестирование на коронавирус.
Ранее старший сотрудник отделения умер от COVID-19, сопровождавшегося осложнениями.
По информации властей, положительные случаи были выявлены в ходе массового скрининга, недавно прошедшего в банке.
Старшие сотрудники сообщают, что процесс дезинфекции завершен и с завтрашнего дня банк может возобновить работу.
Сотрудники службы здравоохранения корпорации поддерживают связь с клиентами, посещавшими банк.
По состоянию на субботу, в Тамилнаде, который занимает второе место по числу заболевших после Махараштры, выявлено 206 737 случаев коронавируса.
Более 30 сотрудников одного филиала банка в Тамилнаде получили положительный тест на коронавирус
По меньшей мере 38 сотрудников основного филиала национального банка в Тируччираппалли, Тамилнад, получили положительный результат анализа на коронавирс, сказали официальные представители банка и местный орган власти.
По словам официальных представителей клиентам, посетившим банк, также посоветовали добровольно сделать тест на коронавирус.
Ранее старший сотрудник филиала, у которого были другие осложнения, умер от COVID-19.
Случаи с положительными результатами вышли наружу после недавнего проведения массового медицинского осмотра в банке, сказали официальные представители.
Старшие сотрудники банка сказали, что процесс дезинфекции завершен и что банк может возобновить свою работу с завтрашнего дня.
Сотрудники корпорации по вопросам здравоохранения находятся на связи с посетившими банк клиентами.
В субботу в Тамилнаде, где самое высокое число заражений в стране после Махараштры, было зарегистрировано в целом 206 737 случаев заражения вирусом.
Премьер-министр Индии посетит церемонию закладки фундамента храма на спорной территории
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди в следующем месяце посетит церемонию закладки фундамента индуистского храма на спорной территории в северной Индии, где индуистские радикалы в 1992 году разрушили мечеть 16-го века, согласно информации, полученной от треста, контролирующего строительство храма.
Церемония назначена на 5 авг., дату, которую организаторы назвали благоприятной для индуистов с астрологической точки зрения, но которая в то же время знаменует год после того, как Парламент Индии отозвал статус полуавтономии у штата Джамму и Кашмир, своего единственного штата, большинство жителей которого являются мусульманами.
Символизм не могли не заметить ни сторонники, ни оппоненты Индийской националистической партии Моди «Бхаратия джаната парти», или БДП, чей манифест в течение десятилетий включал обещания лишить автономии мятежный Кашмир и построить храм индуистскому богу Раме на месте, где когда-то стояла мечеть эпохи Моголов, в городе Айодхья в штате Уттар-Прадеш, который, как считают верующие, является местом рождения Рамы.
В связи с тем, что коронавирус все еще бушует на всей территории Индии, которая занимает третье место в мире по количеству выявленных случаев, церемония будет транслироваться в прямом эфире на государственном телевидении и число ее участников и зрителей будет ограничено, по информации из Вишва Хинду Паришад, или Всемирной организации индусов, индуистской националистической группы, которая является союзником БДП.
Храм будет являться «несокрушимым и вечным сияющим центром общественной гармонии, национального единства и интеграции и пробуждением чувства Хиндутвы», или индуистского образа жизни, как заявил в субботнем пресс-релизе официальный представитель организации Винод Бансал.
Вековой спор по поводу территории был урегулирован в прошлом году после того, как БДП одержала победу на выборах с подавляющим большинством голосов.
В ноябре Верховный суд вынес решение в пользу треста храма, заявив, что подавшим ходатайство мусульманам будет выделено пять акров на альтернативной территории.
Индуистские радикалы давно утверждают, что мусульманские завоеватели Моголы построили мечеть на месте ранее существовавшего храма в древнем городе Айодья.
Мятеж, который произошел в декабре 1992 года после разрушения мечети, стал поводом для актов межобщинного насилия, в ходе которых было убито около 2000 человек, в большинстве своем мусульмане.
Тем временем в специальном суде продолжается слушание дела о сносе здания.
Архитектор из Ахмадабада, Гуджарат, родного штата Моди, предложил башнеобразную структуру из песчаника высотой в 161 фут (49 метров) с пятью куполами.
Йоги Адьянатх, главный министр штата Уттар-Прадеш и индуистский монах, попросил, чтобы в Айодхье провели специальную церемонию очистки и очищения и чтобы во всех храмах города зажгли лампады до визита Моди, как сообщает информационное агентство Press Trust of India.
Согласно PTI, Адьянатх заявил, что данное событие ознаменовало окончание «500-летней борьбы».
Премьер-министр Индии посетит церемонию закладки храма на спорной территории
НЬЮ-ДЕЛИ (AP) - В следующем месяце премьер-министр Индии Нарендра Моди посетит церемонию закладки индуистского храма на спорной территории на севере Индии, где, согласно данным траста, ответственного за постройку храма, в 1992 индуистские фундаменталисты разрушили мечеть XVI в.
Церемония назначена на 5 августа: по словам организаторов, это астрологически благоприятная дата для индуистов, но это и годовщина со дня, как парламент Индии лишил полуавтономного статуса Джамму и Кашмир, единственный штат, большинство населения которого составляют мусульмане.
Этот символизм не укрылся ни от сторонников, ни от противников индуистской националистической партии Моди Бхаратия джаната, или БДП, в манифесте которой десятилетиями были призывы лишить мятежный Кашмир автономии и построить храм индуистского божества Рамы на месте бывшей мечети Великих Моголов в городе Айодхья в штате Уттар-Прадеш, где, согласно преданию, родился Рама.
В Индии по-прежнему свирепствует коронавирус, и страна занимает третье в мире место по количеству случаев заболевания, поэтому будет организована прямая трансляция церемонии по национальному телевидению, а число участников и зрителей будет ограничено, как сообщает Вишва хинду паришад, или Всемирный совет индусов, — индуистская националистическая организация, поддерживающая БДП.
В субботу представитель этой организации Винод Бансал выпустил пресс-релиз, согласно которому, храм станет «несокрушимым, вечно сияющим центром общественной гармонии, национального единства и интеграции, пробуждения чувства хиндутвы», то есть индуистского образа жизни.
Территориальный спор вековой давности разрешился в прошлом году, вслед за победой БДП на выборах с огромным перевесом голосов.
В ноябре Верховный суд вынес вердикт в пользу траста храма и постановил, что в ответ на прошение мусульман им выделят пять акров на другой территории.
Индуистские фундаменталисты долгое время утверждали, что мусульманские захватчики-Моголы построили мечеть на месте более раннего храма в древнем городе Айодхья.
За разрушением мечети в декабре 1992 последовало восстание, спровоцировавшее межрелигиозные столкновения, в которых погибло около 2000 человек, преимущественно мусульман.
Тем временем в особом суде продолжаются слушания по делу разрушения мечети.
Архитектор из Ахмадабада, города в штате Гуджарат, откуда родом Моди, предложил проект грандиозного строения из песчаника высотой в 161 фут (49 метров), с пятью куполами.
Как сообщает новостное агентство Press Trust of India, Йоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, сказал, что перед приездом Моди в Айодхье необходимо провести особую очистительную церемонию и зажечь во всех храмах города масляные светильники.
Адитьянатх сказал, что этим мероприятием положен конец «пятисотлетней борьбе», сообщает PTI.
