প্ৰত্যেকজনেই মৰিব লাগিব।
মই খাবলৈ কিবা কিনিব লাগিব।
থিৰাংকৈ।
কণী ভাঙক, কাঁটা-চামুচেৰে মিলাওঁক, চীজ আৰু বিলাহী দিয়ক, তাৰ পিছত গোটেইখিনি কেৰাহীত ভাজক।
ঋণৰ বাবে আপুনি দায়ী।
আপুনি কেতিয়াবা ৰোম গৈ পাইছেনে?
আপুনি ভালে আছে নে?
কি খবৰ?
টম্‌ আৰু মেৰীক বিচাৰাগৈ।
মোৰ ঢিলা পাইখানা হয়।
কৃপা কৰি সঁহাৰি জনাব।
তুমি কেনে আছা?
কৰ'নাভাইৰাছে সীমাৰ সন্মান নকৰে।
টমৰ এখন ট্ৰাইচাইকেল আছে।
মই আপোনাৰ জেগাত হ'লে কিনিলোঁহেঁতেন।
অনুগ্ৰহ কৰি নিশ্চিত কৰক।
এতিয়া কেইটা বাজিছে?
জীৱন কেতিয়া সামান্য হ'ব?
সেই কাৰণেই মই অফাৰটো গ্ৰহণ কৰিলোঁ।
মই তাৰ বাবে সাজু।
নিশ্চয়ে।
নিঃসন্দেহে।
মই তোমাক বেয়া পাওঁ।
মই এই বিষয়ে ধেমালি কৰা নাই।
আকৌ কোৱাচোন।
সেই কাৰণে মই অফাৰটো ল'লোঁ।
১৯৫৭চনত ছোভিয়েট ইউনিয়নে লাইকা নামৰ এজনী কুকুৰক মহাকাশলৈ পঠাইছিলে।
তুমি তাইক কেতিয়াবা দেখা পাইছানে?
মই মাত্ৰ একাপ কফি খালোঁ।
নিপুণ!
মই আৰু কাজিয়া লাগিব নোৱাৰোঁ।
আলু সস্তা।
দুই দুই গুণ চাৰি।
মই কোৱামতে তুমি কৰিব লাগিব।
সেউজীয়া হৈছে, ব'লক পাৰ হওঁ।
টম্‌ আৰু মেৰীক কোৱাগৈ।
তাই ঘূৰাই কল কৰিব।
টম্‌ আৰু মেৰীয়ে চেষ্টা কৰি চালে।
প্ৰাকৃতিকভাৱে।
ৰোমানে এখন উপন্যাস লিখিছে।
আকৌ কওঁকচোন।
মোৰ মল পানীৰ দৰে।
মেৰীয়ে চেষ্টা কৰি চালে।
কাছৰ দাঁত নাই।
মই তোমাৰ জেগাত হ'লে কিনিলোঁহেঁতেন।
তোমাক মেছেজ এটা দিবলৈ মোক কোৱা হৈছে।
মই তোমাক মৰম কৰো।
মই কেৱল একাপ কফি খালোঁ।
নহয়, তেখেতে কৰা নাই।
মই কোৱামতে আপুনি কৰিব লাগিব।
বতৰটো কেনেকুৱা?
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখক।
কি যে অবিশ্বাস্য দৃশ্য!
মই তোক বেয়া পাওঁ।
স্বাভাৱিকতে।
তোমাৰ স্কুলখন ক’ত?
পানী জীৱন।
মই তোমাক বেয়া পাওঁ!
মই তুমি বেছি ভালকৈ কাম কৰাটো বিচাৰোঁ।
বৰষুণ দি আছে।
এইটোৱেই কাৰণ যে মই অফাৰটো ল'লোঁ।
ভৰি দিয়া।
মই আপোনাক বেয়া পাওঁ।
খাটাংকৈ।
গোটেইখিনি পাচলি কাটি মছলাৰ লগত ভাজক।
মই তোমাক ভাল পাওঁ।
আপুনি তাইক কেতিয়াবা দেখা পাইছেনে?
মই মাত্ৰ একাপ কফি খাইছোঁ
মই মোৰ বন্ধুৰ লগত কথা পাতি আছোঁ।
মই ইয়াৰ বিষয়ে ধেমালি কৰি থকা নাই।
সেই কাৰণেই মই অফাৰটো ল'লোঁ।
তুমি ভালে আছা নে?
এয়া সঁচানে যে আপুনি জাৰ্মান কয়?
উহোৱা ৰঙালাও পিটিকি লওঁক তাৰ পিছত অলপ নিমখ আৰু মছলা দিয়ক।
তই কেনে আছ?
তুমি সদায় পঢ়িব লাগিব।
সেই সংখ্যাটো তিনিৰে পূৰণ কৰক।
মই তাৰ বাবে সাজু আছোঁ।
টম্‌ আৰু মেৰীক বিচাৰকগৈ।
মই তোমাক ভাল পাইছিলোঁ।
নহয়, তেওঁ কৰা নাই।
আপুনি তেওঁক কেতিয়াবা দেখা পাইছেনে?
কেনেকুৱা চলি আছে, ৰঙালাও?
নিশ্চয়কৈ।
তোমাৰ স্কুলখন ক’ত আছে?
আপোনাৰ ভাল নে?
পঢ়া!
তাই ঘূৰাই ফোন কৰিব।
তোমাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখা।
তেওঁ ঘূৰাই কল কৰিব।
আমি ইয়াত তিনি বছৰ থাকিলোঁ।
মোৰ সোঁকাণৰ পৰা পূঁজ ওলাই আছে।
মোৰ কোনো সঁচা পছন্দ নাই।
আপুনি কেনে আছে?
মেনাড বিপাঙত পৰা যেন লাগিছিল।
তোমাৰ বিদ্যালয়খন ক’ত আছে?
নিজকে নিগলাই ৰাখক।
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখা।
বন্ধাকবি মিহি-মিহিকৈ কাটি জলফাই তেল, নহৰু, নিমখ আৰু জালুকৰ লগত কেৰাহীত দি লৈ কোমল আৰু সুস্বাদু নোহোৱালৈকে অপেক্ষা কৰক।
তুমি কেতিয়াবা ৰোম গৈ পাইছানে?
নহয়, তাই কৰা নাই।
সিহঁতে কাজিয়াটো শেষ হোৱা বিচাৰিছে।
মই আপুনি বেছি ভালদৰে কাৰ্য্য কৰাটো বিচাৰোঁ।
1 মৌলিক সংখ্যা নেকি?
সেই সংখ্যাটো তিনিৰে হৰণ কৰক।
টম্‌ আৰু মেৰীক কওঁকগৈ।
মই সেইকাৰণেই অফাৰটো গ্ৰহণ কৰিলোঁ।
সকলোৱে মৰিবই লাগিব।
সি তাৰ ভনীয়েকৰ লগত ইণ্টাৰনেট পৰ্ণ কৰি আছিল।
ধেৎ!
মই এতিয়াও তোমাক বেয়া পাওঁ।
বেয়া খবৰ কেতিয়া শেষ হ'ব?
টমে আচলতে ক'ত কাম কৰে?
মই চিগাৰেট খাব পাৰোঁ নে?
বৰ্তমান বুৰ্জ খালিফা পৃথিৱীৰ সৰ্বোচ্চ অট্টালিকা।
আপোনাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখক।
বতৰ সোনকালেই শান্ত হ'বলৈ ধৰিব।
মই তোমাক মৰম কৰো। 
আপুনি মোক এইটো ঠিক কৰি দিব পাৰিবনে? 
ইয়ানিয়ে কেফেত স্কুৰাই উভতি অহাৰ বাট চাই আছিল। 
আমি ইয়াত তিনি বছৰ থাকিলোঁ। 
আকৌ কোৱাচোন। 
আন একো কৰিবলৈ সময় নাছিল। 
ইমান জটিল যেন লগা নাই। 
দুই দুই গুণ চাৰি। 
নিশ্চয়কৈ। 
মই অৱশেষত মোৰ ৰাষ্ট্ৰীয় বীমা লাভ কৰিলোঁ! 
টম্‌ বৰ ভাল মেজাজত নাছিল। 
মই তাৰ বাবে সাজু আছোঁ। 
মই এই বিষয়ে ধেমালি কৰা নাই। 
তেওঁলোকে প্ৰতিবাৰেই তোমাক সহায় কৰিব বিচাৰিছিল। 
আপুনি তাইক কেতিয়াবা দেখা পাইছেনে? 
তুমি কেতিয়াবা ৰোম গৈ পাইছানে? 
আপুনি কেতিয়াবা ৰোম গৈ পাইছেনে? 
তোমাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখা। 
আপুনি ভালে আছে নে? 
মোৰ মল পানীৰ দৰে। 
টম্‌ এতিয়াই ঘূৰি নাহে। 
মই তাৰ বাবে সাজু। 
সেই সংখ্যাটো তিনিৰে পূৰণ কৰক। 
বৰষুণ দি আছে। 
তেওঁৰ নিজা কোঠালী আছে। 
বেয়া খবৰ কেতিয়া শেষ হ'ব? 
আপুনি কেনে আছে? 
সেই কাৰণেই মই অফাৰটো ল'লোঁ। 
সি তাৰ আঁৰত দুৱাৰখন জপালে। 
শত্ৰুৰ শত্ৰু বন্ধু। 
এই বিষয়ে আপুনি কিবা কৰিব পাৰিবনে? 
টমে চিঞৰি থকা নাছিল। 
নতুনৰ দৰেই ভাল। 
আপোনাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখক। 
সেউজীয়া হৈছে, ব'লক পাৰ হওঁ। 
মই তেওঁক মোৰ প্ৰিয় বন্ধু হিচাপে বিবেচিত কৰিছিলোঁ কিন্তু তেওঁ মোৰ লগত বিশ্বাসঘাতকতা কৰিলে। 
মোৰ নাম জেম্‌চ গ'ৰ্ডন। 
তই কেনে আছ? 
সেই সংখ্যাটো তিনিৰে হৰণ কৰক। 
থিৰাংকৈ। 
ৰোমানে এখন উপন্যাস লিখিছে। 
টমে তোমাক কেতিয়াও ক্ষমা নকৰে। 
টম্‌ আৰু মেৰীয়ে চেষ্টা কৰি চালে। 
মই প্ৰমাণ চাব বিচাৰোঁ। 
তেওঁ ঘূৰাই কল কৰিব। 
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখা। 
টমৰ এখন ট্ৰাইচাইকেল আছে। 
মই মাথোঁ এটা কণমানি ল'ৰা। 
এইটোৱেই কাৰণ যে মই অফাৰটো ল'লোঁ। 
টম্‌ ভেনত নাছিল। 
আপুনি তেওঁক কেতিয়াবা দেখা পাইছেনে? 
টমে আমাক সঁচা কথা নকয়। 
টম্‌ টকলা নহয়। 
নহয়, তেখেতে কৰা নাই। 
স্বাভাৱিকতে। 
তুমি তাইক কেতিয়াবা দেখা পাইছানে? 
টম্‌ সাৱধান নাছিল। 
মই মাত্ৰ একাপ কফি খাইছোঁ 
মই দ্ৰাবিড় ভাষা ভাল পাওঁ। 
তুমি ভালে আছা নে? 
মই চিগাৰেট খাব পাৰোঁ নে? 
আজি ৰাতি টম্‌ তাত নাথাকে। 
কৰ'নাভাইৰাছে সীমাৰ সন্মান নকৰে। 
তোমাক মেছেজ এটা দিবলৈ মোক কোৱা হৈছে। 
মই মোৰ বন্ধুৰ লগত কথা পাতি আছোঁ। 
মই আপোনাক বেয়া পাওঁ। 
সেয়া কৰিবলৈ চিৰকাল লাগিল। 
সি তাৰ চাকৰি শেষ কৰিলে। 
সকলো ঠিক হৈ যাব। 
গ'থমলৈ আৰু কেতিয়াও ঘূৰি নাহিব। 
কেনেকুৱা চলি আছে, ৰঙালাও? 
নহয়, তাই কৰা নাই। 
ইয়াত ইমান ঘনাই বৰফ নপৰে। 
তাই ঘূৰাই ফোন কৰিব। 
তোমাক এতিয়াও জীয়াই থকা দেখি ভাল লাগিল। 
আপোনাক এইগৰাকী ডাক্তৰৰ পৰামৰ্শ কোনে দিছে? 
টম্‌ নিৰ্ভৰযোগ্য নাছিল। 
বন্ধাকবি মিহি-মিহিকৈ কাটি জলফাই তেল, নহৰু, নিমখ আৰু জালুকৰ লগত কেৰাহীত দি লৈ কোমল আৰু সুস্বাদু নোহোৱালৈকে অপেক্ষা কৰক। 
টম্‌ মোৰ বাটত নাছিল। 
এয়া সম্ভাব্য হত্যা। 
মই ধৰিব পাৰিছোঁ। 
টনী। 
মই সঁচাকৈয়ে অষ্ট্ৰেলিয়াত থাকিব নিবিচাৰোঁ। 
সিহঁতে কাজিয়াটো শেষ হোৱা বিচাৰিছে। 
প্ৰত্যেকজনেই মৰিব লাগিব। 
মেনাড বিপাঙত পৰা যেন লাগিছিল। 
টমক ঘৰলৈ পঠিওৱা হোৱা নাছিল। 
মই ঘূৰি আহিলোঁ! 
সেইটো মোৰ লগতো হৈছে। 
নিঃসন্দেহে। 
মই তোমাক বেয়া পাওঁ! 
মই সেইকাৰণেই অফাৰটো গ্ৰহণ কৰিলোঁ। 
আমি তাইক হাতে-লোটে ধৰিছোঁ। 
এতিয়া কেইটা বাজিছে? 
তোমাৰ স্কুলখন ক’ত? 
টম্‌ জংঘলত নাছিল। 
খোৱা সময় হৈছেনে বাৰু? 
মই আপুনি বেছি ভালদৰে কাৰ্য্য কৰাটো বিচাৰোঁ। 
তুমি কথা পতা বন্ধ নকৰা কিয়? 
পঢ়া! 
এই আকাৰৰ ফ'ণ্ট পঢ়া টান। 
এয়া ইমানো বেয়া নহয়। 
মই ইয়াৰ বিষয়ে ধেমালি কৰি থকা নাই। 
তোমাৰ স্কুলখন ক’ত আছে? 
উহোৱা ৰঙালাও পিটিকি লওঁক তাৰ পিছত অলপ নিমখ আৰু মছলা দিয়ক। 
গোটেইখিনি পাচলি কাটি মছলাৰ লগত ভাজক। 
নিশ্চয়ে। 
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখক। 
মই যি কৰাৰ কথা দিছিলোঁ তাকেই কৰিছোঁ। 
টমে নতুন কম্পিউটাৰ নিকিনে। 
নহয়, তেওঁ কৰা নাই। 
নিজকে নিগলাই ৰাখক। 
তুমি বেয়া ল'ৰা নহয়। 
টম্‌ প্ৰথমজন নাছিল। 
টমে একে কাম নকৰে। 
এইটোও বেয়া নহয়। 
মই তুমি বেছি ভালকৈ কাম কৰাটো বিচাৰোঁ। 
মই তেনেকুৱা বস্তু কেতিয়াও দেখা পোৱা নাই। 
তুমি সদায় পঢ়িব লাগিব। 
মই সঁচাকৈয়ে নাচি মজা পাওঁ। 
মই তোক বেয়া পাওঁ। 
কণী ভাঙক, কাঁটা-চামুচেৰে মিলাওঁক, চীজ আৰু বিলাহী দিয়ক, তাৰ পিছত গোটেইখিনি কেৰাহীত ভাজক। 
