Репортер в шоке после внезапного поцелуя в прямом эфире
Репортер осудила прохожего, который попытался схватить ее за ягодицу и поцеловать в прямом эфире.
Сара Ривест была ошарашена: во время ее репортажа про фестиваль бурбона в городе Луисвилл штата Кентукки, снятого в среду, ее попытался обнять незнакомый мужчина.
В ответ на это она сказала лишь «Таааааак,» и добавила: «Это неуместно, перейдем к новости», пытаясь сохранять профессионализм во время репортажа для телестанции WAVE.
Как выяснилось, приставучего прохожего зовут Эрик Гудман, и теперь ему предъявлено обвинение в домогательстве с физическим контактом.
Он был вызван в суд.
После этого случая Сара Ривест поделилась записью произошедшего в своем Твиттере и написала: «Наслаждайтесь своими тремя секундами славы, молодой человек. Попрошу меня больше не трогать. Спасибо!!»
В понедельник госпожа Ривест появилась в вечернем новостном сегменте радиостанции WAVE и снова уличала этого прохожего.
Она заключила, что люди имеют полное право дурачиться в кадре во время публичных репортажей.
Однако Ривест добавила: «Но трогать меня или еще кого-либо без разрешения неприемлемо».
Она сказала, что подобные случаи «...далеко не редкость и не должны сходить с рук».
Репортер также заметила, что сама зла на себя за то, что рассмеялась в ответ на поцелуй, но это было лишь спонтанной реакцией из-за нервов.
Ривест рассказала: «Я была в шоке, и то, что я рассмеялась, не значит, что я как-то одобрила его поступок.
Это было применением силы по отношению ко мне, к женщине, которая не даст отпор и просто пытается делать свою работу.
Меня это сбило с толку, я чувствовала себя бессильной, и было очень неприятно».
Ривест показала сообщение от своего отца, он назвал мужчину «нахалом» и добавил: «Будь я рядом, я бы его прикончил».
Почему приостановка работы парламента была ошибкой королевы — Джойс МакМиллан
Когда-то очень давно я входил в комитет, решавший дела с Букингемским Дворцом; не с самой королевской семьей, а с небольшой группой важных чиновников.
Полагаю, что даже спустя 20 лет мне не стоит в подробностях пересказывать всё, что было тогда решено по поводу участия королевы в открытии нового парламента Шотландии, запланированном на 1 июля 1999 года, а не то я лишусь головы; однако я могу точно сказать, что команда была сильная и куда лучше остального британского правительства разбиралась во всех конституционных нюансах, связанных с децентрализацией, а также четко понимала разницу между правом государства на самоопределение и ролью монарха в устройстве этого государства (неудивительно, учитывая их опыт работы со странами Содружества).
Во время происходящего конституционного хаоса, вызванного очередным разрушительным витком брексита, мне больше всего не давал покоя один конкретный вопрос: что именно произошло утром 28 августа, когда Джейкоб Рис-Могг встретился с королевой в замке Балморал, где она проводила свой летний отпуск, и запросил у неё королевской санкции на из ряда вон выходящую пятинедельную приостановку парламента, предложенную премьер-министром?
Это, конечно, лишь частная сцена на фоне глобальной шумихи, поднявшейся из-за брексита, в ходе которой в среду в Палате общин споры достигли такой точки кипения, что премьер-министр отверг единогласное решение одиннадцати судей Верховного суда и назвал его «неверным», попутно приплетая к брекситу милитаристскую риторику со словами вроде «сдались» и «предательство»; а когда женщины парламента, ежедневно получающие письма с угрозами в связи с брекситом, высказали опасение за свою безопасность (все были союзниками и друзьями убитой Джо Кокс, также ранее состоящей в парламенте), премьер-министр назвал их опасения «вздором».
Такая сцена, однако, сама по себе является неплохой историей, и возможно у неё будет жизнеутверждающий конец: королева вновь предстанет перед публикой невероятно мудрой женщиной, на чьём веку сменилось тринадцать премьер-министров и наверняка та же участь постигнет четырнадцатого.
А вся правда в том, что в тот судьбоносный день королева и ее помощники совершили ошибку, которую удавалось избегать все предыдущие 67 лет правления монарха; ошибку более грубую, чем попытка вмешаться в референдум о независимости Шотландии, предложенная Дэвидом Кэмероном в своих мемуарах (в итоге, всё "вмешательство" свелось к тому, что королева посоветовала подданным «хорошо подумать» прежде чем отдавать голос, и лишь совсем упертые консерваторы могли посчитать эту фразу призывом голосовать за статус кво).
Однако в этот раз королевская семья должна была забить тревогу сразу же, как стало известно, что новый премьер-министр хочет так надолго приостановить работу парламента прямо перед решением по брекситу, и им стоило сделать пару важных звонков на Даунинг-Стрит и убедить премьер-министра сократить перерыв до нескольких дней или недели.
В конце концов, для королевской семьи закон на 99% состоит из традиций и прецедентов.
Что же пошло не так в этот раз?
Возможно, мы никогда не узнаем или узнаем лишь через десятки лет.
Возможно, королева и ее окружение решили не мешать новому правительству реализовать результат референдума, каким бы незначительным не был отрыв.
Возможно, Джонсон и Рис-Могг действительно застали королеву врасплох, учитывая, что были праздники, и с многими важными фигурами было не связаться.
Или все же возможно, и так считают некоторые республиканцы, дело в том, что королева далека от идеала бесконечно мудрого умеренного монарха, всегда ставящего благосостояние подданных на первое место, и все это – не более чем миф, прикрывающий систему передающихся по наследству богатств и привилегий, а когда система испытывает давление – она готова содействовать правым правительствам, лишь бы подорвать влияние институтов, посягающих на устоявшуюся иерархию власти (и не важно, являются эти институты шотландскими, европейскими или британскими).
А ведь уже прошло 42 года с тех пор, как светоч панка Джон Лайдон из Sex Pistols с эпатажем сравнил правление королевы с «фашистским режимом», и хотя история послевоенной Европы не дает полагать, что между знатью и реакционной политикой обязательно должна быть какая-то связь, все же панки 70-х попытались начать хоть какой-то диалог о монархии и демократии, который Британия впоследствии проигнорировала.
Какой бы ни была роль королевы в приостановке парламента, ясно одно: кризис вокруг брексита – испытание огнём для неписаной конституции Британии, и оно может спровоцировать начало войны между правительством, парламентом и судами; это также очевидно пошатнуло традиционную роль монарха как скрепы, на которой вся эта конституция держится, потому что решение королевы оказалось не только необдуманным, но теперь признано и нелегитимным (к тому же у правительства сейчас нет поддержки парламентского большинства).
Все эти Путины и Бэнноны, глобально промышляющие подрывами демократических ценностей со своими армиями разжигающих вражду ботов, наверное сейчас сияют от радости, ведь всего за три с небольшим года их проект успешно пошатнул одно из самых стабильных демократических государств в мире.
Шотландия же не являлась основной мишенью этой дестабилизирующей операции, и теперь у нее есть второй шанс подумать о своей позиции по Британии, которую брексит так радикально изменил.
Еще в 1977 году Sex Pistols предупреждали слушателей: «Англия мечтает о будущем без вас».
Однако сейчас грезы Англии о возрождении великого прошлого подпитываются ложью и иллюзиями 21 века и влияют на судьбу всех жителей этих островов, и нам всем придется жить в этом мире грез и ночных кошмаров, пока каждый из нас не найдет свой способ противостоять лжи и иллюзиям и вместе начать строить свою жизнь как граждане 21 века; неважно, с королевой или без, в Британии или за ее пределами.
Сколько Келвин Флетчер получает за участие в шоу Strictly Come Dancing, кто его жена и почему он перестал сниматься в сериале «Эммердейл»?
Келвин Флетчер, игравший в сериале «Эммердейл», решил променять деревню на танцпол и стал участником последнего сезона шоу Strictly Come Dancing, транслировавшегося на телеканале BBC в 2019 году.
Но что нам вообще о нем известно?
Сколько Келвину Флетчеру платят за участие в телешоу?
Как нам стало известно, ставшему отцом актеру за участие в 17 сезоне шоу платят что-то между 25 и 40 тысячами фунтов.
Газета The Sun ранее рассказала, что каждой звезде в начале выдается 25 тысяч.
Тем, кто продержится до конца октября, уже выплачивают 40 тысяч.
Однако если Флетчер продержится до четвертьфинала – его доход резко увеличится, и он заберет уже 60 тысяч.
Келвин – сильный игрок, так что он вполне вероятно может стать победителем шоу и забрать домой 100 тысяч фунтов.
Почему Келвин покинул сериал «Эммердейл»?
Кевин начал играть в «Эммердейле» еще будучи шестилетним ребенком в далеком 1996 году.
Он 20 лет играл роль Энди Сагдена и в 2016 навсегда покинул сериал.
На ток-шоу This Morning актер рассказал, почему он решил больше не играть в мыльной опере канала ITV.
В разговоре с ведущими Эммоном Хоумсом и Рут Лангсфорд он пояснил: «Двадцать лет – это очень долго.
И это были невероятные двадцать лет.
Я очень благодарен сериалу «Эммердейл».
В этот период своей карьеры я всегда чувствовал, что моя жизнь наполнена смыслом и получал чувство удовлетворения».
Он добавил: «В шесть лет все началось как увлечение, а затем мне выпала возможность каждый день профессионально играть в одном из лучших сериалов страны.
Мне безумно повезло.
Последние 20 лет были для меня просто вихрем событий, это дало мне достаточно творческой энергии, чтобы покинуть шоу и продолжить карьеру».
Единственный дом на продажу в Уолстонкрафте скоро купят
Рынок жилья в округе Норт-Шор в пригороде Сиднея почти опустел, особенно в популярном районе Уолстонкрафт.
По данным портала realestate.com.au, сейчас в этом районе на продажу выставлено лишь 11 объектов недвижимости.
Из них всего один – жилой дом, и, скорее всего, за эти сутки его уже продадут.
Дом находится по адресу ул. Трайон, дом 18, в нем четыре спальни, и он должен уйти с молотка в 2 часа дня (суббота, 28 сентября), а с 13:15 можно будет начать осмотр дома и регистрацию права собственности.
Ожидаемая стоимость дома – 2 миллиона 750 тысяч долларов.
Дэвид Хилл из агентства недвижимости Raine&Horne HM Group отметил, что этот дом находится на единственной улице полуостровной части Уолстонкрафта без ограничений на эксплуатацию земельных участков.
Это дает владельцам простор для основательного ремонта, а также возможность снести и перестроить дом (при наличии разрешения).
«Такая возможность выпадает крайне редко», - подметил господин Хилл.
«Эта недвижимость дает владельцам много возможностей, поэтому и желающих приобрести ее очень много».
Он заявил, что еще перед завтрашним аукционом дом успело посмотреть 100 разных групп желающих.
По данным компании CareLogic, на улице Трайон недвижимость не продавали с 2015 года.
А конкретно это здание не меняло владельца с 1987 года.
Дом полностью построен из кирпича, в нем 4 спальни, много свободного места, и он находится прямо напротив природного заповедника Баданги.
Дом также находится в пешей доступности от железнодорожной станции Уолстонкрафт, природного заповедника Берри-Айленд и сиднейской гавани.
Количество аварий по вине водителей под воздействием наркотических веществ выросло более чем в два раза за пять лет, Королевский автомобильный клуб же обвиняет правительство в «излишней самонадеянности»
За пять лет количество ДТП, вызванных вождением в состоянии наркотического опьянения, выросло более чем в два раза.
Министерство транспорта заявило, что 1321 ДТП в прошлом году произошло по вине водителей, находящихся под воздействием наркотических веществ
Королевский автомобильный клуб назвал статистику тревожной, объявил правительство в излишней самонадеянности
За пять лет количество ДТП, вызванных вождением в состоянии наркотического опьянения, выросло более чем в два раза.
В прошлом году количество аварий, произошедших по вине водителей, находящихся под воздействием наркотических веществ, составляло 1321, по сравнению с 594 в 2013 г., заявило министерство транспорта в четверг.
Более того, наркотики фигурировали в 80 ДТП со смертельным исходом в прошлом году по сравнению с всего 31 случаем шесть лет назад.
Фонд «Королевский автомобильный клуб» заявил, что эта статистика «тревожит», и обвинил правительство в излишней самонадеянности в вопросах безопасности дорожного движения.
Несмотря на меры, призванные сделать автострады безопаснее, количество ДТП со смертельным исходом на автострадах также возросло и в прошлом году составило 107 случаев – на 8% выше, чем в 2017 г.
Автомобильные группы опасаются удаления укрепленных обочин на так называемых «умных автомагистралях», где у водителей, почувствовавших себя плохо, нет другого выбора, кроме как остановиться на полосе движения.
Вместо этого на этих магистралях предусмотрены придорожные площадки каждые полторы мили.
Неясно, какое количество зарегистрированных смертельных случаев произошло на умных автомагистралях, которые вскоре будут переименованы в «цифровые дороги» и на которые в настоящее время приходится как минимум 416 миль всех автомагистралей в Британии.
В соответствии с правительственной стратегией в отношении дорог к апрелю 2025 г. эту цифру предполагается увеличить почти вдвое до 788 миль.
В то же время количество смертей на сельских дорогах понизилось в прошлом году на три процента по сравнению с позапрошлым.
И статистика министерства транспорта позволяет предположить, что более суровые наказания за использование мобильных телефонов имеют эффект.
Хотя количество ДТП со смертельным исходом, вызванных использованием мобильных телефонов, возросло с 32 в 2016 г. до 22 в 2017 г., в прошлом году оно понизилось до 25.
Новые законы, запрещающие использование мобильного телефона за рулем, были приняты в 2017 г. после кампании Daily Mail.
Количество происшествий также понизилось с 478 в 2016 г. до 431 в 2017 г. и 423 в прошлом году.
Директор по стратегии Королевского автомобильного клуба Николас Лайс заявил: «Особенно тревожат рост случаев со смертельным исходом среди групп старшего возраста и всплеск случаев со смертельным исходом на автомагистралях.
Проявляются некоторые тревожные тенденции, которые требуют немедленного исследования, чтобы мы могли понять, в чем причины подобных всплесков и что можно сделать, чтобы сократить их.
«Кроме того, данные правительства говорят о росте количества столкновений на автомагистралях в случаях, где по крайней мере один из водителей находился под воздействием запрещенных законом веществ».
Министр транспорта Грант Шэппс заявил: «Мы разрабатываем боле 70 различных мер по повышению безопасности для всех, от младенцев в детских креслах до водителей с многолетним опытом.
Я также попросил министерство срочно исследовать варианты технологического вмешательства, чтобы способствовать снижению количества погибших молодых водителей».
Африканское сотрудничество по поддержанию мира становится «все более тесным», как сообщил Совет Безопасности
Африканские страны строят все более прочные партнерские отношения по укреплению мира и безопасности, а также инклюзивного устойчивого развития на всем континенте, сообщила в четверг во время брифинга в Совете Безопасности руководитель аппарата Генерального секретаря ООН Мария Луиза Рибейру Виотти.
Г-жа Виотти признала успех Африканского союза и государств-членов в прохождении важных вех в их стремлении повысить эффективность, самодостаточность и активизировать сотрудничество, а также приветствовала работу Группы поддержки посредничества Африканского союза и Африканской сети женщин, занимающихся предотвращением конфликтов и посредничеством FemWise, которые, по ее словам, «повышают потенциал для сглаживания кризисов и делают эти усилия все более инклюзивными».
Прогресс очевиден на уровне регионов и стран
Г-жа Виотти далее кратко описала некоторые успехи, достигнутые в ряде африканских стран, такие как мирные переговоры под руководством Африканского союза в Центральноафриканской Республике, которые привели к Политическому соглашению под наблюдением ООН; подписание Конституционной декларации в Судане, которое позволило сформировать правительство, возглавляемое гражданскими лицами, благодаря усилиям, предпринятым Эфиопией и Африканским союзом (АС) при поддержке ООН; а также свободные и честные выборы на Мадагаскаре, поддержанные Сообществом по развитию юга Африки, Африканским союзом и ООН.
Усиливается сотрудничество между ООН, Африканским союзом и другими партнерами в сфере выборов, заявила г-жа Виотти, приведя в пример визиты в разные страны, организованные Отделением ООН для Западной Африки в преддверии выборов в органы законодательной власти или президентских выборов за последние два года.
ООН и АС, продолжила она, тесно сотрудничают для обеспечения того, чтобы голоса женщин и молодежи стали неотъемлемой частью мирных процессов и чтобы в обеих организациях были посланники молодежи и молодежные стратегии, играющие роль защитников и движущей силы перемен.
Нужна более эффективная поддержка со стороны международного сообщества
Несмотря на множество примеров достигнутого прогресса, г-жа Виотти заявила, что международному сообществу необходимо делать гораздо больше для поддержки усилий стран Африки.
Например, требуется более предсказуемое, гибкое и устойчивое финансирование операций в поддержку мира, проводимых под руководством Африканского союза; больше политической воли и ресурсов для миростроительства и усилий по поддержанию мира; и активная поддержка Инициативы АС «Заставить пушки замолчать».
«Построение партнерских отношений и использование их потенциала требует долгосрочной перспективы и приверженности», – сказала г-жа Виотти Совету Безопасности, добавив, что Генеральный секретарь надеется на «расширение партнерства и сотрудничества, которое позволит Африканскому союзу реализовать свою концепцию справедливых, ориентированных на человека преобразований, долгосрочного мира и безопасности 2063».
Высокий суд Белфаста отклонил иск о Брекзите без сделки
Апелляционный суд в Белфасте отклонил ходатайство о том, что политика правительства Великобритании по осуществлению Брекзита навредит мирному процессу в Северной Ирландии.
Три заявителя подали апелляцию на решение Высокого суда Белфаста, который отклонил их протест на то, каким образом правительство Великобритании осуществляет процесс Брекзита.
Одним из заявителей был Рэймонд Маккорд, правозащитник, представляющий интересы жертв в резонансных делах, чей сын был убит вооруженными формированиями лоялистов в 1997 г.
Она была подана после того, как Верховный суд Великобритании единогласно постановил, что Премьер-министр Борис Джонсон действовал незаконно, приостановив работу парламента на пять недель.
Апелляционный суд в составе трех судей, под председательством Лорда Главного судьи региона Сэра Деклана Моргана, вынес свое решение в пятницу утром.
Три протеста касались разных аспектов Брекзита без сделки 31 октября.
Один из них, в котором утверждалось, что политика Правительства по осуществлению Брекзита навредит мирному процессу в Северной Ирландии, был ранее отклонен Верховным судом.
Во время слушаний по апелляции, состоявшихся на прошлой неделе, представляющий интересы г-на Маккорда королевский адвокат Ронан Лэвери сказал суду, что если правительство не может добиться отсрочки Брекзита в отсутствие сделки, то позицией по умолчанию должна быть приостановка Брекзита – посредством отзыва Статьи 50 – вместо выхода без сделки.
Г-н Маккорд, не присутствовавший в суде по причине болезни, сказал, что он изучит решение Апелляционного суда Белфаста со своим адвокатом.
«Я, как и многие другие люди, убежден, что это скажется на мирном процессе», – заявил он.
Надеюсь, я окажусь не прав.
Мы взялись за это дело не для того, чтобы напугать людей, это то, во что я верю.
«Было бы здорово, если в последующие годы люди могли подойти ко мне и сказать: «Послушай, Рэймонд, ты был не прав».
Это не повлияло на мирный процесс.
Я не хочу, чтобы это повлияло на мирный процесс.
Я не хочу, чтобы люди прошли через то, через что прошли члены моей семьи и члены других семей.
Я уважаю решение Апелляционного суда во всех смыслах, я убежден в том, что судьи, которые сидят там, являются одними из лучших судей в Великобритании.
Я обязан уважать их решение.
Тем не менее, у меня есть опасение, что мирный процесс будет затронут».
Здоровье Ширли Баллас: звезда Strictly, удалит грудные имплантаты, чтобы сократить риск заболевания раком
Главная судья шоу Strictly Come Dancing, 59-летняя Ширли Баллас, заявила об удалении грудных имплантантов после того, как у нескольких членов ее семьи диагностировали рак.
У матери и тети Ширли рак, поэтому он приняла решение удалить имплантанты, чтобы снизить риск.
По данным Управления по контролю пищевых продуктов и медикаментов (FDA), возможна связь между наличием имплантантов груди и развитием ассоциированной с имплантами анапластической крупноклеточной лимфомы (BIA-ALCL), редкой разновидности рака иммунной системы.
По мнению управления, женщины, у которых есть имплантаты с текстурированной поверхностью, имеют немного повышенный риск развития BIA-ALCL.
Тем не менее, FDA отметило, что это не означает, что рак вызывается имплантатом, и требуются новые исследования, чтобы понять связь между заболеванием и имплантатами груди.
После маммографии Ширли получила предупреждение от врачей и в результате приняла смелое решение удалить имплантаты.
В разговоре с The Sun Ширли сказала, что “нет никакой гарантии, что мы когда-нибудь сможем заглянуть за заднюю стенку имплантов”, и она поняла, что из-за этого докторам может быть сложно диагностировать рак.
Ширли сказала: “Моя операция назначена на вторник, 29 октября”.
Мой доктор говорит, что мне потребуется реабилитация в течение недели, но я хочу быть на Strictly в субботу вечером.
Она пошутила, что “ей ведь не придется танцевать ча-ча-ча или самбу”.
Я говорила с BBC и они меня очень поддерживают.
Они сказали, чтобы я поступала так, как мне комфортно в вопросах здоровья.
Несмотря на то, что FDA заявило о необходимости исследований на тему имплантатов и их связи с раком груди, Ширли решила не рисковать и считает, что они уже оказали негативное влияние на ее здоровье.
Есть мнение, что рубцовая ткань является причиной хронической усталости, от которой я страдаю уже более года.
Обычно я не устаю, как заяц Energizer.
Но если они удалят рубцовую ткань -- это означает уже более крупную операцию, и, возможно, пластику.
Но я не хочу никаких имплантатов.
Я не хочу никаких инородных предметов в моем теле.
Симптомы рака груди включают в себя уплотнения в груди, изменение объема или формы груди, появление ямочек на коже и утолщение ткани молочной железы, втянутый сосок, сыпь на соске, выделения и припухлость в подмышках.
Если Вы подозреваете, что у Вас или у кого-то из Ваших знакомых есть эти симптомы, то настоятельно рекомендуется обратиться к Вашему терапевту, который сможет выдать направление к нужному врачу, если это потребуется.
Премьера 16 сезона «Анатомии страсти» взволновала зрителей
Премьера нового сезона популярного сериала телеканала ABC, прошедшая вечером в четверг, принесла много неожиданного.
Шокирующих моментов было много: от свидания Амелии Шеперд (в исполнении Катерины Скорсоне) с Аттикусом Линкольном — Доктором Линком (Крис Кармак), где она предложила секс втроем, до угрозы потери лицензии на медицинскую деятельность, вставшей перед Мередит Грей (Эллен Помпео).
Но самый большой фурор в соцсетях вызвала потенциальная беременность Амелии — ведь это совсем не то, что она ожидала от секса втроем.
«Боже мой новый эпизод анатомии страсти… амелия… бедная,» — написал в Твиттере один из зрителей.
Джо Карев, героиня Камиллы Ладдингтон, получила серьезную поддержку от своего мужа Алекса (Джастин Чемберс), после того как на 30 дней легла в психиатрическую больницу, чтобы разобраться со своими проблемами.
Он опустился на одно колено и снова сделал ей предложение.
«Выходи за меня замуж еще раз,» — попросил Алекс.
Президент Ковинд: «Количество женщин в научной сфере далеко от удовлетворительного; необходимо повысить вовлеченность»
В четверг президент Рам Натх Ковинд заявил, что участие женщин в научной сфере в стране далеко от удовлетворительного, и необходимо принять меры, гарантирующие более активное вовлечение студенток в эту область.
В своем обращении на праздновании 78-летия со дня основания Совета Научных и Промышленных Исследований он отметил, что достижения в сфере науки будут более полезными и желательными, если в эту сферу будет вовлечено больше студенток и женщин.
В этой связи он заявил, что имена директорки проекта миссии Чандраян-2 М. Ванитхи и директорки миссии Риту Каридхах стали общеизвестными.
Мы должны принять необходимые меры, гарантирующие более активное вовлечение студенток и женщин в науку и технологии.
«Когда это произойдет, наши научные достижения будут более полезными и желательными,» — отметил президент.
«Никакие наши успехи не будут иметь значения без равных возможностей для наших дочерей,» — добавил он.
На мероприятии также присутствовали министр науки и технологий Харш Вардхан, главный советник по вопросам науки К. ВиджайРагхаван и генеральный директор Совета Научных и Промышленных Исследований Шекхар Манде.
Ковинд призвал научное сообщество пойти на разумный риск.
Он отметил, что именно здесь есть возможность развития поистине революционных технологий и инноваций.
Он заявил, что академические, научные учреждения, индустрия и предприниматели должны сотрудничать, чтобы обеспечить научным исследованиям возможность попасть из лабораторий в промышленность, на сельскохозяйственные поля, в инкубационные центры и стартапы.
Вардхан также представил президенту прототип топливного элемента, разработанный в лабораториях Совета Научных и Промышленных Исследований.
Это первый прототип местного производства, и топливные элементы используют водород для производства электричества.
Развертывание скоростной широкополосной сети задерживается из-за юридического требования к домовладельцам
Тысячи жителей центрального Лондона «отрезаны» от самой быстрой широкополосной сети из-за юридического требования к домовладельцам дать разрешение перед установкой оптоволокна.
Руководство Openreach, фирмы, ответственной за подключение домов к оптоволоконной сети, которая может обеспечить «сверхбыструю» полосу пропускания, заявляет, что они столкнулись с огромными препятствиями при заключении соглашений о так называемом «праве прохода», которые дают им право входа в многоквартирные дома или офисные здания.
Проблема наиболее остро стоит в районе City, где многосоставные уровни владения собственностью иностранцами усложнили определение того, кто является свободными собственниками, что привело к годам дорогостоящих задержек.
Цифры, предоставленные Openreach, свидетельствуют о том, что она не смогла получить согласие от владельцев 848 высотных зданий, – в которых расположено 9 941 жилое или офисное помещение – в одном только City.
Пострадавшие жильцы озвучили свое разочарование тем, что их оставили с медленной скоростью интернета в самом сердце Квадратной мили.
Госслужащий Тим Фигурес, который живет в квартире рядом с башней Корнишон, сказал, что ему доступны только «базовые» широкополосные сервисы, несмотря на более чем годовалое лоббирование установки оптоволокна.
Это означает, что скачивание одной серии телесериала может занять до одного часа, а загрузка файлов происходит «невероятно медленно».
С оптоволокном скачивание целого HD фильма занимает несколько минут.
48-летний мужчина отметил: «Работа из дома может вызвать огромные проблемы, если мне нужно сделать что-то большее, чем отправка обычного электронного сообщения».
Г-н Фигурес сказал, что агент, управляющий его домом, обращался к свободному собственнику по поводу предоставления доступа Openreach, но тот отказался подписать соглашение о праве прохода.
Он добавил: «Это невероятно досадно, мы просто застряли в этом правовом вакууме».
Свободный собственник не обязан ничего платить, нет никакой ответственности, все, что ему нужно сделать, – это подписать соглашение, дающее Openreach разрешение на прокладку кабеля.
Глава Openreach Крис Селли отметил, что хочет изменения в законе, которое даст компании те же юридические права входа, какими обладают поставщики газа, электроэнергии и воды.
Ким Меарс, директор по стратегическому инфраструктурному развитию в Openreach, заявил, что фирме удалось получить доступ только к 44 процентам зданий в City, добавив: «Это действительно мучительный затяжной процесс».
Джокер леденит душу, обескураживает и абсолютно прекрасен
Хоакин Феникс показывает игру, достойную Оскара, как злодей из комиксов, чья сила когда-то заключалась в неоднозначной мифологии, а теперь укрепилась в Джокере посредством бесстрашного глубокого погружения в его истоки.
Приоткрыть завесу тайны над Джокером было рискованно, но это риск, который здесь сполна окупается, поскольку изображение Фениксом персонажа, которого играли многими способами многие актеры с переменным успехом, является уникальным и, во всяком случае, более ужасающим, так как эта история в огромной степени основана на квазиреальности и самом реальном Готэме, который мы когда-либо видели.
То, что происходит на экране, леденит душу, обескураживает, полностью захватывает, вызывает беспокойство, нарушает сон и абсолютно прекрасно.
Джокер – это исследование персонажа, в ходе которого рассматривается, как психически больной начинающий стендап-комик, Артур Флек, становится клоуном-убийцей, которого мы знаем, и фильм искусно лавирует на пути превращения его в образ, который в некотором роде вызывает сочувствие, не заходя в этом аспекте слишком далеко.
Это балансирование на самом деле увлекательно.
Феникс показывает здесь лучшую актерскую игру года, но и Де Ниро вновь находится на пике своей формы и его участие в проекте действительно усиливает подтекст в стиле Скорсезе, которым приправлен фильм.
Это не кино по сюжету комикса и, если не считать несколько реверансов в адрес легенды про Бэтмена, это абсолютно другая история, и именно поэтому она настолько удалась; здесь нет формата, нет условностей и нет правил.
Возможно, вы не изобразите довольное выражение лица какое-то время после того, как пройдут титры, но это действительно стоит тех странных снов, которые, вероятно, последуют.
Саудовская Аравия впервые предложит туристические визы, отменив требование к абайе
В настоящий момент саудовские визы выдаются только иностранным работникам, зависимым членам их семей и паломникам-мусульманам.
В пятницу Саудовская Аравия объявила, что впервые предложит туристические визы, открывая ультраконсервативное королевство для туристов в рамках диверсификации экономики и уменьшения ее зависимости от нефти.
Развитие туризма — один из главных элементов программы реформ наследного принца Мухаммеда бин Салмана «Видение 2030» по подготовке крупнейшей арабской экономики к постнефтяной эре.
Это заявление было сделано всего две недели спустя после сокрушительного удара по нефтяной инфраструктуре Саудовской Аравии, в котором Вашингтон обвинил Иран и который дестабилизировал мировые энергетические рынки и вызвал опасения о возможности более масштабного регионального конфликта.
«Открытие Саудовской Аравии для международных туристов — это исторический момент для нашей страны,» — отметил в своем заявлении председатель по вопросам туризма Ахмед Аль-Хатиб.
Посетителей поразят… сокровища, которые мы можем предложить: пять объектов Всемирного Наследия ЮНЕСКО, яркая местная культура и восхитительная природа.
Саудовская Аравия откроет возможность подать заявление на получение туристической визы гражданам 49 стран в субботу, цитирует Хатиба Bloomberg News.
Хатиб отметил, что королевство также ослабит строгий дресс-код для иностранок и позволит им появляться без покрывающей все тело абайи, которая до сих пор является обязательным одеянием для саудовских женщин в общественных местах.
Впрочем, иностранным женщинам придется носить «скромную одежду», добавил он, не вдаваясь в подробности.
В настоящий момент визы в пустынное королевство, отличающееся богатым бедуинским наследием и археологическими точками, выдаются только иностранным работникам, зависимым членам их семей и паломникам-мусульманам, направляющимся в священные места Мекки и Медины.
В прошлом году Саудовская Аравия пошла на редкую меру и в целях стимулирования туризма начала выдавать временные визы туристам, желающим посетить спортивные и культурные мероприятия.
Но многие считают, что суровому королевству, где запрещен алкоголь и действуют строгие социальные правила, будет трудно привлечь туристов.
Принц Мухаммед стремится изменить это путем масштабной либерализации, которая принесла в Саудовскую Аравию новые кинотеатры, концерты для разнополых зрителей и спортивные развлечения.
Наблюдатели отмечают, что иностранных туристов могут отпугнуть также международная критика отношений к правам человека в королевстве, в том числе прошлогоднее зверское убийство критика властей Джамаля Хашогги и применение суровых мер против женщин-активисток.
Опасения по поводу возникновения регионального конфликта после атак 14 сентября на национального гиганта Aramco также могут повлиять на популярность королевства среди туристов.
Правительство, не успевшее оправиться от низких цен на нефть, отмечает, что доля туризма в ВВП к 2030 г. составит до 10% по сравнению с 3% на данный момент.
По его словам, оно стремится к 2030 году привлечь до 100 миллионов посетителей в год, включая внутренних и иностранных туристов.
Однако в настоящий момент в королевстве отсутствует инфраструктура для размещения такого количества туристов; по оценкам специалистов, в грядущем десятилетии во всей стране понадобится создать 500 тысяч новых номеров в отелях.
Ожидается, что в секторе туризма появится до одного миллиона рабочих мест, отмечает правительство, борющееся с высоким уровнем безработицы среди молодежи.
Саудовская Аравия уже вложила миллиарды в попытке создать туристическую индустрию с нуля.
В 2017 г. королевство объявило о проекте стоимостью несколько миллиардов долларов, согласно которому 50 островов и других девственных территорий в Красном море превратятся в роскошные курорты.
В прошлом году недалеко от Эр-Рияда было начато строительство «города развлечений» Киддии, в который войдут элитные тематические парки аттракционов, трассы для гоночного спорта и зона сафари.
Страна также занимается развитием исторических объектов, например, Мадаин-Салиха, комплекса с многовековой историей, где расположены гробницы, построенные из песчаника той же цивилизацией, что создала город Петру в Иордании.
Соглашение, закрепляющее общественный доступ к государственным землям, является хорошей сделкой для двух участвующих в нем ведомств Айдахо, а также для охотников, рыболовов и любителей активного отдыха, как заявили представители органов власти штата в четверг.
В Управлении земельных ресурсов Айдахо и Управлении охотничьего и рыбного хозяйства Айдахо заявили, что обе стороны выигрывают от соглашения 2018 г.
Управление охотничьего и рыбного хозяйства ежегодно платит Земельному управлению $580 000 со сборов, которые оно собирает с охотников и рыболов, примерно четверть из этой суммы собирают правоохранительные патрули.
Соглашение касается доступа приблизительно к 3 750 квадратных миль (9 700 квадратных километров) переданных во владение штата земель.
Айдахо получил переданные ему во владение земли в 1890 г., получив статус штата.
Основную часть денег приносят лесозаготовки.
Земли всегда были открыты для общественности, но государственные чиновники считают, что соглашение повысило осведомленность о том, что они доступны охотникам, рыболовам и другим.
«И штат проявил максимальную открытость в том, что им здесь очень рады», – заявил Роджер Филлипс, пресс-секретарь Управления охотничьего и рыбного хозяйства.
Филлипс и Билл Хаагенсон, один из руководителей Земельного управления, заявили, что сложно посчитать, сколько посетителей направляются в штат после вступления соглашения в силу.
Но, судя по некоторым данным, как сказал каждый из них, это число, по всей видимости, растет.
«Я думаю, мы можем сказать, что использование переданных во владение штата земель в рекреационных целях увеличилось и продолжает увеличиваться», – сказал Хаагенсон.
По мере роста нашего населения мы наблюдаем растущую рекреационную активность.
Правонарушителей или людей, наносящих вред государственным землям, время от времени выявляют, но госслужащие заявляют, что большинство посетителей ведут себя уважительно и ответственно.
Примерно до 96 процентов переданных во владение штата земель можно добраться пешком или на лодке.
Карты доступных переданных во владение штата земель можно найти на сайте Управления охотничьего и рыбного хозяйства.
Также есть приложения для смартфонов, которые показывают земли штата, федеральные и частные земли по мере того, как человек передвигается по местности.
Это особенно полезно для охотников, считает Филлипс, пользующийся приложением, на экране которого земля штата изображена синим цветом.
«Если вы находитесь на этом синем клочке, вы знаете, что вы в довольно хорошей форме», – сказал он.
Поскольку Конституция Айдахо требует, чтобы земли штата использовались для получения дохода, были определенные опасения, что частные лица или компании могут заплатить и взять земли штата в аренду, закрыв к ним доступ для общественности.
Такой запрос все еще возможен.
Решение по этому поводу будет приниматься Комитетом по земельным вопросам Айдахо, состоящим из Губернатора-республиканца Брэда Литтла и четырех других чиновников, избираемых на уровне штата, которые управляют переданными во владение штата землями и руководят Земельным управлением.
Соглашение между Земельным управлением и Управлением охотничьего и рыбного хозяйства «дает комитету новую информацию для размышления, если заявка на использование поступит», – заявил Хаагсон.
Переданные Айдахо земли в некоторой степени разбросаны, так как штат получил квадратные участки со стороной в 1 милю (2,6 километров), получив статус штата.
С годами обмен или продажи сформировали текущую конфигурацию, при которой осталось несколько изолированных участков, в частности в северном и центральном Айдахо.
«В центральной части Айдахо много хороших лесных угодий, которые обеспечивают очень хорошие места обитания диким животным», – сказал Филлипс.
Многие из них пересекаются с национальными лесными угодьями.
Роскошный отель Holiday Inn Delhi Aerocity в Дели изъят по делу против Дипака Талвара
Стоимость Holiday Inn составляет 1 270 миллионов рупий.
В настоящий момент Дипак Талвар заключен под стражу до суда.
Специальная служба по борьбе с отмыванием денег подтвердила изъятие отеля Holiday Inn стоимостью более 1 270 миллионов рупий, расположенного в престижном районе Аэросити в столице страны, в связи с делом по отмыванию денег против лоббиста авиаиндустрии Дипака Талвара, сказал Исполнительный директорат в пятницу.
Ордер на изъятие, выданный Исполнительным директоратом 28 марта, утвержден Арбитражным органом Акта по борьбе с отмыванием денег 19 сентября, сказало агентство в своем заявлении.
Теперь агентство, получившее разрешение от властей, может изъять отель, сказал высокопоставленный сотрудник.
Лоббист был депортирован из Дубая в январе и арестован агентством по делу, связанному с отмыванием денег, которое было возбуждено против него и еще нескольких людей.
Средства, которые как утверждают, Дипак Талвар получил преступным путем из откатов, заплаченных в обмен на преференции в осуществлении воздушных перевозок, были вложены в компанию Wave Hospitality Private Limited, сообщило агентство.
Оно утверждает, что Дипак Талвар “извлекал выгоду и контролировал” компанию, зарегистрированную на имя его сына, Адитья Талвар.
Предположительно, эти грязные деньги использовались, чтобы построить отель Holiday Inn рядом с международным аэропортом Индиры Ганди, говорится в обвинении, которое предъявил Исполнительный директорат.
Шикарный отель располагает одними из самых дорогих номеров и ресторанов в комплексе Аэросити, который построили несколько лет назад для пассажиров международных и национальных рейсов с остановкой в Дели.
Ранее агентство заявило, что Дипак Талвар “сотрудничал с политиками, министрами и другими госслужащими и чиновниками Министерства гражданской авиации и лоббировал интересы таких компаний, как Emirates, Air Arabia и Qatar Airways, чтобы обеспечить им undue benefits” при правительстве UPA.
“Он (Талвар) смог незаконным путем предоставить этим компаниям преференции в правах на перевозку в ущерб национальному оператору Air India”, говорят в агентстве.
Расследование показало, что в обмен на преференции в правах на перевозку, эти авиакомпании заплатили порядка 2 720 миллионов рупий Талвару в течение 2008-2009 годов, утверждает агентство.
Выяснилось, что Талвар создал в Индии и международных офшорах сеть фирм, которые принадлежали ему и членам его семьи, чтобы отмыть 2 720 миллионов рупий, полученные преступным путем от иностранных авиакомпаний”, сообщил Исполнительный директорат.
Он добавил, что “часть этих платежей переводилась на счет в Банке Сингапура, который принадлежал компании Asiafield Limited, зарегистрированной на Виргинских островах, прибыль от который получал Дипак Талвар”.
Компания Wells Fargo назначила генеральным директором Чарльза Шарфа из BNY Mellon
Wells Fargo & Co (WFC.N) в пятницу назначила генеральным директором ветерана банковской сферы Чарльза Шарфа, который стал третьим по счету CEO кредитного учреждения с того момента, как три года назад разразился крупный скандал с продажами.
Шарф сменит на этому посту временного генерального директора Аллена Паркера, который занял должность в марте после неожиданной отставки прежнего CEO Тима Слоана.
Слоан заявил, что возросшее давление со стороны политиков и регуляторов стало помехой для управления погрязшим в скандалах банком.
Шарф возьмет на себя бразды правления в период, когда банк находится под пристальным вниманием надзорных органов и работает над восстановлением репутации, подмоченной скандалом.
Проведенные после скандала внутреннее расследование и расследование регулятора выявили другие проблемы в каждом из основных направлений деятельности банка, что вылилось в миллиарды долларов штрафов и пени и привело к тому, что Федеральная резервная система наложила беспрецедентные ограничения на размер балансовых активов банка.
Состав Совета директоров Wells Fargo неоднократно менялся с момента скандала, при этом более половины его независимых директоров присоединились к нему после 2016 г.
Самой последней должностью Шарфа была должность главы Bank of New York Mellon (BK.N).
До перехода в депозитарный банк он занимал должность руководителя в Visa Inc (V.N), крупнейшей платежной системе мира.
Отдельно отметим, что банк BNY Mellon назначил своим временным CEO финансового директора Томаса Гиббонса.
В банке также заявили, что Шарф утратил право на все свои акции и поощрительные выплаты, которые являлись негарантированными по состоянию на четверг.
Аналитик KBW Брайан Кляйнханзл сказал, что не знает, чего ожидать от Шарфа на посту генерального директора Wells Fargo, поскольку его работа в Bank of New York Mellon продлилась всего два года.
«Первой задачей Шарфа будет успокоить регуляторов и осуществить изменения, необходимые для устранения текущего ограничения на размер активов», – заявил Кляйнханзл.
Шарф, 54, начал свою карьеру в 1987 г. в Commercial Credit Corp., организации потребительского кредитования под управлением Джейми Даймона и Сэнди Вейлла – исполнительными директорами, которые впоследствии возглавили два крупнейших банка Америки.
Он был назначен ассистентом Даймона через шесть месяцев работы в Commercial Credit, согласно журналу о выпускниках бизнес-школы им. Штерна при Нью-Йоркском университете.
Шарф приступит к работе в своей новой роли в следующем месяце, говорится в заявлении Wells Fargo.
«Он переходит из банка с гораздо меньшим объемом розничного бизнеса, чем в Wells Fargo, поэтому ему предстоит многому научиться в кратчайшие сроки», – считает Эрик Гордон, профессор Бизнес-школы им. Росса при Университете Мичигана.
Совет директоров кредитной организации рассматривал вероятность оставить Паркера в должности постоянного CEO даже после заявления о том, что они будут искать стороннего кандидата на эту позицию, сообщали источники агентству Reuters в июне.
В Wells Fargo заявили, что базовый оклад Шарфа в банке составит $2,5 миллионов – практически столько же, сколько составлял базовый оклад Слоана в 2018 г.
Согласно обязательной отчетности, совокупное вознаграждение, выплаченное Шарфу в BNY за 2018 г., равнялось $9,4 миллионам.
Совокупное вознаграждение Слоана за тот год составило $18,4 миллиона.
Акции Wells Fargo выросли почти на 3,2% до $50,44 за штуку в ходе торгов до открытия биржевой сессии.
Репортеры Мунсиф Венгаттил, Шарик Хан в Бангалоре и Элизабет Дилтс в Нью-Йорке; автор текста Света Сингх; редакторы Соумьядеб Чакрабарти и Анил Д'Сильва
Родители арестованы из-за подозрительной смерти Ноа Кватро, четырехлетнего мальчика из Палмдея - CBS Лос-Анджелес
ЛОС-АНДЖЕЛЕС (CBSLA) - Родители четырехлетнего мальчика Ноа Кватро из Палмдея, который умер в июле при подозрительных обстоятельствах, были арестованы в четверг, подтвердили официальные лица.
Хоск Кватро и Урсула Хуарес были арестованы по делу об убийстве их сына, Ноа, 26 сентября 2019 года, около 8:00 утра, объявила полиция округа Лос-Анджелес.
Оба были зарегистрированы полицейским участком Палмдейла, был выдан ордер на обыск жилища, в попытке собрать дополнительные улики, связанные с убийством Ноа.
Еще в мае суд постановил изъять Ноа у родителей из-за угрозы насилия.
Его так и не забрали из дома и не отправили на попечение, а вечером 5 июля родители Ноа позвонили 911 и сообщили, что он тонет в бассейне в квартирном комплексе в квартале 1200 по Ист авеню С, сообщает полиция округа Лос-Анджелес.
Скорая доставила Ноа в местную больницу.
Он умер на следующее утро, 6 июля.
Сотрудники больницы нашли на теле Ноа признаки травмы и установили, что объяснение родителей по поводу причин его смерти вызывает вопросы.
После этого троих братьев и сестер Ноа забрали из дома, и полиция округа начала расследование.
До этого DCFS расследовало несколько сообщений о насилии в семье Ноа.
Ева Эрнандес, бабушка Ноа по материнской линии, рассказала CBSLA, что он то и дело находился на попечении в течение всей жизни.
“Руки DCFS в крови”, - сказал адвокат Эрнандес Брайан Клейпул.
Сегодня мы говорим об аресте его родителей, однако когда-нибудь мы вернемся к том, чтобы привлечь агентство к ответственности за смерть маленького мальчика.
По сообщению Times, в 2016 Ноа забрали из дома и поместили на попечение на два года.
В ноябре 2018 его вернули под опеку родителей.
Эрнандес сказала, что она часто сидела со своим внуком.
“Он просил меня, “бабушка, можно я останусь, не надо, не отправляй меня назад”, - сказала Эрнандес.
Мне тяжело, потому что я помню каждое слово, которое он мне говорил.
Обе родителя Ноа отпущены под залог в 1 миллион долларов и должны появиться в суде в понедельник.
Гендиректор WeWork Нейман после неудачи с IPO проголосовал за то, чтобы уйти с поста
Во вторник, когда директора WeWork проводили голосование за увольнение Адама Неймана с поста исполнительного директора после неудачной попытки публичного размещения акций коворкингового стартапа, Нейман проголосовал против самого себя, сообщили трое человек, знакомых с ситуацией.
Голос Неймана, остающегося членом совета директоров без исполнительских функций, но уступающего большую часть контроля над компанией, со-основателем которой он был, оказался кульминацией ошеломляющего маневра по его увольнению, который возглавил крупнейший инвестор компании Масаёси Сон, миллиардер и генеральный директор SoftBank Group, сообщают источники.
Крах Неймана последовал за тем, как We Company, головная компания WeWork, потратив месяцы на подготовку к первичному публичному размещению акций, на прошлой неделе была вынуждена отложить его в связи с падением оценки стоимости бизнеса на десятки миллиардов долларов и недоверию инвесторов к корпоративному руководству во главе с сорокалетним Нейманом, а также прибыльности компании.
Снижение оценки, которая в последний раз составляла 47 миллиардов долларов, стало шоком для Сона, вложившего в WeWork более 10 миллиардов долларов, сообщают трое человек, знакомых с ситуацией.
Согласно фирме по работе с данными CB Insights, на том уровне компания WeWork была на четвертом месте в списке самых дорогостоящих частных стартапов в мире
К моменту IPO оценочная стоимость WeWork снизилась до 10 миллиардов долларов.
К последним выходным несколько директоров WeWork начали готовиться к смещению Неймана с должности, сообщил источник, знакомый с обсуждениями совета из семи директоров.
Эта ситуация показалась бы немыслимой всего несколько месяцев назад, когда брэнд WeWork прочно связывался с рожденным в Израиле экстравагантным бесшабашным предпринимателем, заявлявшем, что миссия его компании – «повысить осознанность в мире».
Суть их сообщения Нейману: «Послушай, это IPO отвлеклось на тебя,» – сообщил источник.
Нейман принял решение поддержать смену руководства, поскольку убедился, что это будет в интересах компании, сообщил приближенный к Нейману человек.
Нейман владеет примерно четвертью WeWork, сообщали источники ранее, в значительной степени связывая его состояние с компанией.
WeWork не разгласила информацию о том, какова его доля в компании.
Нейман не ответил на звонки и электронные письма с просьбой об интервью.
SoftBank и WeWork отказались от комментариев.
Чемпионат мира по регби 2019: Воррен Гатланд объявляет состав команды Уэльса в решающем матче с Австралией
Воррен Гатланд объявил, что состав уэльской команды в решающем матче против Австралии в пуле D останется без изменений, на поле в Токио ее выведет Алан Вин Джонс, которому предстоит поставить национальный рекорд по количеству матчей, в которых он стал капитаном команды.
Уэльский шкипер становится капитаном в 130-й раз, побив предыдущий рекорд пропа Гетина Дженкинса.
Гатланд сделал ставку на первоначальный состав, который четыре дня назад обеспечил победу над Грузией со счетом 43-14, несмотря на удары, полученные центровым Хадли Парксом и хукером Кеном Оуэнсом.
В запасном составе есть одно изменение, центровой Оуэн Уоткин из Оспрейз придет на смену Лею Халфпенни.
В команде Гатланда девять участников матча, в котором Уэлс с трудом обыграл Уоллабис в прошлом ноябре.
Также, большие возможности есть у пропа Вина Джонса и фланкера Аарона Вайнрайта после их дебюта в матче с Грузией на чемпионате мира по регби.
А фланкер Аарон Шинглер снова прикроет на скамейке запасных начинающих замков Джейка Болла и Алуна Уин Джонса.
Противостояние на стадионе Токио в воскресенье, скорее всего, решит, кто станет победителем в пуле D и определит потенциального противника Франции или Аргентины в четвертьфинале.
Если победа достанется Австралии - как произошло в 14 из последних 15 встреч этих команд - игрокам Гатланда придется столкнуться в четвертьфинале с Англией.
Купите классическую фотографию от Guardian: Мьянма Дэвида Левен
В 2016 году фотограф Guardian Дэвид Левен и архитектурный критик Оливер Вайнрайт посетили Янгон, чтобы запечатлеть его меняющееся лицо, посреди политических изменений и потока иностранных инвестиций.
Разрушающаяся британская колониальная архитектура, и особенно уличная жизнь, стали богатым источником историй образов.
Вот молодой парень продает фрукты в лавке на обочине под светом еле живой светодиодной ленты (Вайнрайт сфотографирован прямо позади него, в синей футболке).
“В конце дня наступал момент, когда дневной свет становился ненадежен, и включалось уличное освещение, и, казалось, все мерцает”, - говорит Левен.
Кубок мира является витриной, которая улучшит команду, как считает капитан канадской сборной
Капитан канадской сборной по регби Тайлер Ардрон не испытывает иллюзий по поводу серьезности задачи, которая стоит перед его командой в следующих двух играх, запланированных в рамках Кубка мира, но заявил, что это поместит ее участников в «витрину» и в конечном счете поможет улучшить команду в долгосрочной перспективе.
Игроки из Северной Америки уступили итальянцам со счетом 48-7 в первом матче Пула Б, прошедшем на стадионе Fukuoka Hakatanomori в четверг, и теперь сразятся с трехкратными чемпионами мира новозеландцами 2 окт. в Оите перед встречей с командой Южной Африки 8 окт. в Кобе.
Ардрон, один из немногих канадцев, выступающих в клубных соревнованиях высшего уровня – за новозеландский клуб Waikato Chiefs в международных соревнованиях Super Rugby, – признал, что его команда вряд ли победит какую-либо из стран южного полушария.
«Мы в Кубке мира играем против лучших, (и)… в этом матче (против Италии) мы определенно не были фаворитами, и счет это показал», – сказал Ардон.
(Против Новой Зеландии) нам пришлось выйти и показать игру, которой мы гордимся.
Для многих ребят это витрина и, надеюсь, некоторые из них смогут по-настоящему проявить себя там и получить контракт.
Это было бы для нас победой.
Победы на поле могут быть немногочисленными и редкими для стран второго уровня на турнире, как, например, победа Уругвая над Фиджи в Камаиси в среду.
Итальянцы, тем не менее, не были настроены позволить случиться второму за сутки шоку и показали преимущества команды, в составе которой постоянно выступают профессионалы, участвующие в регулярных отборочных матчах.
Тренер сборной Канады Кингсли Джонс, однако, сказал, что игра в четверг была большим шагом вперед для его команды, которая боролась на международном уровне несколько лет и прошла отбор на чемпионат мира последней.
Несмотря на то, что Высшая регбийная лига (MLR) была создана в Северной Америке два года назад, ее появление является важным этапом в преодолении разрыва между странами первого и второго уровня и в подготовке игроков Канады и Соединенных Штатов, по его словам.
Это была большая проверка в реальных условиях, когда я приехал в Канаду, показавшая, как трудно собрать игроков вместе.
«Все они выполняли свои обязанности на дневной работе», – сказал Джонс.
Но я думаю, MLR имеет жизненно важное значение для Канады и Соединенных Штатов.
Это путь развития для игроков и тренеров.
Джонс заявил, что в прошлом сезоне клубы MLR подписали контракты с 51 канадцем.
Менее 1,5 лет назад более 40 игроков имели другую работу.
«Это большой шаг в правильном направлении», – сказал он.
MLR еще многое предстоит сделать.
Она все еще находится на начальном этапе своего существования, но, определенно, является способом попасть на топ-уровни.
В долгосрочной перспективе, я уверен, она наберет скорость и станет хорошим конкурентоспособным соревнованием, поэтому это важно.
Гана: MTN получила 3 награды
Компания MTN Ghana завоевала три награды на Второй Церемонии вручения премий в сфере цепей поставок и закупок 2019, организованной Instinct Wave.
Это следующие награды: «За выдающиеся успехи в сфере цепей поставок и закупок – Телекоммуникации/информационные технологии», «За наиболее инновационное использование технологий в сфере закупок (Частный сектор)», а также «Команда цепей поставок и закупок года – Золото».
Главный руководитель управления цепями поставки и общего обслуживания MTN Ghana Патрик Афари во второй раз подряд был назван в числе 20 лидеров закупок в Гане.
Цель наград – почтить наиболее уважаемых, инновационных и прогрессивных игроков отрасли, а также отметить выдающиеся достижения команд, причастных сторон и отдельных людей, которые продемонстрировали непревзойденную способность достигать цели и устанавливать новые стандарты в сфере цепей поставок и закупок.
Получая награды от лица MTN Ghana, главный руководитель управления цепями поставки и общего обслуживания Патрик Афари выразил благодарность организаторам за признание заслуг компании.
Он посвятил награды руководству и сотрудникам, поставщикам и деловым партнерам MTN Ghana.
Комментируя награды, главный финансовый директор MTN Ghana Модупе Кадри заявил: «MTN по-прежнему использует самые инновационные методы, чтобы гарантировать, что мы соответствуем и строго следуем лучшим практикам цепи поставок и закупок».
Гирирадж Сингх сравнивает проблему роста населения с раком на второй стадии
Гирирадж Сингх сказал, что противники контроля рождаемости приводят религию как аргумент в дебатах (Файл)
Министр Гирирадж Сингх в пятницу уподобил растущее население Индии “раку на второй стадии” и призвал к законодательным ограничениям для его контроля, заявив, что в отсутствие контроля болезнь перейдет в четвертую стадию и станет неизлечимой.
Выступая на семинаре по контролю рождаемости, г-н Сингх, бескомпромиссный лидер Индийской народной партии, сказал, что необходимо принять ограничительный закон и наказывать его нарушителей, например, лишением избирательных прав или экономическими ограничениями, вне зависимо от религии.
Он сказал, что противники ограничения рождаемости приводят религию в качестве аргумента в дискуссии.
“Рост населения стал похож на рак второй стадии.
Если его не контролировать, этот недуг перейдет в четвертую стадию и станет неизлечимым”, - сказал Сингх.
Подобно Китаю, Индия должна ввести ограничительный закон, сказал он.
Премьер-министр Нарендра Моди в своей речи на День независимости призвал принять меры по контролю рождаемости м выразил беспокойство “взрывным ростом” населения.
Способность обеспечить собственную семью - тоже патриотический поступок, добавил он.
Г-н Сингх сказал, что для продвижения законодательство по контролю рождаемости нужно общественное движение, и добавил, что он сам предпримет такое паломничество из Мератха в Дели 11-13 октября.
Палата представителей заблокировала указ Трампа о введении режима чрезвычайной ситуации на границе, наложив запрет
Президент Дональд Трамп выступает во время осмотра прототипов стены на границе
Палата проголосовала в пятницу за блокировку объявления режима чрезвычайной ситуации, которое Президент Дональд Трамп использует для финансирования своего проекта строительства стены на границы.
Палата, большинство в которой принадлежит демократам, приняла резолюцию об отмене мер Трампа 236 голосами против 174, направив ее президенту.
В поддержку выступили одиннадцать республиканцев и один независимый конгрессмен.
Сенат уже одобрил эту инициативу 54 голосами против 41, в то время как 11 республиканцев присоединились к демократам в ее поддержку.
Трамп, вероятно, наложит вето на принятую резолюцию, это будет шестой раз, когда он заблокирует законодательную инициативу конгрессменов в качестве президента.
Он уже накладывал вето на законопроект об отмене указа о введении режима чрезвычайной ситуации в марте.
Ни одна из палат Конгресса, по-видимому, не наберет по две трети голосов, необходимых для преодоления сопротивления президента.
Не сумев получить желаемое финансирование для строительства стены на южной границе ни от правительства Мексики, ни от Конгресса, Трамп объявил в феврале режим чрезвычайной ситуации.
Его администрация планирует перенаправить 3,6 миллиардов долларов, выделенных на строительство военных объектов, на финансирование проектов на границе.
Демократы обвинили Трампа в обходе «права кошелька», которым наделен Конгресс, и в расходовании ключевых средств Министерства обороны на возведение ненужных барьеров.
Несколько республиканцев и в Палате, и в Сенате также выразили обеспокоенность по поводу того, что объявление Трампом режима чрезвычайной ситуации создаст прецедент для превышения полномочий исполнительной властью в будущем.
Некоторые сенаторы-республиканцы, которым предстоят выборы в следующем году, столкнулись с серьезным политическим давлением перед голосованием о введении чрезвычайного положения в стране.
Загрязнение воздуха повышает риск детской смертности
У детей, живущих в местах с высоким уровнем загрязнения воздуха, вероятность смерти выше, чем у тех, кто окружен чистым воздухом, говорят результаты исследования.
Это не первое исследование, которое пытается выяснить связь между загрязнением воздуха и детской смертностью, но это исследование обращает особое внимание на определенные вредные вещества и анализирует их влияние на разных этапах развития ребенка.
Д-р Сара Котеча, исследователь из Кардиффского университета, сказала, что беременные женщины и их семьи вряд ли смогут воспользоваться результатами исследования.
"Люди живут там, где живут, и не могут избежать загрязнения в повседневной жизни", - сказала она, добавив, что снижение уровня загрязнения - это задача государства, а ученые должны установить, насколько вредные вещества влияют на здоровье.
"Открыв некоторые механизмы, можно предположить потенциальные методы вмешательства в них", - добавила она.
Все больше исследований выявляют связь между компонентами, загрязняющими воздух, и здоровьем, включая болезни легких, сердца, психические заболевания, деменцию и низкий вес при рождении.
Последнее исследование, которое находится на рецензии и пока не опубликовано, будет представлено на международном конгрессе Европейского респираторного общества в Мадриде.
Котеча сказала, что в основе исследования лежат данные почти 8 миллионов новорожденных, которые появились на свет в Англии и Уэльсе между 2001 и 2012 годом.
Команда поделила Англию и Уэльс на 35000 частей примерно по 1500 жителей и рассмотрела ежегодный уровень смертности детей до года, вместе со средним уровнем содержания трех вредных веществ за каждый год.
Это были взвешенные частицы PM10, источником которых являются автомобили и мусоросжигание, диоксид азота (NO2) и диоксид серы (SO2), который выделяется при сжигании ископаемого топлива на электростанциях, нефтеперерабатывающих заводах, а также при извлечении металлов.
Для каждого вредного вещества команда сравнила уровень младенческой смертности в пяти наиболее и наименее загрязненных зонах.
По словам команды, при прочих равных факторах, таких как возраст матери, уровень достатка в регионе и вес при рождении, вероятность смерти у детей до года, которые живут в местах с наиболее сильным загрязнением воздуха, больше, чем у детей, которые живут в местах с чистейшим воздухом.
Результаты одинаковы для всех трех вредных веществ, для NO2 вероятность смерти увеличивается на 7%, для PM10 - на 4%, для SO2 - на 19%.
Дальнейший анализ дает основания предположить, что из трех вредных веществ только NO2 связан со смертностью детей в возрасте до 28 дней.
Исследование не смогло доказать, является ли загрязнение воздуха причиной повышенного уровня смертности в некоторых регионах.
Также, оно не учитывает уровень загрязнения внутри помещения.
Как сказала профессор Мирель Толедано, специалист по здоровью детского населения в Империал Колледж в Лондоне, исследование подтвердило, что загрязнение воздуха является крупнейшей угрозой здоровью населения, и добавила, что современные стандарты не могут защитить людей.
Она сказала, что у последнего исследования есть ряд ограничений.
Оно рассматривало средний уровень загрязнения на сравнительно больших площадях, в том время как в реальности уровень загрязнения существенно разнится на маленьком расстоянии - то есть, реальный уровень загрязнения не был учтен.
Также, исследование не берет в учет колебания загрязнения воздуха в зависимости от погоды или сезона, кроме того, оно не учитывает, где прошла беременность матери, и такие факторы, как курение во время беременности.
Толедано сказала, что также непонятно, каким образом было учтены такие факторы, как вес при рождении.
"Оно показывает, что определенный дополнительный риск от загрязнения воздуха существует, однако метод, который использовался, - это довольно грубый анализ.
Д-р Пенни Вудс, президент Британского пульмонологического фонда, сказала, что необходимо принять меры для преодоления медицинского кризиса, вызванного загрязнением воздуха - в том числе, обустраивая зоны чистого воздуха в наиболее загрязненных городах.
Доказательства того, что детская смертность связана с загрязнением воздуха, только начинают появляться, но исследование д-ра Кочета, которое предполагает, что для детей, рождённых в наиболее загрязненных регионах, риск смерти значительно выше, должно послужить сигналом к действию для правительства", - сказала она.
Второе исследование открыло, что воздействие частиц PM10, которые содержатся в выхлопных газах, на мать во время беременности и ребенка в первые годы жизни, коррелирует с небольшим ухудшением легочной функции у восьмилетних детей - хотя этот эффект перестает наблюдаться, когда детям исполняется 15.
Вуд сказала, что исследование подтвердило предыдущие результаты, добавив, что дети не могу защитить собственные легкие.
"Обе эти исследования сосредоточены на ущербе, который наносит загрязнение воздуха самым уязвимым членам нашего общества - самым маленьким", - сказала она.
ЕС и Япония подписали соглашение о «связи» для установления связей с Азией и противодействия новому китайскому Шелковому пути, как сообщают Деловые новости RT
Европейский союз включил Японию в свой план «связи» с Азией, подписав знаковое соглашение для координации транспортных, энергетических и цифровых проектов на фоне обеспокоенности по поводу доминирования Китая в финансировании инфраструктуры.
Соглашение официально закрепляет включение Японии в новый план связи между ЕС и Азией и было подписано Премьер-министром Японии Синдзо Абэ и Председателем Европейской комиссии Жан-Клодом Юнкером на Форуме по связям с Европой в Брюсселе в пятницу.
«Будь то одна дорога или один порт, когда ЕС и Япония предпринимают что-либо, мы способны построить устойчивое, основанное на правилах взаимодействие от Индо-Тихоокеанского региона до Западных Балкан и Африки», – сказал Абэ репортерам перед церемонией подписания.
Официальные лица ЕС обратились к Японии с явной целью избежать привлечения китайского финансирования, опасаясь того, что они рассматривают как доминирование Китая в создании инфраструктуры на всей территории Восточной Европы, Африки и Азии.
С 2013 года Китай профинансировал строительство мостов, дорог и тоннелей более чем в 60 странах в рамках своей инициативы по созданию инфраструктуры «Пояс и путь», целью которой является создание сети наземного и морского сообщения с Юго-Восточной Азией, Центральной Азией, Ближним Востоком, Европой и Африкой.
«Морской маршрут, который ведет в Средиземное море и Атлантику должен быть открыт», – заявил Абэ, подчеркнув, что подписи под соглашением» нацелены на предотвращение доминирования финансируемых Китаем проектов в транспортном сообщении между ЕС и Азией.
«Япония и ЕС намерены обеспечить синергию и взаимодополняемость при сотрудничестве по установлению связей и качественной инфраструктуры с третьими странами-партнерами и координировать действия, особенно в таких регионах, как Западные Балканы, Восточная Европа, Центральная Азия, Индо-Тихоокеанский регион, а также Африка», – говорится в двустороннем документе.
Соглашение также призвано обеспечить «прозрачную практику поставок», а также «свободную, открытую, справедливую, недискриминационную и предсказуемую региональную и международную торговлю и инвестиции».
Оно будет финансироваться из гарантийного фонда ЕС, средств банков развития и частных инвесторов на общую сумму 60 миллиардов евро (65.48 миллиардов долларов США).
Подписанты пообещали уделять «максимальное внимание» финансовому потенциалу и долговой устойчивости сторон».
Жан-Клод Юнкер пообещал помочь создать инфраструктуру «без гор долгов» или зависимости «от одной страны».
Несмотря на то, что не все деньги, выделенные в рамках соглашения, будут потрачены в Азии, новая повестка дня ЕС делает расходы на инфраструктурные связи с Азией официальной политикой ЕС, что также задействует общий бюджет блока.
Двухдневный Форум по связям с Европой – это съезд представителей разных стран, целью которого является укрепление связей между правительствами, финансовыми учреждениями и частным сектором по всей Европе и за ее пределами.
Форум этого года, темой которого стала «Связь между ЕС и Азией: строительство мостов для устойчивого развития», посвящен укреплению сотрудничества между ЕС и его партнерами в Азиатско-Тихоокеанском регионе.
Мусульманка утверждает, что ее не наняли, так как она хотела молиться на работе
Шахин Индоревала судится с фирмой, заявляя, что ее дискриминировали.
Шахин Индоревала работала с детьми с аутизмом, но хотела получить опыт в сфере маркетинга.
Поэтому она откликнулась на вакансию в Fast Trak Management, маленькой компании, которая называет себя "маркетинговой фирмой номер один в Северной Вирджинии".
Теперь Индоревала судится с компанией, заявляя, что ее дискриминировали по религиозному признаку, когда она попросила о перерыве для молитвы.
В иске, поданном во вторник в Федеральный окружной суд США, Индоревала утверждает, что руководитель Fast Track "унизил" ее, насмехаясь над тем, что она мусульманка.
Руководитель, Рамзес Гавилондо, не согласен с ее версией событий, утверждая, что Индоревала сама решила, что не хочет эту работу.
Совет по американо-исламским отношениям, подавший иск от имени Индоревалы, в среду провел короткую пресс-конференцию перед офисом Fast Trak в Фолс-Черч, назвав на ней Fast Trak "компанией, которая пренебрегла федеральным законом, приняв решение не нанимать ее из-за ее веры".
В видеозаписи пресс-конференции Индоревала заявила, что ее первое собеседование прошло успешно, и ее пригласили на второе.
На этом собеседовании, говорит Индоревала, помощница руководителя Fast Trak сообщила, что компания предоставляет длинный обеденный перерыв.
Индоревала спросила, может ли она сократить обеденный перерыв, чтобы делать два пятиминутных перерыва во время рабочего дня для молитвы.
Она быстро закончила собеседование.
Она сказала: "Не получится.
У нас здесь фиксированное расписание," — заявила Индоревала.
Согласно иску, после этого помощница руководителя якобы прошла с Индоревалой к Гавилондо и сообщила, что Индоревале не подойдет расписание этой вакансии.
По словам Индоревалы, затем она объяснила Гавилондо, что молится пять раз в день.
В этот момент, утверждает Индоревала, Гавилондо показал на ее платок и отпустил издевательские ремарки о ее религии.
"Неужели надо мной правда публично насмехаются из-за моего вероисповедания в месте, которое должно представлять собой профессиональную среду? . . .
Очевидно, что меня дискриминировали из-за моего вероисповедания," - заявила Индоревала на пресс-конференции.
Это все.
Я просто тихо покинула кабинет.
Я не хотела устраивать сцену или что-то подобное, но я чувствовала себя очень обиженной и смущенной.
В телефонном разговоре в четверг Гавилондо сообщил, что не отказывал Индоревале в приеме на работу; по его словам, это она решила, что не хочет эту работу.
Человек пришел на собеседование.
Он не хочет здесь работать. . . .
"Это как если я пошел в магазин за "Кит-Катом", а потом не хочу "Кит-Кат"," — заявил он.
По его словам, он помнит, что Индоревала упоминала о том, что она мусульманка, но не помнит, что она просила о пятиминутных перерывах на молитву в течение дня.
Также он заявил, что не насмехался над ее хиджабом: "Я не модный эксперт.
Люди могут носить все что угодно".
Цены на нефть взяли курс на недельные потери на фоне снижения опасений по поводу поставок
НЬЮ-ЙОРК (Рейтер) – Цены на нефть стабилизировались в пятницу, но взяли курс на недельные потери с учетом более быстрого, чем ожидалось, восстановления добычи в Саудовской Аравии, в то время как инвесторы также беспокоились о мировом спросе на сырую нефть на фоне замедления экономического роста в Китае.
Во время волатильной сессии фьючерсы LCOc1 на сырую нефть марки Brent потеряли 32 цента, снизившись до $62,42 за баррель к 11:21
по восточному поясному времени (1521 по Гринвичу), после падения до минимума за сессию в $60,76 за баррель.
Фьючерсы CLc1 на американскую сырую нефть марки West Texas Intermediate (WTI) выросли на 3 цента до $56,44 за баррель после падения до $54,75 за баррель.
Brent была на пути к падению почти на 3% за неделю, крупнейшей недельной потере с начала августа, в то время как WTI была близка к падению на 2,8%.
Ранее в ходе торгов фьючерсы упали после того, как Президент Ирана Хасан Рухани заявил, что Соединенные Штаты предложили снять все санкции с Ирана в обмен на переговоры.
Тем не менее, цены сократили падение после того, как Президент США Дональд Трамп затем заявил, что он отклонил запрос Тегерана.
«Мы действительно отслеживали заголовок за заголовком», – сказал Фил Флинн, аналитик Price Futures Group в Чикаго.
По фьючерсам на сырую нефть также ранее нанесло удар сообщение в Wall Street Journal, цитировавшее неназванных источников, которые заявили, что Саудовская Аравия договорилась о частичном прекращении огня в Йемене, как отметили аналитики на Международном нефтяном форуме Рейтер.
Brent находится чуть выше уровня, на котором она была до атак на саудовские предприятия 14 сент., изначально вдвое сокративших добычу в королевстве.
Источники сообщили Рейтер на этой неделе, что Саудовская Аравия восстановила мощности до 11,3 миллионов баррелей сутки.
Saudi Aramco пока не подтвердила, что полностью вернулась в рабочий режим.
«Премия за риск продолжает снижаться», – отметил Оле Хансен из Saxo Banк.
Международное энергетическое агентство (МЭА) заявило, что может понизить свой прогноз мирового спроса на нефть на 2019 и 2020 годы, если продолжится ослабление мировой экономики.
Ключевые тарифы на танкерную перевозку нефти из Ближнего Востока в Азию в пятницу подскочили на целых 28% на мировом рынке транспортировки нефти, что было вызвано страхами по поводу американских санкций на подразделения китайской COSCO за предполагаемое участие в перевозке сырой нефти из Ирана.
На суда COSCO приходится примерно 7,5% мирового флота супертанкеров, как показали данные Refinitiv.
Новые подробности, связанные с расследованием по делу об импичменте Трампа, также помогли ослабить основанные на спросе настроения, как отметили аналитики.
«Импичмент добавил бы неопределенности экономике США», – заявил Флинн.
Новости Брексита: Реклесс поражает Время вопросов на BBC блестящим рассказом о том, противники Брексита попытались остановить выход из ЕС
Парламентарий от Юго-восточного Уэлса высказал свою точку зрения в трансляции из Кардиффа в четверг.
Его аргумент был ответом на вопрос, столкнулись ли бы противники Брексита с таким же сильным противодействием, если бы они победили на референдуме.
Он сказал: “В демократическом обществе, где законы создаются и интерпретируются как положено, мы должны подчиняться закону.
Наша проблема сейчас -- в том, что людям, проголосовавшим за выход из ЕС, говорили, что решение в их руках, и правительство исполнит то, что они решили.
Но Брексит заблокирован людьми, которым Брексит не нравится, теми, кто голосовал против и думают, что их взгляды лучше, чем взгляды большинства, которое голосовало за.
Мы наблюдаем в парламенте, как нарушаются процедуры Палаты общин.
Человек, оказавшийся на посту председателя, позволил себе интерпретировать регламент и открыто нарушать его, основываясь на своих личным симпатиях к тем, кто выступает против выхода из ЕС.
Фиона Брюс перебила господина Реклесса и сказала: “Джон Берков всегда говорил, что у него нет предпочтений”.
На это аудитория разразилась смехом, и господин Реклесс смеялся вместе с ней.
Он ответил: “Если вы поверили этому, вы можете поверить всему”.
Он говорит, что референдум был некорректен и поэтому он доволен тем, что власть снова в руках парламента, потому что 52 процента не должны получить 100 процентов своей победы.
Он считает, что парламент должен добиться того, чтобы мы остались в таможенном союзе и в Европейской экономической зоне.
Стал бы он говорить это в обратной ситуации?
Стал бы он говорить, что нам нужно покинуть ЕС и присоединиться к Европейской экономической зоне, чтобы уравновесить эти 48 процентов?
Конечно, нет.
Он сказал, что голосование было отражением общественного мнения.
На это толпа разразилась аплодисментами и одобрительными возгласами в адрес г-на Реклесса.
Г-жа Брюс попыталась перекричать аудиторию и поправить г-на Реклесса, она сказала: “Однако я не была в числе одиннадцати судей, Марк”.
Бывший член парламента от Консервативной партии поспорил с комментариями г-жи Брюс и стал подробно рассказывать, что Лорд Сампшн был одним из судей по предыдущему делу Джины Миллер.
Он сказал: “Это было дело, в котором он пренебрег проверенными на практике правилами уставного взаимодействия”.
Г-жа Миллер -- предпринимательница и участник кампании, она подала одну из двух апелляций против решения Верховного суда Англии о том, что перерыв в работе парламента был “чисто политическим делом”, а не предметом для рассмотрения в судах.
Впоследствии она выиграла свою апелляцию, а до этого одержала победу с другой апелляцией, когда Верховный суд Великобритании вынес решение в пользу того, чтобы дать парламентариям право участвовать в принятии решений по поводу применения Статьи 50 в 2017.
Кайли Дженер написала в Твиттере, что она «очень заболела» и не сможет попасть на Неделю моды в Париже
Звезда реалити-шоу, владелица косметической империи и миллиардерша Кайли Дженнер написала в Твиттере утром в среду, что заболела и не успеет попасть на пятничный показ коллекции Balmain в Париже и на презентацию ее совместного бьюти-проекта с креативным директором дома моды Balmain Оливье Рустеном.
«К сожалению, я очень заболела и не могу никуда поехать», – написала Кайли, а также: «Мне безумно жаль, что я пропущу шоу, но я знаю, что на событии будет присутствовать моя замечательная команда и мои друзья, и мыслями я буду с ними. ...»
Кайли предложила своим подписчикам вместе посмотреть показы весенней и летней женской одежды во время Недели моды в Париже, прямая трансляция которых состоится на сайте Balmain в пол-третьего ночи.
В рамках сотрудничества Кайли Дженер с домом Balmain, во время показа мод ее попросили поработать в качестве арт-директора по макияжу.
Судя по опубликованной информации, 22-летняя Дженнер также должна была отметить начало совместного проекта в одном из бутиков Balmain на улице Сент-Оноре в Париже.
Ей также предстояло быть со-ведущей на 71-ой церемонии вручения Эмми вместе с Ким Кардашьян и Кендалл Дженнер.
Однако она там не появилась.
По данным некоторых СМИ, Кайли Дженнер заболела достаточно серьезно и была госпитализирована.
Однако газета The Times не смогла найти подтверждение этой информации.
В четверг менеджеров Дженнер по электронной почте спросили о болезни и состоянии звезды, но на письмо не ответили.
В совместную линейку косметики Kylie X Balmain, которую официально представят во время парижского показа, входят тени для век, контурный карандаш для губ и блеск для губ, а купить эти товары можно будет начиная с 8 утра в пятницу на официальном сайте бренда Kylie Cosmetics.
Камала Харрис хочет провести расследование в отношении сотрудников Госдепа, работавших с Джулиани
В четверг сенатор Камала Харрис (член партии Демократов из Калифорнии) попросила Генерального инспектора Государственного департамента США инициировать расследование в отношении сотрудников департамента – включая Госсекретаря США Майка Помпео – с целью выяснить, проводили ли они вместе с Руди Джулиани какую-либо «политическую работу».
Харрис отправила письменный запрос Генеральному инспектору Стиву Линику на фоне событий с президентом Дональдом Трампом, в отношении которого сейчас ведется детальное расследование из-за его попыток заставить президента Украины найти компромат на бывшего вице-президента США Джона Байдена, который может стать соперником Трампа на предстоящих президентских выборах.
Джулиани – личный адвокат Трампа, принявший участие в давлении на украинских должностных лиц; эта информация была получена из разговора Трампа с Зеленским и по наводке одного из информаторов.
«Нужно сделать все возможное, чтобы отношения США с другими странами оставались добросовестными, поэтому я прошу, чтобы вы рассмотрели эту ситуацию и другие обстоятельства, изложенные в жалобе, и собрали все задокументированные сведения», написала Харрис, которая тоже планирует участвовать в президентской гонке.
«Меня особенно беспокоит, что работники Государственного департамента могли быть в курсе политической деятельности Джулиани или помогали ему, хотя участие в подобной политической деятельности противозаконно», прокомментировала Харрис после обращения к господину Линику с просьбой узнать, помогал ли Помпео или другие члены Госдепа Трампу с решением политических задач.
Основным поводом для беспокойства Харрис является отчет информатора, в котором изложено, что многие должностные лица США были в курсе действий Трампа, включая двух послов, напрямую обсуждавших с Джулиани просьбу президента.
Культура в политике: учреждена новая система премий для противодействия расколу в Вестминстере и выражения признания политикам, демонстрирующим вежливость
Учреждена новая система премий для признания политиков, демонстрирующих вежливость в своей работе.
Это произошло после недели разногласий в Вестминстере после возвращения Парламента.
Она была отмечена угрозами в адрес парламентариев и возмущением по поводу языка, используемого, например, Премьер-министром Борисом Джонсоном.
Чтобы противодействовать расколу, в пятницу были объявлены премии «Культура в политике», в рамках которых политик года получит 3 000 фунтов, которые он должен будет передать на благотворительность.
Бориса Джонсона критиковали за стиль языка, который он использовал в Палате общин.
Лорд Стюарт, делая объявление о премиях, отметил: «Все согласны с тем, что политика в Соединенном Королевстве переживает кризис доверия и кризис культуры.
По мере нарастания расхождений и ожесточения в ходе продолжающихся дебатов вокруг Брекзита мы твердо убеждены в том, что политики должны отвечать, не отражая эти тренды, а противодействуя им.
Данные премии являются небольшой попыткой группы людей в общественной жизни – различных и не политических убеждений – привлечь внимание к политикам, которые приводят свои доводы достойно и культурно и способны вовлечь и работать с людьми вопреки разногласиям, которые влияют на всех нас».
Номинации будут открыты в субботу, церемония награждения состоится в марте следующего года.
В эксклюзивном интервью Standard, бывший член Кабинета министров Эмбер Радд сегодня обвинила г-на Джонсона в использовании агрессивной лексики, которая «действительно провоцирует насилие».
Г-н Джонсон, в свою очередь, заявил, что он «осуждает» угрозы, высказанные в адрес членов парламента.
Джесс Филипс «напугана» после получения угроз расправы со словами «бойся»
В четверг член парламента от Лейбористской партии Джесс Филипс – еще один человек, критиковавший г-на Джонсона, – заявила, что был арестован мужчина, пытавшийся «вышибить дверь» ее офиса в избирательном округе, якобы, выкрикивая при этом, что она «фашист».
А в ставшей популярной ветке в Твиттере Элли Купер, дочь парламентария и высокопоставленного члена Лейбористской партии Иветт Купер, описала свои страхи за мать в свете убийства г-жи Кокс .
Скотт Моррисон примет к сведению стратегию Трампа, но вряд ли ей последует
Даже без прямых отсылок к "фейк ньюз" Моррисон порой очень напоминает Президента США.
В среду он выразил негодование в адрес СМИ, сказав, что его политика в области глобального потепления преподносится журналистами "совершенно неверно" и "ни в коей мере не соответствует действительности".
Теперь он определенно рассмотрит тактику Трампа, когда будет пытаться подобрать выигрышную стратегию на выборах в 2020-м.
Но политические игры нельзя просто перенять у другой страны без учета реалий.
Окружение Моррисона не готово к "трампофикации" поста премьер-министра хотя бы по той причине, что крайности политической борьбы в Соединенных Штатах нельзя повторить в стране, где главенствуют исключительно центристы.
Практика обязательного голосования на выборах является сдерживающим фактором для популистов, играющих на настроениях политических маргиналов в обход центристкого большинства.
В Австралии Трамп - фигура крайне неоднозначная, и одна его дружба с Моррисоном может оттолкнуть от Моррисона избирателей, так что копирование президента США вряд ли является панацеей для кандидата.
Левые оппоненты Моррисона либо боятся повторить курс США, либо тайно мечтают устроить битву на все времена, поэтому и пытаются выставить премьер-министра ещё одним Трампом.
Представьте, что Моррисон действительно бел бы себя так.
Он бы не просто проигнорировал саммит ООН по проблемам глобального потепления.
Он бы публично высмеял мероприятие и счёл его абсолютно бесполезным.
Однако свою речь в ООН Моррисон посвятил именно проблемам глобального потепления, и это лишний раз доказывает, что Моррисон не хочет терять избирателей с центристскими взглядами, ведь они ожидают от политиков решения подобных вопросов.
Оба лидера также различаются в своих взглядах на роль сверхдержавы как мирового полицейского.
"Будущее не за глобалистами.
Будущее за патриотами", - произнёс Трамп во вторник в ООН.
Однако свою речь в ООН Моррисон посвятил именно проблемам глобального потепления, и это лишний раз доказывает, что Моррисон не хочет терять избирателей с центристскими взглядами, ведь они ожидают от политиков решения подобных вопросов.
Сложно сразу разобрать суть сказанного, но разница налицо: Австралия предпочитает добровольные договоренности между странами, нежели насаждение воли одной группы патриотов всем остальным.
"Процветание и безопасность мировому сообществу могут принести только добровольные договоренности, а не силовое принуждение", - заявил Моррисон в июньском интервью организации Asialink в Сиднее.
Зимбабве: Санкции тормозят прогресс Зимбабве
Звамайда Мурвира, Нью-Йорк, США
Незаконные и разрушительные санкции, наложенные на Зимбабве Западом, значительно тормозят развитие страны, заявил президент Мнангагва.
Также он назвал эмбарго атакой на права граждан.
Президент заявил об этом во время обращения к очередной, 74-й сессии Генеральной Ассамблеи ООН.
Он приветствовал поддержку Южной Африки, призвавшей к безусловному снятию двадцатилетнего эмбарго.
Президент заявил, что, хотя Зимбабве отмечает значительный прогресс в развитии системы поддержки уязвимых групп населения, при отсутствии незаконных санкций можно было бы достичь большего.
Эти результаты достигаются вопреки постоянным преградам в виде незаконных экономических санкций.
«Кроме того, санкции тормозят наше развитие, препятствуют нашему экономическому росту и бьют по беднейшим и самым уязвимым гражданам», — заявил он.
Президент отметил, что Зимбабве находится на переходном этапе и решительно настроено выбраться из глубокого кризиса, в котором находится в связи с незаконными санкциями.
Президент Намибии Хаге Гейнгоб принял участие в дискуссии, призвав к однозначному снятию наложенных на Зимбабве санкций, с тем чтобы Хараре смог следовать своему курсу на экономическое развитие.
Президент Мнангагва призвал Организацию Объединенных Наций (ООН) воспользоваться своей властью и проявить уважение к своим принципам, усмирив страны, наложившие санкции.
Мы как Организация Объединенных Наций должны проявить уважение к нашему Уставу.
Все несправедливости в этом мире должны быть исправлены.
Мы должны бороться с нечестными практиками; препятствовать и отвергать проявления несправедливости, расизма и все формы притеснения одного человека другим.
«Моя страна приветствует Сообщество развития Юга Африки, Африканский союз и всех тех, кто вместе с нами поддерживает немедленное и безусловное снятие этих незаконных санкций», — заявил президент Мнангагва.
Те, кто наложили эти незаконные санкции, должны прислушаться к этому призыву и немедленно их снять.
Сотрудничество — это выигрышная для всех ситуация.
Санкции — это проигрышная для всех ситуация.
Зимбабве заслуживает возможности начать с чистого листа.
Запад, а именно США и Европейский союз (ЕС), на рубеже тысячелетий наложили на Зимбабве санкции в знак протеста против программы необратимых земельных реформ, целью которых было исправление землевладельческого дисбаланса, унаследованного от расистского колониального режима.
И США, и Евросоюз называют себя защитниками демократии и прав человека, однако, поддерживая расистские санкции, они подавляют экономический рост в Зимбабве.
Аналитики предположили, что Запад использовал санкции как способ повлиять на смену режима, делая условия жизни в Зимбабве трудными, чтобы граждане выступили против своего правительства.
39-й Саммит глав государств и правительств Сообщества развития Юга Африки в Танзании отметил негативное влияние продолжительных экономических санкций на экономику Зимбабве и всего региона и выразил свою солидарность.
САДК призвало к немедленному снятию санкций для облегчения социально-экономического восстановления страны и объявило 25 октября датой, когда страны-участницы САДК смогут выразить коллективное неодобрение санкций с помощью различных действий и платформ до тех пор, пока санкции не будут сняты.
Премьер-министр Наренда Моди сказал в ООН: “Вы должны быть непримиримы и решительны в борьбе против терроризма”
Обращаясь сегодня к генеральной ассамблее ООН, премьер-министр Наренда Моди подчеркнул, что международное сообщество должно объединиться против террора и работать над консенсусом в борьбе с терроризмом, которая, как он сказал, является одной из важнейших задач не для каждой страны в отдельности, но для всего мира.
“Ради человечества, мир должен объединиться против террора”, -- сказал премьер-министр Моди в своем обращении.
Не называя Пакистан, премьер-министр Моди сказал, что миру нужно более непримиримо относиться к тому, как терроризм наносит вред человечеству в глобальном масштабе.
Мы живем в стране, которая подарила миру мирные заповеди Будды, а не войну.
Когда мы подаем голос против террора, мы серьезны и разгневаны”, -- сказал премьер-министр в 20-минутной речи на хинди, в которой он также говорил о борьбе Индии с глобальным потеплением и инициативами в области развития страны.
Это было его второе выступление на общих дебатах Генеральной Ассамблеи ООН, пять лет спустя после дебютной речи в качестве премьер-министра в 2014.
“Отсутствие единогласия среди нас по вопросу терроризма подрывает сами принципы, которые лежат в основе создания ООН”, - отметил премьер-министр Моди.
“Свами Вивекананда призывал Парламент Религий к гармонии и миру, а не разногласиям.
Самая большая демократия в мире призывает мир все к тому же - гармонии и миру”, - сказал он.
В течение недельного визита в США премьер-министр ни разу не упомянул Пакистан, однако дал понять, что страна является эпицентром террора и необходимо бороться с террористами на ее земле.
На большом мероприятии Howdy Modi в прошлое воскресенье, выступая на одной сцене с Дональдом Трампом, премьер-министр сказал: “Они сделали ненависть к Индии центральным пунктом своей повестки”.
В четверг США заявили, что ослабление напряжения между Индией и Пакистаном зависит от того, предпримет ли Исламабад действия против участников трансграничной инфильтрации.
“Я думаю, то, что нам хотелось бы видеть - это ситуация, в которой Индия и Пакистан могли бы построить конструктивную беседу, которая приведет к улучшению отношений между двумя ядерными странами”, - сказала Элис Уэллс, первый заместитель помощника госсекретаря США по делам Южной и Центральной Азии.
И очевидно, это будет зависеть от контртеррористических усилий, от серьезности намерений Пакистана, который должен обеспечить равенство групп и остановить их попытки проникновения через границу, Пакистан стал участником плана действий, разработанного группой по борьбе с отмыванием денег, включающего в себя преследование людей, которых ООН объявила террористами.
“Так что, будь то Хафиз Саид, находящийся сейчас в заключении и под следствием, или также лидеры Джаиш-е-Мухаммад, например Масуд Азхар, которые уже давно назодятся на территории пакистанской земли”, - сказала она.
Япония видит угрозу в ракетах Северной Кореи и космической деятельности Китая
Япония повысила уровень опасности в отношении ракетного потенциала Северной Кореи; в отчете министерства обороны страны говорится, что КНДР возобновила ракетные испытания, не предпринимая при этом никаких конкретных шагов по денуклеаризации, и добилась успеха в создании миниатюрных боеголовок.
В ежегодном отчете министерства обороны, одобренном в пятницу Кабинетом министров, подчеркивается страх Японии быть атакованной своим соседом.
Реакция Японии на недавние испытания, проведенные Северной Кореей, контрастирует со сдержанной реакцией США.
С момента провала второго саммита США-Северная Корея в этом году Северная Корея произвела пуск 10 ракет малой дальности и снарядов, которые считаются новыми и модернизированными.
В отчете министерства обороны также подчеркивается, что угроза Китая распространяется в космос из региональных морей.
Также Япония укрепляет свою оборонную роль в рамках союза с США, создает космическое подразделение и принимает меры против кибер- и электромагнитных атак.
Новости Брексита: В Британии — переломный момент, противники Брексита вскоре признают свою «неправоту»
Слушатель Боб уверен, что члены парламенты, выступающие против Брексита, скоро осознают, что «в корне неправы».
Члены Парламента ведут жестокую борьбу с Борисом Джонсоном и его кабинетом, стремясь к тому, чтобы Британия не покинула Европейский союз без официального соглашения.
Позвонив на шоу Майка Грэма на talkRADIO, Боб заявил: «Думаю, настал переломный момент, потому что противники Брексита в Парламенте начинают показывать свое истинное лицо.
Дело не в том, что они не хотят соглашения по Брекситу, эй, они просто не хотят Брексита.
Они действуют все более явно и все больше раздражаются, потому что начинают понимать, что в корне неправы».
Боб продолжил: «А причина этого, главная причина этого в том, что они выступают против народа этой страны, которому и принадлежит власть.
Все сводится к одному фундаментальному обстоятельству, замечательному обстоятельству, которое есть у нас в нашей стране — к нашей Конституции.
Многие говорят, что у нас нет Конституции, но это не так.»
В четверг Борис Джонсон отказался извиниться за то, что назвал попытки препятствовать выходу из ЕС без соглашения «актом капитуляции».
Однако премьер-министр признал, что должен «донести свою точку зрения» до оппозиционных членов Парламента, если хочет, чтобы они поддержали любое новое соглашение, к которому он придет с Евросоюзом.
В беседе с BBC South Джонсон отметил: «Я должен донести свою точку зрения до Палаты общин».
Барнье сообщил журналистам: «Мы по-прежнему готовы работать над новым юридическим и функциональным предложением от Евросоюза».
После жарких дебатов в Палате общин спикер Палаты Джон Беркоу призвал членов парламента воздержаться от неконструктивного поведения.
Беркоу заявил: «Мне кажется, в Палате и за ее пределами возникло явное ощущение, что вчера Палата проявила себя не с лучшей стороны.
Атмосфера была хуже, чем мне доводилось наблюдать за все 22 года, что я провел в Палате.
С обеих сторон произносились яростные речи, эмоции были раскалены до предела, обстановка была токсичной».
6 книг по саморазвитию, которые действительно вам помогут
«Мама, я и мама», автор Майя Энджелоу
Эти мемуары научат любого человека (да, действительно любого) прощать, отпускать тяжелое прошлое и находить общий язык с родителями-тиранами.
В книге честно рассказано о нестабильных отношениях Майи Энджелоу с Вивиан Бэкстер – прямолинейной и умной женщиной с тягой к спиртному и привычкой поразмахивать пистолетом, оставившей Майю одну с бабушкой до подросткового возраста; книга полна мудрых советов, смешных моментов и крылатых фраз вроде «бывает, что не прав никто, а в семье иногда и взрослые, и дети не хотят признавать, что правых тут вообще нет, а может и неправых тоже» или «Она освободила меня от общества, в котором я бы начала считать себя абсолютно никчемной.
Она позволила мне жить свободно». – Ли Ньюман
GM решил не лишать бастующих медицинской страховки
General Motors решил оплачивать медицинское обслуживание тысяч бастующих сотрудников, несмотря на то что в начале общенациональной забастовки компания была намерена урезать эти гарантии.
В своем заявлении в четверг автоконцерн заявил, что “очень обеспокоен волнением”, которое окружает вопрос о медицинском страховании сотрудников, а также что он “решил работать с поставщиками услуг и полностью сохранить соцпакет” для бастующих рабочих.
Компания заверила, что медицинское и стоматологическое обслуживание, а также выписанные врачом лекарства будут оплачиваться “без перебоев”.
Такой шаг является резкой сменой позиции офиса GM в Детройте, который заявил на прошлой неделе, что до конца забастовки гарантии по акту COBRA должен оплачивать Союз работников автоиндустрии.
Это первоначальное решение GM, ставшее общенациональной новостью, породило волну беспокойства среди сотрудников, которые боялись прекращения страховки.
Профсоюзные лидеры и политики раскритиковали компанию за то, что она использовала жесткую переговорную тактику в первые два дня забастовки.
Союз автомобильных работников (UAW) не прекратил критику даже после того как GM пересмотрел свою позицию в четверг.
Ведущий переговорщик союза по контрактам с GM, вице-президент Терри Диттес, отправил компании письмо, в котором он обвиняет ее в “игре сотнями тысяч жизней семей UAW”.
Без сомнения, общественное мнение считает эти действия GM позорным поступком!”
Компания отказалась сообщить, как долго она намерена финансировать медицинские услуги, если забастовка продлится несколько недель.
В четверг начался 11 день забастовки, и конец пока не предвидится.
Возможно, если забастовка продолжится, компания снова решит заставить профсоюз оплачивать соцпакет из профсоюзного бюджета.
В среду Диттес сказал, что UAW ждет ответа GM о последних предложениях профсоюза, и обсуждение продолжится до тех пор, пока все вопросы не будут решены.
Профсоюз и компания серьезно разошлись по ключевым вопросам, включая уровень зарплат для новых сотрудников, использование компанией временных работников, и долю затрат на медицинское обеспечение, которую должны взять на себя сотрудники.
В забастовке участвуют около 50 000 рабочих и более 50 заводов GM по всей стране.
В этом году UAW также ведет переговоры о новых контрактах с Ford и Fiat Chrysler, двумя другими членами большой тройки.
Профсоюз решил начать с переговоров с GM, продлив текущие контракты с двумя другими автопроизводителями.
Лидеры UAW призвали к забастовке на GM начиная с 16 сентября, когда истекают коллективный договор.
Как сообщил HuffPost в июле, переговоры о четырехлетнем контракте, по ожиданиям, будут самыми тяжелыми за более чем 10 последних лет.
Рабочие ожидают получить значительное вознаграждение жертвы, на которые они пошли для того, чтобы удержать компанию на плаву во время финансового кризиса.
GM, между тем, хочет сэкономить на оплате труда в момент, когда продажи авто идут вниз.
Как один из сотрудников GM сказал ранее HuffPost, “теперь им пора вернуть долг”.
Midway Broadcasting объявили сегодня, что их председательница Мелоди Спанн Купер выпускает долгожданную книгу, чтобы помочь женщинам-предпринимательницам и руководительницам успешно вести бизнес
Книга «Как заключить сделку: советы подруги» рассказывает, как женщины могут использовать свой голос, чтобы достичь равенства за столом переговоров, и продвигаться по карьерной лестнице с помощью женской версии «круга школьных друзей».
На протяжении книги Спанн Купер ссылается на эпизоды из жизни, объясняя, как решить актуальные вопросы, включая движение #MeToo, поражение Хиллари Клинтон в борьбе за президентский пост и импульс, который оно придало расширению прав и возможностей женщин в Америке.
Опубликованная за счет автора книга – это результат поворотной эгоцентричной речи, которую Спанн Купер произнесла в качестве приветственного обращения на Конференции Национальной Ассоциации Женщин-Предпринимательниц в Чикаго в 2017 г.
Книга «Как заключить сделку: советы подруги» написана доступным языком, который будет близок каждой «подруге».
Кристи Хефнер, предпринимательница и дочь основателя журнала «Playboy» Хью Хефнера, называет книгу «Как заключить сделку: советы подруги» одновременно развлекательной и полезной.
Мелоди переплетает истории из жизни, победы и неудачи с полезными уроками, которые она извлекла.
От того, как отстаивать свои идеи на совещании, до того, когда пора «задружиться» – история Мелоди будет полезна каждой».
После приобретения контрольного пакета акций компании в 1999 г. она вошла в элитный список женщин-владелиц вещательных корпораций в качестве председателя Midway Broadcasting Corporation.
Midway Broadcasting Corporation – это ведущий медиабутик, принадлежащий женщинам из одной семьи и включающий в себя радио и интерактивные платформы.
Книга написана в соавторстве с Т. Шон Тейлор, журналисткой, писательницей и основательницей «Tree Top Consulting», консалтинговой компании с полным циклом услуг в сфере СМИ.
Министр иностранных дел Саудовской Аравии: Финансовое давление – лучший способ контролировать Иран
Саудовская Аравия призвала мир оказать «максимальное давление всеми доступными средствами» для прекращения агрессивных действий со стороны Ирана, заявив в четверг, что самый эффективный способ контролировать Тегеран – это отрезать ему доступ к финансовым ресурсам.
Министр иностранных дел Саудовской Аравии Ибрагим аль-Ассаф снова возложил на Иран вину за атаку ракет и беспилотников на нефтяные предприятия Саудовской Аравии 14 сентября, в результате которой цены на нефть во всем мире резко возросли, а заводы, отвечающие за 6% мировой дневной выработки нефти, оказались временно парализованы.
«Мы прекрасно знаем, кто стоит за этим нападением,» – сообщил аль-Ассаф Генеральной Ассамблее ООН.
Он назвал атаки вопиющим нарушением международных законов и угрозой международному миру и безопасности.
Мы знакомы с этим режимом на протяжении 40 лет.
Единственное, на что он способен – это порождать разрушение, взрывы и убийства не только в нашем регионе, но и во всем мире,» – заявил аль-Ассаф.
Чтобы прекратить террористические действия и агрессию со стороны иранского режима, потребуется максимальное давление с использованием всех доступных средств.
Саудовская Аравия утверждает, что при атаке использовалось иранское вооружение, и пригласила следователей ООН выяснить, откуда были запущены беспилотники и ракеты.
США, Франция, Британия и Германия также возлагают вину на Иран, который с 2018 г. подпадает под санкции США.
Иран снова и снова категорически отрицает свою причастность к произошедшему, а президент страны Хасан Рухани заявляет, что правительство в Тегеране не будет участвовать в переговорах, пока санкции не будут сняты.
«Прекратите эту политику максимального давления и проводите политику диалога, логики и здравого смысла», – призвал он на пресс-конференции на полях Генеральной Ассамблеи в четверг.
Президент США Дональд Трамп отложил, по крайней мере на данный момент, любые немедленные военные действия против Ирана.
Однако он одобрил более широкие меры по усилению безопасности в Саудовской Аравии и регионе.
Он сообщил репортерам, что сдержанная реакция «говорит о большей силе», чем нанесение ответного удара прямо сейчас.
США заявили в четверг, что направят в Саудовскую Аравию батарею зенитно-ракетных комплексов «Patriot» и четыре наземные радарные системы в рамках того, что официальные лица назвали первыми шагами по оказанию королевству поддержки в защите от иранских атак.
В страну будут переброшены 200 военных, также для отправки позже в случае необходимости будут подготовлены две батареи комплексов «Patriot» и противоракетный комплекс «THAAD».
Саид аль-Ассаф: «Международному сообществу необходимо осознать, что отрезать доступ к источникам финансов – это лучший способ вынудить режим отказаться от ополчений, не дать ему развивать баллистические ракеты и положить конец его деятельности по дестабилизации ситуации в регионе и мире».
Он добавил: «Мы имеем дело с преступной террористической системой, которая продолжает угрожать международному миру и безопасности.
Она также подвергает опасности энергоресурсы и мировую экономику; таким образом, недавние атаки становятся испытанием воли международного сообщества.
Напряжение между Ираном и Западом усилилось после того, как Трамп вывел США из ядерного соглашения 2015 г. между Ираном и несколькими мировыми державами, назвав соглашение прискорбно неудовлетворительным.
После этого США ввели против Ирана суровые санкции, в то время как остальные страны, подписавшие ядерное соглашение, выступали за его сохранение.
Иран выполнял условия соглашения еще в течение года, после чего вернулся к расширению своей программе обогащения урана.
Трамп критикует источники осведомителя и утверждает, что жалоба - это измена
Президент Дональд Трамп в четверг обвинил всех причастных к жалобе осведомителя о его переговорах с Украиной, назвав их “почти шпионами” и заявил, что их действия, вскрывающие его некорректное поведение, были “изменой”, сообщают New York Times и Los Angeles Times.
Президент сделал это заявление в то время, как действующий руководитель национальной разведки Джозеф Магуайр давал показания Комитету палаты представителей США по разведке по поводу жалобы, на основании которой спикер парламента Ненси Пелоси (депутат от Калифорнии) объявила о начале процедуры импичмента в отношении Трампа во вторник.
Осведомитель, анонимный офицер разведки США, утверждает, что несколько чиновников из Белого дома обвинили Трампа в том, что в телефонном разговоре он оказывал давление на президента Украины Владимира Зеленского, требуя начать расследование в отношении вице-президента Джо Байдена и его сына Хантера.
Байден - фаворит среди потенциальных кандидатов от демократов и соперник Трампа в борьбе за переизбрание в 2020 году.
Согласно жалобе, позже Белый дом попытался скрыть беседу.
Los Angeles Times опубликовала аудиозаписи заявлений Трампа о шпионаже, которые, как сообщается, он сделал перед сотрудниками посольства Соединенных Штатов Америки в Организации Объединенных Наций в Нью-Йорке.
“То есть, этот человек не видел ни доклада, ни звонка, но что-то услышал и решил, что он или она, кто бы это ни был, он или она - шпион”, - сказал Трамп.
Кто передал информацию осведомителю?
“Потому что это очень похоже на шпионаж”, - продолжил президент.
Вы ведь знаете, что мы делали со шпионами и изменниками в былые времена, так?
Мы обращались с ними немного не так, как сейчас.
По информации NBC News, за последние 70 лет в США ни один человек не был обвинен в измене - преступлении, которое наказывается смертью.
Комитет палаты представителей США по разведке опубликовал рассекреченную жалобу в четверг перед слушаниями Магуайра.
В жалобе утверждается, что разговор Трампа с Зелинским можно расценить как “злоупотребление должностью для личной выгоды”, а также, что юристы Белого дома выдали распоряжение чиновникам Белого дома хранить расшифровку звонка в электронной системе для секретной информации.
Магуайр, которого Трамп назначил главой разведки США в прошлом месяце, подтвердил в четверг, что, по его мнению, осведомитель “руководствовался благими намерениями” при подаче жалобы.
“У меня есть все основания полагать, что они сделали все по правилам и в соответствии с законом”, - сказал он комитету.
Председатель Комитета палаты представителей США по разведке Адам Шифф осудил нападение Трампа на осведомителя и его источники.
“Предложение президента о том, что с осведомителями, принявшими участие в жалобе, нужно обращаться “как раньше” обращались со “шпионами и предателями” - это достойный порицания призыв к жестокости по отношению к свидетелям нашего расследования”, - написал Шифф в твиттере.
Все американцы должны осудить такое запугивание свидетелей.
Файф Флаерс столкнутся с Белфаст Джайнтс в двух играх подряд
В эти выходные Файф Флаерс ждет главное испытание сезона: им придется провести две игры подряд с Белфаст Джайнтс, если они хотят получить британский Кубок вызова.
Так считает главный тренер команды Тодд Дутиам: он хочет, чтобы его команда была готова к сражению против прошлогодних чемпионов Британской элитной хоккейной лиги, которое пройдет сначала в субботу в Белфасте, а затем на ледовой арене Fife Ice Arena на следующий день.
«Судя по прошлым играм, Белфаст – невероятно сильная, слаженная и упорная команда», - заявил Дьютс.
Полагаю это будет самым сложным испытанием для команды, и к нему нужно быть готовым.
И Флаерс, и Белфаст на данный момент имеют по два очка: обе команды два раза сыграли в Группе Б Кубка вызова с одной победой и одним поражением.
Победа на этих выходных очень поможет команде выйти в первую тройку и в четвертьфинал.
Шотландцам придется столкнуться со своим бывшим вратарем Шейном Оуэном, перешедшим на сторону Белфаста после сильной игры в сезоне, проведенном с Файф Флаерс.
«Мы питаем глубочайшее уважение и к Шейну, и ко всем бывшим членам команды», сказал Дутиам.
Соперники не зря захотели его к себе, и, похоже, сработались они неплохо.
Уверен, что после игры мы пожмем друг другу руки, но до этого момента все будет происходить в штатном режиме.
Вместо того, чтобы зацикливаться на старых и новых игроках, нам нужно собрать силы в кулак и выбить эти две важные победы в Кубке вызова.
Команда занята не только соревнованиями в эти выходные: у Флаерс на данный момент хорошие начальные результаты в лиге, и они находятся на верху турнирной таблицы, несмотря на воскресный проигрыш в Гилфорде со счетом 4-2, сопровождавшийся суточной поездкой на автобусе.
Несмотря на ранние победы, Дутиам считает, что команде есть, куда расти.
«Мы отлично начали сезон, но нам нужно еще потренироваться в выбивании шайбы у противника и защите на все зонах хоккейной площадки», пояснил он.
Это постепенный процесс.
Например, во время игры в Ноттингеме все шесть игроков не только слаженно защищали шайбу, но и отвоевывали ее после перехвата.
Нужно уметь не сдаваться, следовать выбранной стратегии и оттачивать все аспекты спорта.
Когда кто-то забивает шайбу, вся вина сразу обрушивается на вратарей и защитников, но они являются лишь последним рубежом обороны.
За шайбой постоянно должны следить все игроки, со всех сторон, только так мы сможем победить.
Хорошо быть в лидерах турнирной таблицы, но для профессионалов это не повод расслабляться.
Главенство нужно уметь удерживать, а этого не бывает без ежедневной упорной работы.
После девяти незначительных нарушений во время воскресной игры в Гилдфорде, Дутиам подчеркнул, как важно играть полным составом.
«У нас с самого начала игры пошли нарушения, а это очень сбивает с нужного ритма», пояснил Дутиам.
Нужно постоянно не давать прижать себя к стенке, потому что когда тебя загоняют в угол в начале матча, то ты начинаешь терять хватку, и занять выигрышную позицию становится сложнее, даже если команда потом сравняет счёт.
Команды всегда надеются на то, что начало матча пройдет как по маслу, и пытаются сделать все, чтобы заполучить необходимое физическое и психологическое преимущество.
Дутиам также надеется, что его команда станет эффективнее играть в большинстве: «Игра в большинстве идет на пользу, когда команда придерживается своей стратегии и не суетится, пытаясь лишний раз провернуть пас, и в итоге все оказываются отрезаны друг от друга.
Наша команда умеет хорошо нападать, поэтому игра в большинстве не доставит особых проблем, надо лишь вовремя сориентироваться и не стоять на месте».
Дочь Нэнси Пелоси напишет о матери книгу
О спикере Палаты представителей США вскоре выходит книга, и ее автором станет один из самых близких людей Нэнси Пелоси, её собственная дочь Кристин Пелоси.
В четверг издательство Skyhorse Publishing объявило, что книга «Путь Нэнси Пелоси» поступит в продажу 26 ноября.
В книге Кристин Пелоси будет рассказываться о том, как мать пятерых детей стала первой женщиной-спикером Палаты представителей и о ее роли как лидера демократов Палаты в период администрации Трампа.
В Skyhorse заявляют, что Кристин Пелоси «соединит в книге профессиональную и личную истории» своей матери.
Кристин Пелоси – политический консультант Демократической партии США и автор книг «Campaign Boot Camp» и «Campaign Boot Camp 2.0».
Александра Пелоси, сестра Пелоси, - режиссер, журналист и автор нескольких документальных фильмов о современной политике.
Премьер-министр открыл новое консульство Ирландии в Лос-Анджелесе
Тишек открыл новое Генеральное консульство Ирландии в Лос-Анджелесе.
Лео Варадкара во время церемонии сопровождал мэр Лос-Анджелеса, Эрик Гарсетти.
Это самая последняя в серии новых иностранных дипломатических миссий, открытых в рамках «Глобальной Ирландии», инициативы правительства, целью которой является удвоение международного присутствия Ирландии к 2025 г.
Премьер-министр находится в Лос-Анджелесе с двухдневным визитом торговой делегации, основное внимание которой уделено развивающейся теле- и киноиндустрии Ирландии.
Он встретится с высшим руководством некоторых ведущих мировых стриминговых компаний, студий и сетей, включая Netflix, Hulu, Skydance и Fox Searchlight.
Правительство планирует удвоить размер аудиовизуального сектора в следующие пять лет, повысив активность по производству и удвоив количество занятых в секторе до 24000.
Такер Карлсон назвал Адама Шиффа «полным психом»
Ведущий канала Fox News Такер Карлсон назвал председателя Комитета по разведке Палаты представителей США Адама Шиффа «полным психом», жалуясь на людей, готовых «на любую глупость», чтобы попасть в телевизор.
«Отличный пример – Адам Шифф», сказал ведущий во время своего шоу "Tucker Carlson Tonight".
И это говорит человек, не признающий того факта, что современный белый шовинизм набирает обороты.
Карлсон прокомментировал отрывок, в котором Шифф поделился своей версией телефонного разговора между Дональдом Трампом и Владимиром Зеленским: Президент США якобы постоянно давил на Зеленского и просил его провести расследование в отношении Джона Байдена и его сына Хантера, так как военная помощь со стороны США была временно прекращена.
Затем Карлсон заявил, что ему «трудно поверить» в то, что действия Трампа тянут на импичмент и продолжил дальше разносить в щепки Шиффа.
«Он вошел в какой-то транс и начал выдавать пророчества на тему того, что по его мнению призошло между Трампом и президентом Украины», сказал Карлсон, показав состоявшееся в четверг собрание Конгресса США, на котором выступал Шифф.
«Не забывайте, это не какой-то бубнеж в туалете Старбакса.
Это на полном серьезе говорит человек, занимающий пост председателя Комитета по разведке Палаты представителей.
Ему доверена самая ценная информация, но он очевидно является полным психом».
Компания Barrhead Travel открыла 100 вакансий для бывших сотрудников компании Thomas Cook
Шотландская турфирма Barrhead Travel протянула руку помощи десяткам сотрудников Thomas Cook, потерявшим работу после недавнего краха компании, открыв 100 вакансий в 34 своих фирменных магазинах.
Thomas Cook – старейшая в мире туристическая компания – разорилась в начале этой недели, что лишило работы 21 000 сотрудников по всему миру, 9 000 из них в Соединенном Королевстве.
У компании было более 600 филиалов, в том числе около 30 в Шотландии.
Компания Barrhead создала должности в своей сети магазинов по всему Соединенному Королевству, включая новые вакансии в Глазго, Эдинбурге, Данди и Абердине.
В ближайшие недели она планирует использовать команду для проведения выездных встреч с потенциальными кандидатами.
В компании Barrhead заявили, что бывшие сотрудники Thomas Cook «привнесут богатый опыт в коллектив Barrhead Travel и их активно призывают позвонить на линию набора персонала в Barrhead Travel».
Ее подразделение «Brilliant Travel» также в ускоренном порядке рассматривает заявления для найма до 100 дополнительных надомных работников или тех, кто думает открыть свое собственное агентство.
В компании Barrhead, базирующейся в Ренфрушире, добавили, что продолжает расти покупательский спрос на специализированный отдых, такой как приключенческий туризм, свадьбы и медовые месяцы, речные круизы и отдых класса люкс.
Большинство из доступных вакансий ориентированы на работу с клиентами в филиалах компании или предполагают работу специалистами колл-центров, но также доступны вакансии в сфере маркетинга, ИТ и развития бизнеса.
Президент компании Barrhead Travel Жаклин Добсон заявила: «Мы очень гордимся идеалами нашего коллектива в Barrhead Travel и заинтересованы в спасении рабочих мест, где мы можем это сделать, и в поддержке коллег по отрасли из компании Thomas Cook.
У многих из нас очень добрые воспоминания о Thomas Cook – как в профессиональном, так и в личном плане.
Мы оказываем большое содействие развитию наших сотрудников и считаем, что предлагаемый нами соцпакет один из лучших в отрасли».
Очевидно, что команды из Thomas Cook действительно полны энтузиазма в поисках отдыха мечты для своих клиентов, и мы хотим, чтобы они вернулись к тому, что они делают лучше всего, как можно скорее».
Компания Thomas Cook прекратила свою деятельность, не сумев получить дополнительные 200 миллионов фунтов, которые требовались для поддержания бизнеса на плаву.
Замеченные в Гатвике дроны могли принадлежать работникам аэропорта
По информации полиции Сассекса, лица, ответственные за запуск дронов и закрытие аэропорта Гатвика в самую загруженную зимнюю неделю, «в подробностях знали, как аэропорт устроен изнутри».
Однако спустя девять месяцев поисков полиция пришла к выводу, что виновных вряд ли удастся найти.
В промежутке между 18 и 20 декабря два «беспилотных летательных аппарата» на 33 часа перекрыли самую загруженную взлетную полосу в мире, в результате чего пришлось отменить тысячу рейсов и нарушить планы 150 тысяч пассажиров.
Из-за потерянной прибыли и затрат на обслуживание пассажиров закрытие Гатвика обошлось авиакомпаниям в 50 миллионов фунтов.
На проведение полицейской операции и дальнейшего расследования было потрачено 800 тысяч фунтов.
Помощник начальника полиции и директор по оперативному командованию Дейв Миллер заявил: «Это было серьезное и умышленное преступление, направленное на нарушение работы аэропорта и посягающее на безопасность его посетителей».
Было опрошено более сотни «надежных свидетелей с опытом работы в аэропортах и их сложных условиях».
Среди опрошенных были работники и полиция аэропорта, а также пилот.
По их показаниям, в течение трех дней дроны прилетали 12 раз.
Один заход длился от семи до сорока пяти минут.
«В шести случаях очевидцами было замечено по два дрона одновременно», – рассказали в полиции Сассекса.
Полученные данные не свидетельствуют о том, что эта акция была спонсирована другим государством или террористами.
Ранее в этом месяце группа эко-активистов под названием Heathrow Pause уже попыталась остановить работу аэропорта Хитроу с помощью дронов, однако судя по результатам расследования в инциденте с Гатвиком не было замешано никаких движений.
В апреле главный исполнительный директор Гатвика Крис Вудруф рассказал следующее в новостной передаче Panorama телеканала BBC: «Было очевидно, что те, кто управляли дронами, хорошо знали, что происходит на территории аэропорта».
В полиции Сассекса заявили, что следствие уже рассмотрело 96 «возможных подозреваемых», но все эти версии были исключены.
В декабре по подозрению в совершении преступления была по ошибке арестована пара из города Кроли.
Пола Гейта и Илейн Кёрк отпустили без предъявления обвинений.
Господин Миллер заявил: «Мы заручились поддержкой международных экспертов и провели тщательное расследование, но без новых данных дело в настоящее время зашло в тупик.
Мы предприняли меры, которые позволят нам адекватнее реагировать на подобные инциденты в будущем и эффективнее их расследовать».
Biffa оштрафована за попытку отправить бытовой мусор в Китай
Biffa, компания по обращению с отходами, оштрафована на £350,000 за попытку отправить бытовой мусор в Китай под видом бумаги, пригодной для переработки.
В упаковках были прокладки, подгузники, влажные салфетки и презервативы, а транспортные контейнеры воняли рвотой.
Осмотр семи 25-тонных транспортных контейнеров, приготовленных для отправки в Китай в порту Филикстоу в Саффолке, обнаружил мусор, в том числе пластиковые контейнеры, пакеты, металлолом и электрические детали.
Кроме того, во время обыска были найдены ламинат, вешалки для одежды, контейнеры из-под корма для домашних животных, латексные перчатки и куски фарфора.
Инспекторы Агентства по защите окружающей среды нашли также женское нижнее белье, пакеты с собачьими экскрементами и 12-дюймовую запись группы Deee-Lite из 1990-х.
Великобритании, заявила, что 98,5% содержимого контейнеров — это бумажные отходы, которые по закону можно отправить в Китай.
Отправка сильно загрязненного мусора в страну запрещена с 2006 года, так как Китай не входит в Организацию Экономического Сотрудничества и Развития (ОЭСР).
В результате трехнедельного процесса в июне в королевском суде Вуд Грин на севере Лондона, Biffa была признана виновной в двух нарушениях закона о транспортировке мусора в период с мая по июнь 2015 года.
Присяжные узнали, что Biffa, чья прибыль в прошлом году, по сообщениям, составила £683.6 млн, пользовалась услугами двух брокеров, чтобы отправить мусор в Шэньчжэнь и Гуандун на южном побережье Китая.
Один из брокеров договорился об отправке 5 863 тонн макулатуры за £350 000, а другой продал 4 992 тонн макулатуры за £290 000.
Тем не менее, Агентство по защите окружающей среды не выпустило ни один из семи контейнеров из Филикстоу.
По утверждению компании, китайские власти регулярно проверяли все, что отправлялось на экспорт, и никогда не предъявляли жалоб, а их клиенты произвели значительное количество бумаги из поставленных упаковок.
Судья Симон Ауэрбах, выписав Biffa штраф в £350,000 в пятницу, сказал: “Смысл природоохранного законодательства в том, чтобы предотвратить экспорт переработки и решения мусорной проблемы в другие части мира.
Экспорт в страны, которые не являются участницами ОЭСР, является правонарушением, и, по моему мнению, неважно, хотят ли китайские власти принимать мусор и могут ли они его переработать.
Кроме того, Biffa должна выплатить £240,000 Агентству по охране окружающей среды и исполнить конфискационные ордер на £9,912 — сумму, которую компания получила за остановленную отправку мусора.
Ричард Бранвелл, защитник Biffa, подчеркнул недостатки британской системы переработки мусора в целом, заметив, что из 8 млн тонн волокна, перерабатываемых ежегодно, только 3,3 млн могут быть переработаны внутри страны.
Он сказал, что модель экспорта мусора, которую использует Biffa, необходима, чтобы помочь правительству исполнить обязательства по переработке.
Сайлеш Мехта, обвинитель, сказал, что загрязняющие элементы торчали из упаковок, не вскрытых инспекторами.
Мехта сказал, что Biffa отвергла предложения улучшить процесс сортировки мусора, чтобы посторонние примеси не оказывались в упаковках макулатуры.
На высказанные предложения увеличить число сортировщиков или замедлить конвейер компания заявила, что ее процесс переработки уже “достаточно хорош”.
“Если все [эти идеи] невозможны, мы считаем, что защита обвиняемые должны построить всю систему заново”, — сказал он.
Во Франции потушен пожар на химическом заводе, вопросов все больше
ПАРИЖ (AP) – Власти Франции и жители Нормандии очищают местность от последствий огромного пожара на заводе с химикатами, в результате которого на большую территорию распространилась ужасная вонь.
Пострадавших в результате пожара на заводе смазочных материалов в Руане не обнаружено, однако местных жителей беспокоят возможный вред для здоровья и экологический ущерб, нанесенный реке Сена.
В пятницу глава местной администрации заявил, что пожар был потушен ночью в четверг, а борьба с ним заняла почти сутки.
На месте происшествия все еще присутствуют пожарные.
Местная администрация предупредила жителей о новом запахе, возникшем уже после тушения пожара: по их мнению, есть риск того, что он дойдет до соседних регионов.
Министр внутренних дел Франции Кристоф Кастанер заявил, что людям со слабым здоровьем лучше воздержаться от выхода из дома в пятницу.
Данный завод является одним из самых небезопасных промышленных сооружений в Европе.
Новое жилье для граждан с ограниченными возможностями
Строительная компания Fraser Property Australia спроектирует и построит 10 новых квартир для молодых людей с инвалидностью в жилом комплексе Ed. Square в Сиднее, а так же еще одну квартиру для социального работника, который будет оказывать им помощь.
Жилой комплекс расположен в пригородном районе Эдмондсон-Парк рядом с Ливерпулем, а на его шести гектарах будет построено множество домов разных стилей и планировок, более 992 квартир и более 892 террас.
В жилом комплексе также будет построен 19-этажный жилой небоскреб, весь проект обещают закончить ко второй половине 2020 года.
В соответствии с австралийской Национальной программой страхования по инвалидности в квартирах будет предусмотрено все для людей с ограниченными возможностями по жилищному стандарту High Physical Support.
Строительная компания Fraser Property Australia и поставщик жилья для людей с ограниченными возможностями Summer Housing заключили сделку, благодаря которой у людей с ограниченными возможностями расширится выбор комфортного жилья, заявил руководитель Summer Housing Australia Дэн Маклиннэн.
Господин Маклиннэн отметил, что правильное жилье в подходящем районе поможет улучшить качество жизни людей с ограниченными возможностями и сделать их более независимыми, при этом уменьшая расходы на содержание.
«Summer Housing работает по современной модели, что позволяет нам обеспечивать людей доступным и недорогим жильем с технологией «умный дом», которое сделает их жизнь разнообразнее и позволит жить по своим правилам», – заявил он.
Директор по проектированию в Frasers Property Australia Уоруик Даулер подметил, что в жилье для людей с ограниченными возможностями важно, чтобы все необходимое было рядом.
«В Ed. Square вам не нужна машина, вы живете в пространстве с развитой инфраструктурой, и станция Эдмондсон-Парк прямо под боком», – пояснил он.
В пределах Ed. Square все необходимое будет расположено в шаговой доступности.
В центре городка будут магазины, еда и развлечения: рынок со свежими продуктами, гастрономический центр Eat Street, супермаркет Coles, новейший развлекательный киноцентр Event Cinemas, детский сад, мини-аквапарк, паб и лечебный центр.
На фото: 10-летняя школьница, погибшая в Ньюкасле в результате аварии, в которой виновник скрылся с места
Школьница была сбита машиной в Ньюкасле около 6.40 вечера в среду
Мелисса Тейт, 10 лет, немедленно доставленная в больницу, скончалась от тяжелейших травм
Школьница, умершая от тяжелейших травм, после того как водитель скрылся с места аварии в Ньюкасле, сфотографирована впервые.
Мелиссу Тейт, 10 лет, сбила машина в городском районе Кентон около 6.40 вечером в среду.
Полиция объявила, что после того, как маленькую девочку спешно доставили в больницу с обширными травмами, она, к сожалению, умерла.
Были арестованы два 23-летних мужчины, а также две женщины - свидетельницы аварии.
Главный инспектор полиции Нортумбрии Крис Грайс сказал: “Разумеется, это трудное время для семьи, такое не должно происходить ни с кем”.
Полицейские специалисты поддерживали их с момента, когда Мелисса попала в аварию в среду вечером, и они продолжают это делать.
Группа людей оставляет цветы на месте, где в девочку врезалась машина, впоследствие она скончалась от травм
Мы останемся с ними в ближайшие дни и недели, и будем рядом, чтобы помочь, как можем.
“Это происшествие оказало большое влияние на жителей Кентона, и я знаю, что они соберутся, чтобы поддержать семью Мелиссы.
Однако, я бы попросил людей не вмешиваться в их частную жизнь в этот момент и дать пережить это горе семьей”.
Фанаты Арсенала в гневе из-за того, что Джака станет капитаном… но болельщики соперников считают, что это очень весело, как сообщает The Sun
НОВОСТЬ о том, что Гранит Джака должен быть объявлен капитаном клуба Арсенал была встречена с агонией многими Канонирами.
По сообщениям, Унаи Эмери оповестил футбольную команду о своем решении, изначально выбрав группу из пяти сильнейших лидеров для смены капитанской повязки.
Назначение Джаки разделило болельщиков
А в пятницу поступили новости о том, что Джаку должны назвать официальной заменой Лорана Косельни, который со скандалом покинул Арсенал летом.
Многие болельщики Канониров готовы поддержать швейцарского полузащитника, но другие видят в нем обузу.
Так получилось, что сообщения появились на 27-летие Джаки и критики использовали пост с пожеланиями от клуба, чтобы высказать свое разочарование.
Болельщик Заки написал: «Объявите шестимесячные каникулы в качестве подарка на день рождения».
Другой, Яш, добавил: «Продайте его в качестве подарка».
Тогда как Арисс отметил: «Джака бум Джака вон из моего клуба».
А Алива посетовал: «Не заслуживает того, чтобы носить капитанскую повязку, он абсолютная насмешка в нашей команде».
Один болельщик, однако, дал резкий отпор: «Эти так называемые болельщики Арсенала самые худшие.
Очень агрессивные дети, которые никогда ничего не добивались в своей жизни.
Болельщики команд соперников также ополчились на Арсенал, заявив, что это еще раз доказывает, что команда северного Лондона заблудилась.
Один болельщик Шпор прокомментировал копией мема о Жозе Моуринью со словами: «Я предпочитаю не смеяться, если я смеюсь, то у меня большие проблемы».
Болельщик Эвертона пошутил: «Только что понял, что не могу смеяться над Арсеналом за назначение Джаки своим капитаном, потому что наш бегает не по полю три раза в неделю и ни разу не поднял голову, чтобы сделать навес с 2014 года».
Болельщик Челси добавил: «У нас в Челси тоже нет капитана, но Джака в Арсенале!?»
Toyota, как сообщают, увеличит долю в Subaru до более чем 20%
Toyota Motor планирует увеличить свою долю в Subaru до более чем 20% с примерно 17% на данный момент в рамках сделки, при которой менее крупная фирма также инвестирует в ведущего автопроизводителя Японии, сообщили в пятницу два человека, напрямую знакомые с ситуацией.
Сделка будет одобрена на встрече совета директоров компании Toyota в пятницу, сказали источники, пожелавшие остаться неизвестными, поскольку информация еще не появилась в отрытом доступе.
Инвестиции поступят через месяц после того, как Toyota и еще один менее крупный японский автопроизводитель, Suzuki Motor, объявили о том, что приобретут небольшие доли в уставном капитале друг друга.
Подобные альянсы отражают то, как автопроизводители пытаются сделать все возможное, чтобы увеличить масштаб, управлять издержками и стимулировать развитие.
Традиционные автопроизводители, особенно более мелкие, такие как Subaru и Suzuki, стремятся идти в ногу со стремительными переменами в отрасли, которую меняет появление электромобилей, сервисов совместных поездок и автономного вождения.
Сумма инвестиций Toyota, вероятно, превысит 70 миллиардов иен (650 миллионов долларов), исходя из рыночной стоимости акций Subaru, пишет деловой еженедельник Nikkei, который первым сообщил новость.
Subaru, скорее всего, ответит взаимностью с долей в Toyota, которая будет примерно равна стоимости дополнительных инвестиций Toyota, сказал один из источников агентству Reuters.
Представители Toyota и Subaru сказали, что данные новости не являются чем-то, о чем уже объявили их компании.
Компания Subaru особенно сильна в производстве внедорожников и разработке полноприводных технологий.
Оба автопроизводителя в июне сообщали о планах совместно разрабатывать электрический внедорожник на платформе, которую они создали вместе, чтобы разделить издержки.
Автопроизводители по всему миру объединяют усилия с целью снижения затрат на разработку и внедрение в производство новых технологий.
Компании Ford Motor и Volkswagen заявили, что потратят миллиарды долларов на совместную разработку электромобилей и беспилотных автомобилей.
Toyota, похоже, сейчас особенно заинтересована в увеличении масштаба, инвестируя в более мелкие местные автомобильные компании, а не создавая трансграничные альянсы, как это делают некоторые ее конкуренты.
Компания стремится расширить масштабы в сфере технологий нового поколения и заявила, что в этом году она предоставит бесплатный доступ к патентам на электромоторы и блоки управления питанием.
В пятницу утром акции Toyota упали на 0,9%, а акции Subaru – на 1,5%.
Юрген Клопп сообщает новости о травме Радио Мане в преддверии поездки Ливерпуля к Шеффилд Юнайтед
Садио Мане будет участвовать в борьбе Ливерпуля с Шеффилд Юнайтед в субботу.
Футболист сборной Синегала пострадал от ушиба и повреждения связок ноги в победном матче Ливерпуля с Челси 2-1 в прошлое воскресенье и пропустил победу 2-0 над Милтон Кинс Донс в кубке Карабао в среду вечером.
Однако в четверг Мане тренировался с командой Ливерпуля, и Клопп не беспокоится о нападающем в преддверии поездки команды на ранний субботний матч в Брэмолл Лейн.
“Оба тренировались вчера, Садио и Див [Дивок Ориги], совершенно нормально, без проблем”, - сказал менеджер Ливерпуля.
Крап также подтвердил, что Джордан Шакири остается в запасе, а Джеймс Милнер должен поправиться после травмы спины, которую он получил в борьбе за победу над Милтон Кинс Донс.
“Шак еще не готов, он на реабилитации”, - сказал Клопп.
Милли получил удар в спину и выглядел неважно после игры, но должен быть в порядке.
Ballie Ballerson Сохо: эксклюзивные первые кадры нового коктейль-бара с бассейнами с шариками
Ballie Ballerson открывает второй объект в Сохо сегодня вечером, и у Standard есть эксклюзивные первые кадры.
Коктейль-бар с бассейнами с шариками открывает новую точку на Бервик Стрит с бассейнами с шариками площадью 6 000 квадратных футов.
Первый объект Ballie Ballerson в Шодиче быстро стал популярным среди лондонцев после открытия в 2016 г., располагая крупнейшим в мире постоянно действующим бассейном с шариками.
Посетителей на Бервик Стрит ожидает колоритная атмосфера с неоновыми огнями и коктейльная карта с такими напитками, как Сохо Сандаун – смесь ревневого джина, лимонного сока, сиропа и меренги.
Основатель Уэнни Армстронг рассказал Standard: «Мы добавили такие штрихи, как наш бассейн с шариками Сохо Сандаун, чтобы создать часть ощущений, которая ненавязчиво отражает историю района, а также эксклюзивный вдохновленный Сохо коктейль и пиццу.
Отрываясь по полной: первый объект быстро стал популярным после открытия в 2016 г.
Наша эстетика в целом действительно шагнула вперед с нашего внезапного появления, чтобы удовлетворить ожидания, которые сопутствуют месту в районе с такой конкуренцией.
Возможно, это еще и первая из нескольких новых точек Ballie Ballerson, Армстронг также рассказал, что в настоящее время они «ищут дополнительные локации», которые могут распространиться в другие части страны.
Первый объект закрывается на ремонт в этом месяце и вновь откроется в начале ноября.
Игрок Ливерпуля Алиссон планирует возобновить тренировки в основном составе
В эти выходные, как ожидается, состоится долгожданное возобновление тренировок в основном составе голкипером Ливерпуля Алиссоном Бекером.
Член сборной Бразилии выбыл из строя, повредив икроножную мышцу, в стартовом матче сезона 9 августа.
Уже слишком поздно для того, чтобы рассматривать его для участия в начальной встрече с Шеффилд Юнайтед, которая пройдет в обеденное время в субботу, но планируется, что он вновь присоединится к группе сутки спустя, когда начнется подготовка к матчу Лиги чемпионов на домашнем стадионе с командой Ред Булл Зальцбург.
«Как кажется, Алиссон готов, но окончательное слово за медиками», – сказал главный тренер Юрген Клопп.
Он не заявлен в завтрашнем состязании.
Возможно, он сможет тренироваться с командой, начиная с воскресенья.
Я не врач, я получаю информацию от них.
Травма Алиссона была серьезной, но за последние две недели он показал очень, очень хорошую динамику восстановления.
Надо отдать должное медикам.
Они ждали достаточно долго, чтобы позволить ему начать тренироваться.
Были и другие хорошие новости, касающиеся травм, согласно которым Садио Мане полностью восстановился после травмы ноги, которую он получил в прошлые выходные во время победного матча против Челси, а форвард Дивок Ориги вернулся на поле, пропустив три матча из-за проблемы с лодыжкой.
«И Садио Мане, и Дивок Ориги тренировались вчера, ни у одного из них нет каких-либо проблем», – добавил Клопп.
Тем не менее, Джердан Шакири, повредивший икроножную мышцу во время тренировки в понедельник, не готов вернуться на поле.
Как вы смеете?
Речь Греты Тунберг в ООН вдохновила протестующих против изменений климата в Нидерландах
ГААГА (Рейтер) – Тысячи детей в Нидерландах пропустили занятия в школе, чтобы присоединиться к глобальной климатической забастовке в пятницу, перекрыв движение и спрашивая у лидеров своей страны «как вы смеете?», ссылаясь на речь Греты Тунберг, подростка-активистки из Швеции, в ООН.
Участник держит рисунок с изображением шведской эко-активистки Греты Тунберг во время марша протеста, призывающего к действиям против изменений климата, в Гааге, Нидерланды, 27 сентября 2019 г.
Количество участников марша в Гааге превысило ожидаемое, по оценкам организаторов, толпа насчитывала около 35000 человек.
Полиции пришлось заставить марширующих изменить маршрут, перенаправив их на более просторную территорию.
Тунберг, 16, произнесла эмоциональную речь в Организации Объединенных Наций в Нью-Йорке на этой неделе, после чего миллионы людей по всему миру присоединились к климатической акции протеста в прошлую пятницу в преддверии саммита ООН по климату.
«Эта забастовка будет иметь большое воздействие, когда люди продолжат выходить, не только сегодня, но и в будущем, и мы увидим разных людей, представляющих все слои населения», – заявил участник протеста Рейндер Рустема.
Стуча в барабаны и неся портреты Тунберг, протестующие прошли через центр города с плакатами с надписями «Во благо Греты», «Не будь глупым ископаемым» и «Вы умрете от старости, мы умрем от изменения климата».
«Я понимаю их озабоченность, я верю, что их услышали», – сказал Премьер-министр Нидерландов Марк Рютте журналистам во время еженедельного брифинга для прессы, проводимого рядом с протестами.
Мы представили очень амбициозные планы для решения этих проблем.
Но мы должны сделать это здравым образом, при котором также создаются рабочие места.
Краткая речь Тунберг потрясла собравшихся на открытии саммита, целью которого является мобилизация представителей власти и бизнеса к действиям по выходу из международного тупика в ситуации с выбросами углекислого газа, которые достигли рекордных уровней в прошлом году, несмотря на предупреждения ученых, высказываемые в течение десятилетий.
Как вы смеете?» – сказала она дрожащим от эмоций голосом.
Нидерланды с 17-миллионым населением генерировали менее 7 процентов всей энергии из возобновляемых источников в 2017 г., по сравнению с 15 процентами в Германии и более половины всей энергии в Швеции.
Правительство обещало к 2030 г. снизить выбросы CO2 вдвое с уровней 1990 г., но к 2017 г. добилось сокращения лишь на 13 процентов.
В пятницу Тунберг приняла участие в акции протеста в Канаде, где в Монреале собрались высокопоставленные сотрудники ООН, ответственные за вопросы авиации, для обсуждения целевых показателей авиационных выбросов.
Северная Корея критикует “бездействие” США в отношении снятия санкций после ядерных переговоров
Северная Корея обвинила Соединенные Штаты в том, что они ничего не предпринимают для воплощения мер, о которых договорились на встречах президент США Дональд Трамп и лидер страны Ким Чен Ын, но заявила, что надеется на “здравый смысл и решительность” американского президента.
Заявление советника Министерства иностранных дел Ким Ке Гвана, распространенное миссией Северной Кореи в ООН, появилось спустя несколько дней после того, как Трамп сказал, без уточнения подробностей, что “скоро состоится” еще одна встреча Кимом.
“То, что США хотят провести еще одни переговоры КНДР-США в эти дни, вызывает у меня очень большой интерес”, - сказал советник, используя официальное сокращение названия страны, Корейская народная демократическая республика.
Однако он выразил критику по поводу бездействия США после переговоров.
В то время как предыдущие встречи были “историческими событиями”, где два лидера “выразили политическую волю положить конец враждебным отношениям между двумя странами и установить мир и стабильность на Корейском полуострове”, по словам Ким Ке Гвана, “они не повлекли за собой никаких практических шагов для осуществления мер, о которых были достигнуты договоренности в ходе переговоров”.
Советник Министерства иностранных дел сказал, что Северная Корея “предприняла искренние попытки к тому, завоевать доверие” и выполнить пункты совместного заявления Вашингтона и Пхеньяна, изданное после первой встречи в прошлом году в Сингапуре, в которой участвовал Ким и Дональд Трамп.
Он указал на то, что Северная Кореяа репатриировала американских заключенных “совершивших враждебные действия” против страны и вернула останки солдатов, убитых в Корейской войне в 1950-53 годах.
“Тем не менее, США не предприняли ничего для исполнения совместной декларации”, сказал северокорейский представитель.
Напротив, он привел в пример возобновление военных учений США-Южная Корея, “которые президент США лично обещал прекратить”, и затем постепенно перешел в вопросу санкций США по отношению к Северной Корее.
Ким Ке Гван сказал, что “тяжелая реальность” заключается в том, что вашингтонских политиков беспокоит “в первую очередь ядерное разоружение” Северной Кореи, прежде чем они отменят санкции и страна “получит доступ к светлому будущему”.
По словам советника, это заставляет его задуматься, возможен ли “новый прорыв” в американско-корейских отношениях на следующих переговорах.
Но он оставил дверь открытой.
“Наблюдая подход президента Трампа к КНДР, я заметил, что его политика и его решения отличают его от предшественников, так что я возлагаю надежду на здравый смысл и решительность президента Трампа”, - сказал он.
Ким Ке Гвану больше 70 лет, он ветеран дипломатии, возглавлявший делегацию Северной Кореи в шестисторонних переговорах о ядерном разоружении, которые проводились в Пекине в 2003-2008 годах и на данный момент заморожены.
В своем обращении к международному собранию во вторник, м-р Трамп коротко упомянул Северную Корею, сказав, что США ведут “смелую дипломатию на Корейском полуострове”.
“Я высказал Ким Чен Ыну то, что я на самом деле думаю: что у его страны, также как у Ирана, огромный скрытый потенциал, но чтобы реализовать его, Северная Корея должна избавиться от ядерного оружия”, - сказал американский президент.
Северная Корея вступила в переговоры с США в прошлом году, выразив желание обменять свой развивающийся ядерный арсенал на гарантии безопасности и снятие санкций со стороны США.
Север хочет постепенного процесса разоружения, в котором каждому шагу будет соответствовать вознаграждение со стороны США.
Соединенные Штаты говорят, что санкции по отношению к Северной Корее сохраняться, пока страна не предпримет значительные шаги к ядерному разоружению.
Во время саммита в Сингапуре Ким Чен Ын пообещал двигаться в направлении полного разоружения Корейского полуострова, не предоставив никаких сроков или поэтапного плана разоружения.
В Сингапуре ким Чен Ын и Трамп согласились установить новые двусторонние отношения и построить долгосрочный мир на Корейском полуострове.
В следующий раз они встретились во Вьетнаме в феврале на втором саммите.
Но встреча резко оборвалась после того как м-р Трамп отверг просьбу Кима о существенном ослаблении санкций в обмен на разоружение его главного ядерного комплекса, что является умеренным шагом к разоружению.
Два лидера провели краткую встречу-экспромт на корейской границе в конце июня и согласились возобновить переговоры.
Вертолет тренировочной миссии Индийской армии потерпел крушение в Бутане, 2 человека погибли
Вертолет тренировочной миссии Индийской армии потерпел крушение в восточном Бутане в пятницу, погибли два человека, в том числе бутанский пилот.
Связь с вертолетом, вылетевшим из Кхирму в Аруначал Прадеше, была потеряна около Йонгпхула, сообщила армия, добавив, что место крушения было установлено.
В результате несчастного случая вертолет тренировочной миссии Индийской армии потерпел крушение в час дня неподалеку от Йонгпхулы в Бутане.
Радиосвязь и зрительный контакт с вертолетом были потеряны вскоре после часа дня.
"Вертолет был при исполнении служебного долга и направлялся из Кхирму (Аруначал) в Йонгпхулу," — говорится в заявлении армии.
Из Йонгпхулы были немедленно направлены наземные поисково-спасательные группы.
Место крушения было обнаружено.
"Вертолеты Армии и Вооруженных сил Индии были также отправлены из Мисамари, Гувахати и Хашимары," — также сообщается в заявлении.
Вертолетом Cheetah с одним двигателем управляли пилоты индийской и бутанской армии, сообщила армия, добавив, что выживших нет.
Борис Джонсон критикует правительство Шотландии за «вопиющую некомпетентность»
Премьер-министр раскритиковал Шотландскую национальную партию и заявил, что собирается ввести меры, «которые исправят вопиющую некомпетентность» правительства Шотландии.
Господин Джонсон дал комментарий перед конференцией Консервативной партии Шотландии и заявил, что поспособствует скорому принятию мер, призванных «значительно укрепить экономику Шотландии» вне зависимости от исхода брексита.
Он также повторно заявил о своем категорическом несогласии с проведением второго референдума по независимости Шотландии.
В интервью телеканалу BBC Scotland мистер Джонсон заявил следующее: «У них самые высокие налоги во всей Великобритании.
Они не справляются ни со здравоохранением, ни с образованием».
Первый министр Шотландии Никола Стерджен поддержала возможность второго референдума по вопросу независимости.
«Надеюсь, что все инвестируемые средства идут на поддержание этих отраслей.
Также хочется надеяться, что старания Консервативной партии Шотландии будут оценены по заслугам, ведь именно они привлекли те сотни миллионов, которые идут сейчас на развитие сельского хозяйства страны, а никак не Никола Стерджен».
Никола Стерджен уже ранее заявила, что во второй половине 2020 года хочет провести еще один референдум по выходу из состава Великобритании, но Борис Джонсон так же уже отметил, что против второго голосования.
В интервью телеканалу BBC Scotland в четверг он сказал следующее: «В 2014 году у нас уже был референдум, и мы четко и ясно пообещали шотландскому народу, что это будет исключительный случай.
Шотландский народ выразил явное желание остаться в составе Великобритании; решение абсолютно верное, потому что более успешного союза вы не найдете.
Мы уже пообещали, что референдум – особенное, единичное событие, так давайте этого придерживаться».
В четверг Никола Стерджен написала в Твиттере, что Борис Джонсон «ненадежный, малодушный человек, которого совершенно не волнуют последствия собственных слов и действий».
Она написала: «Вестминстерской оппозиции необходимо объединиться, провести вотум недоверия, распустить правительство Джонсона, проследить за исполнением второго акта о выходе из Евросоюза, и как можно скорее провести парламентские выборы.
Сидеть сложа руки категорически нельзя».
Правительство Шотландии попросили прокомментировать интервью с господином Джонсоном.
Джесс Филлипс получила письмо с угрозами против “нее и ее друзей-противников Брексита”
Джесс Филлипс сказала, что чувствует себя “беспокойно и встревоженно” после того, как у офиса депутата от партии лейбористов был арестован человек, а она сама получила угрозы, направленные против “нее и ее друзей-противников Брексита”.
Член парламента от округа от Бирмингем Ярдли сказала, что ее сотрудники были вынуждены запереться в ее депутатском офисе, когда мужчина, как она утверждает, бил ногами в дверь, пытался разбить окна и кричал что она “фашист”.
Она сказала Sky News, что на следующий день получила угрозы, и раскрыла содержание письма, которое она предъявила полиции, добавив, что чувствует себя “беспокойно, встревоженно и испуганно”.
“Если вы не измените своих взглядов, вам стоит бояться, сильно бояться… где бы вы ни были, всегда оглядывайтесь”, — говорится в письме.
Человек позади вас может оказаться недоброжелателем.
Мы предупредили вас и ваших друзей-противников Брексита.
Атака на офис случилась в тот момент, когда Борис Джонсон попал в центр внимания за использование языка, “разжигающего ненависть”, а Джереми Корбин сказал, что Тори провоцируют людей на “недостойное и оскорбительное” поведение.
Госпожа Филлипс сказала, что хотя она не обвиняет в случившемся премьер-министра, тем не менее, он “не оказывает нужной поддержки”, и добавила: “Если он не изменит свою стратегию, я готова изменить свою”.
Полиция Уэст-Мидлендс сказала в пятницу, что 36-летний мужчина, подозреваемый в нарушении общественного порядка и хранении марихуаны, находится под арестом.
Полицию вызвали в здание на Ярдли роуд в четверг после 14.25.
В пятницу оно было закрыто для избирателей.
Госпожа Филлипс была в числе депутатов, которые попросили господина Джонсона извиниться за свои высказывания в палате общин, заявив, что его слова были направлены на “разжигание ненависти и вражды”.
В среду она написала в твиттере, что получила “анонимное письмо” на адрес офиса в своем округе.
“Слова Бориса Джонсона “Пусть лучше меня найдут мертвым в канаве” оказались пророческими”, — написала она
В пятницу господин Джонсон усилил свои высказывания и продолжил называть закон, направленный на предотвращение выхода из ЕС без соглашения, “актом капитуляции”.
Весенний путеводитель по рынку недвижимости Сиднея
Всем, кто ищет жилье, нужно тщательно подготовиться и следовать четкому плану, иначе на переменчивом и противоречивом рынке сиднейской недвижимости никак.
По данным экспертов, уровень продаж на рынке недвижимости Сиднея составляет около 80%, поэтому предложений мало, и покупателям нужно выжидать своего часа, чтобы потом не кусать локти от упущенной выгоды.
После последних выборов в федеральные органы процентные ставки упали до рекордно низкого уровня, а требования по кредитам стали более щадящими, в результате чего рынок Сиднея стал очень неоднородным: окончательная цена за одни дома на сотни тысяч долларов превышает отправную цену, пока другие еле сходят с молотка.
Несмотря на неоднородность рынка, цены постепенно растут: по данным компании CareLogic за август, индекс стоимости жилья повысился на 1,6%.
Главный экономист фирмы REA Group, рекламирующей недвижимость, Нерида Косинби, сказала, что в Сиднее в данный момент все одновременно и очень хорошо, и очень плохо, поэтому рынок волатилен.
«В центре города и в восточном пригороде рынок чувствует себя лучше всего, большой спрос, и цены под него подстраиваются, а в других частях Сиднея царит стабильность», – заявила госпожа Косинби.
Она также отметила, что средняя и отправная цены сильно исказились из-за небольшого количества предложений, доверия со стороны покупателей и осторожности риэлторов.
«Риэлторы не сразу реагируют на изменения рынка, поэтому их оценка стоимости может не полностью совпадать с реальными настроениями», – сказала Косинби.
Однако несмотря на улучшение ситуации, доступные данные еще не отображают реального положения дел на рынке, что тоже влияет на недвижимость.
Рич Харви – агент покупателей недвижимости и главный руководитель риэлторского агентства Propertybuyer.com.au, отстаивающего интересы покупателей, – согласен с мнением, что на рынке существуют ниши, несоответствующие рыночным ценам.
«У многих покупателей появляется ложная надежда, что им удастся купить недвижимость за цену в районе 1,3 миллиона долларов, хотя на деле меньше полутора миллионов цена не опустится», – пояснил господин Харви.
Для успешной покупки этой весной покупателям понадобятся настойчивость и подготовка, добавил он.
«Никогда не влезайте в аукцион, если у вас нет четкого представления о пределах вашего бюджета, я не раз видел, как покупатели паниковали и тратили лишние деньги», – заключил Харви.
Если ставки превысят ваш бюджет и вы упустите предложение – волноваться не стоит, всегда есть другие дома.
Господин Харви также подметил, что покупателям необходимо заранее узнать о домах, недавно проданных за похожую цену, и быть в курсе ситуации в районе, где они собираются покупать недвижимость, иначе есть риск переплатить.
Независимый аукционист и комментатор телеканала Sky News Том Пэнос отметил, что покупателям недвижимости нужно вести себя осторожно и держать себя в руках, даже когда выбор небольшой.
«Спад предложений оказывает давление на спрос, покупатели начинают беспокоиться и готовы переплачивать по 300-400 тысяч долларов по сравнению с отправной ценой», – пояснил он.
В пригородном районе Сиднея Стратфилде две недели назад произошел подобный случай: полный накала страстей аукцион подходил к концу, осталось всего два покупателя, и никто не хотел уступать, в итоге жилой дом с шестью спальнями был продан за цену, на 900 тысяч долларов превышающую отправную.
Господин Пэнос отметил, что покупателям нужно определиться с красной ценой, а также продумать запасной план, а не вкладывать все силы лишь в один дом.
«Когда у покупателя есть план Б – он старается не ставить все на карту и уже не делает поспешных решений», – подметил он.
По словам Пэноса, даже если бюджет покупателя не позволяет в течение долгого времени вписаться ни в один аукцион – занижать планку не стоит.
«Не стоит покупать дом, который вам не нравится, потому что дальнейшая перепродажа приведет к большим убыткам», – пояснил он.
Лучше всего поискать более дешевые варианты в близлежащих районах, располагающих теми же удобствами.
Господин Пэнос считает, что при таком спаде предложений покупателям нужно набраться терпения.
«Покупателям нужно вести себя осторожно: весна в этом году наступит поздно, и аукционы будут проводиться вплоть до рождественских праздников», – сказал Пэнос.
По его мнению, после школьных каникул выбора станет гораздо больше, и устойчивость рынка привлечет много новых продавцов.
А это значит, что выбор недвижимости у покупателей станет заметно шире, чем всю весну до этого.
С повышением предложения у продавцов уже не будет настолько выгодных аукционов, как в прошлые месяцы.
По данным компании CoreLogic, в прошлом году в это же время на рынке недвижимости было 1805 предложений, а в этом – на 400 предложений меньше.
Похороны бывшего президента Зимбабве Роберта Мугабе перенесут в Звимбу по требованию его семьи
Правительство Зимбабве разрешило семье Роберта Мугабе, умершего от рака 6 сентября в Сингапуре, похоронить экс-президента в районе Звимба провинции Западный Машоналенд вместо мавзолея, который строится рядом с памятником Акр национальных героев.
Секретарь по вопросам информации Зимбабве Ник Мангвана заявил, что у семьи бывшего лидера страны есть право самим выбирать место погребения.
Семья Мугабе выразила желание провести похороны в Звимбе.
Согласно политике государства, необходимо уважать волю семей погибших героев, поэтому семье Мугабе будет оказано все необходимое содействие.
Правительство окажет необходимую поддержку, чтобы провести подобающую церемонию под руководством семьи экс-президента.
В ответ на эти изменения Маурин Кадемаунга – член партии Движение за демократические перемены, возглавляемой Нельсоном Чамизой – рассказала изданию VOA Zimbabwe Service, что эпопея с похоронами бывшего президента обойдется стране очень дорого, так как мавзолей, который строят в Хараре, забросили, не посоветовавшись со всеми причастными сторонами.
Семья Мугабе сказала, что им не нужен никакой Акр национальных героев.
Они это твердили с момента его смерти.
В итоге они просто пошли и сделали все по-своему.
Выкинули деньги на ветер …
Члены парламента из нашей партии будут требовать полной отчетности.
Мы хотим знать, сколько на этот проект ушло денег, и как они собираются их компенсировать.
Члены семьи заявили, что похороны бывшего президента состоятся в субботу.
Министерство юстиции США начинает антимонопольное расследование Facebook
В среду благодаря одному из инсайдеров стало известно, что Министерство юстиции США собирается начать антимонопольное расследование компании Facebook, что станет уже четвертым подобным расследованием за последнее время.
Провести расследование по отношению к Facebook собираются также Федеральная торговая комиссия США, группа генеральных прокуроров штатов под руководством штата Нью-Йорк, а так же Комитет Палаты представителей США по вопросам судопроизводства.
В последние годы хайтек-гиганты вроде Apple, Amazon или принадлежащего фирме Alphabet Google все чаще подвергаются нападкам из-за нарушения конфиденциальности своих пользователей и чрезмерного контроля над рынком.
Под особенно пристальным надзором оказался Facebook, так как социальная сеть была важным рычагом влияния во время выборов Президента США в 2016 году.
Компания Facebook, владеющая бывшими конкурентами Instagram и WhatsApp и имеющая ежемесячный трафик в 2,6 миллиарда посетителей, недавно выплатила компенсацию в 5 миллиардов долларов из-за передачи данных 87 миллионов пользователей ныне закрывшейся британской фирме Cambridge Analytica, занимавшейся политическим консалтингом.
В Facebook в среду отказались давать комментарии.
В июне новостное агентство Reuters вместе с другими источниками сообщило, что вести расследование по четырем крупнейшим компаниям будет два федеральных ведомства: Министерство юстиции США будет вести расследование Google и Apple, а Федеральная торговая комиссия возьмется за Facebook и Amazon.
Позже в Министерстве юстиции заявили, что начнут следить за деятельностью онлайн-платформ.
Каких именно в Министерстве не уточнили, но стало известно, что будут рассмотрены потенциальные проблемы, связанные с «поисковиками, социальными сетями и онлайн-магазинами».
Ни в одном из министерств не уточнили причин расследования Facebook, однако газета Wall Street Journal сообщила, что расследование Федеральной торговой комиссии связано с покупками корпорацией Facebook других компаний.
Facebook – самая крупная социальная сеть в мире, и по данным медиахолдинга S&P Global с 2003 года компания приобрела почти 90 фирм.
На IT-конференции в августе глава антимонопольного комитета США заявил, что в ходе расследования правительство будет помимо всего прочего рассматривать поглощения в прошлом признанные законными.
Из-за этого некоторые эксперты полагают, что эти два федеральных расследования будут пересекаться друг с другом.
Некоторые конгрессмены – в частности сенатор Майк Ли, являющейся частью антимонопольного отдела Юридического комитета Сената США, – раскритиковали неэффективную координацию департаментов на проведенном на прошлой неделе заседании.
Обычно министерства совещаются и назначают подходящие органы для решения соответствующих вопросов, однако Федеральная торговая комиссия не имеет достаточных полномочий для проведения определенных расследований (например, картельные сговоры).
Ранее в этом месяце было анонсировано расследование компании Facebook генеральными прокурорами штатов: его возглавляет штат Нью-Йорк, и туда так же входят штаты Колорадо, Флорида, Айова, Небраска, Северная Каролина, Огайо, Теннесси и Вашингтон.
Генеральный прокурор штата Нью-Йорк Летиция Джеймс заявила, что в ходе расследования будет выяснено, подверг ли Facebook риску данные своих пользователей, увеличились ли цены на рекламу и сказались ли решения компании негативно на возможные альтернативы на рынке.
Антонио Карузо сразится с Амарсанаа Цогооху в Джакарте
Антонио Карузо видит много общего между АФЛ и борьбой один на один на ринге
Номинально, эти виды спорта противоположны, но они сравнимы по силе тренировок и самоотдаче, необходимые для успеха.
Новая жизнь во Флориде, спарринги с всемирно известными борцами при подготовке к дебюту в чемпионате ONE Championship по смешанным боевым искусствам, неожиданно напоминает его дни в любительском футболе в Солсбери Вест.
“Представьте, что вы играете в АФЛ, но тренируетесь в любительском клубе, потом в субботу вы выходите и играете с парнями из АФЛ”, - сказал он.
Конечно, вы все так же бьете по мячу и ловите его, но темперамент, темп, они не те же.
Иногда я запросто побеждаю, некоторые раунды я с треском проиграл, но перед этим, дома, у меня не было таких испытаний.
Размышление родилось в ходе тяжелой тренировки с бывшим чемпионом UFC в полусреднем весе Робби Лоулером в зале для смешанной борьбы Hard Knocks -- дом Карузо вдали от дома.
Непобежденный 28-летний спортсмен сказал, что он отточил мастерство и полностью готов победить монгола Амарсанаа Цогооху в Джакарте 25 октября.
Ты можешь выходить на мат и драться с в любой момент с тремя или четырьмя чемпионами”, - сказал он.
В этом самая большая перемена, нет простых раундов, простой работы.
Я не могу побегать перед спаррингом, а потом пойти на спарринг, эти парни заткнут меня за пояс.
Но мне это полезно.
Цогооху (категория 5W-1L) сделал свой профессиональный дебют в 2016 году и стал чемпионом в легком весе в MGL-1, перед тем как перейти в крупнейший азиатский промоушен.
Но под руководством главного тренера Генри Хуфта, Карузо чувствует себя новичком.
Генри настолько продвинутый тренер, он многое повидал, борцов в их лучшие и худшие моменты.
“Такой опыт не купишь”, - говорит он.
(Цогооху) вырос не так, как я, но в плане навыков и способностей он жесткий, берет свое, но этого недостаточно.
Он будет сильным, но это не помогает долго продержаться в этой игре.
Главное событие карты - чемпион ONE в полусреднем весе Себастиан Кадестам будет защищать свой титул в схватке в Киамрианом Аббасовым.
Поставщиков энергии обвиняют в обманной «зеленой» рекламе своих тарифов
Один из поставщиков заявляет, что «электричество в вашем доме добыто на 100% экологически чистыми методами», однако организация Which?, занимающаяся защитой прав потребителей, считает, что дать гарантии этому «невозможно».
Организация требует, чтобы Управление рынками газа и электроэнергии (государственный орган в Британии) дало более четкое определение термину «возобновляемый источник энергии», потому что современная система позволяет поставщикам электричества полагаться исключительно на сертификаты REGO – призванные информировать потребителей, сколько электричества добывается из возобновляемых источников, – они делают вид, что их бизнес экологичен и «практически никак» не следуют за новыми технологиями в области возобновляемой энергии, вводя потребителей в заблуждение.
Главный редактор журнала Which? заявил: «Потребителей стали все больше беспокоить проблемы окружающей среды, в итоге поставщики стали создавать видимость экологичности, что может дезинформировать покупателей».
Мы считаем, что определение термина «возобновляемый источник электричества» и реклама таких источников должны стать яснее и прозрачнее.
Пока компании не начнут прямым текстом говорить о своих источниках энергии, потребителям будет нечем руководствоваться при выборе сервиса.
В июне 2019 года, Which? проанализировали 355 тарифов, работающих с возобновляемыми источниками энергии, и нашли на рынке лишь 20 поставщиков, без контрактов продающих электричество, на 100% добытое из возобновляемых источников.
Чемпионат Мира по легкой атлетике: М. П. Джабир проходит квалификацию в полуфинал по бегу на 400 метров с препятствиями, прыгун в длину М. Сришанкар разочаровал
Прыгун в длину М. Сришанкар не прошел в финал после неудачного выступления, в то время как бегун на 400 метров с препятствиями М. П. Джабир прошел квалификацию в полуфинал в день открытия Чемпионата Мира по легкой атлетике в Дохе в пятницу.
Другой бегун на 400 метров с препятствиями, обладатель национального рекорда Дхарун Айясами, упал после последнего барьера в своем забеге и не прошел квалификацию в полуфинал.
Лучший результат, который за три попытки в квалификации B сумел показать 20-летний Сришанкар, оказавшись по итогам на 22-м месте, составил 7,62 м.
Этот результат оказался намного ниже 8,00 м, его лучшего результата в этом сезоне, который он показал всего лишь в прошлом месяце в Патиале.
Позднее в тот же день Джабир финишировал третьим в забеге номер один и 11-м по итогам в дисциплине «бег на 400 м с препятствиями среди мужчин» с результатом 49,62 с, пройдя квалификацию в полуфинал, который состоится в субботу.
Его лучший личный результат и лучший результат в сезоне составляет 49,13 с.
Айясами сумел показать лишь результат 50,55 с, потеряв драгоценное время после того, как столкнулся с последним барьером.
Он пришел шестым в забеге номер пять и 27-м по итогам, таким образом, не пройдя квалификацию в полуфинал.
Лучший результат в сезоне и лучший личный результат недавно вернувшегося после травмы Айясами составляет 48,80 с.
Квалификацию в полуфинал по бегу с препятствиями на 400 м проходят первые четверо в каждом из пяти забегов и следующие четверо самых быстрых бегунов.
Первым индийцем, вышедшим на дорожку в пятницу, был Сришанкар, чей лучший личный результат и лучший результат в сезоне составляет 8,20 м.
Он начал с 7,52 м и затем достиг 7,62 м.
После этого он провалил третью и последнюю попытку, закончив серию в разочарованных чувствах.
Автоматическая планка для финалистов была установлена на отметке 8,15 м, но коснуться ее смог лишь один прыгун.
Остальные 11 спортсменов с лучшими результатами прошли в финал, пороговая длина при этом составила 7,89 м.
Результат Сришанкара, 7,62 м, оказался на предпоследнем месте среди его результатов в этом сезоне.
В прошлом месяце на квалификации Национального Межштатного Чемпионата в Лакнау он показал результат 7,53 м.
В этом сезоне он показал стабильные результаты в районе 7,80 м, а также три прыжка в районе 7,90 м и 8 м в Патиале 16 августа.
Однако в рейтинге лучших результатов в сезоне из 27 спортсменов, принимавших участие в квалификационном раунде, Сришанкар был предпоследним.
Карен Пенс “пришла в ярость” от записи Трампа в программе “Доступ к Голливуду”
Карен Пенс, жена вице-президента Майка Пенса, как сообщается, “пришла в ярость” от скандально известной записи “Доступ к Голливуду”, которая всплыла за месяц до президентских выборов 2016.
В своей книге “Благочестие и власть: Майк Пенс и взятие Белого дома” репортер Том Ло Бьянко, который писал о Пенс для Associated Press и Indianapolis Star, рассказывает, что Карен Пенс была крайне недовольна этой записью.
На скандально известной записи Дональд Трамп в 2005 году хвастается тем, что хватал женщин “за интимные места” без их согласия.
“Карен… “пришла в ярость” от похотливых заявлений Трампа в записи “Доступ к Голливуду”, - пишет New York Times в пятницу утром в статье, посвященной книге Ло Бьянко.
Но ее муж решил, что менять билет слишком поздно.
В ночь после выборов, пишет Ло Бьянко в своей книге, Карен Пенс отказалась поцеловать мужа.
“Ты получил, что хотел, Майк,” - сказала она ему.
“Оставь меня в покое”, - сообщает New York Times.
Корреспондент NYT Петер Бекер рассуждает о влиянии, которое Карен Пенс оказывает на своего мужа, который соглашается встречаться с женщинами только в присутствии жены.
В 2002 году Майк Пенс, христианин-евангелист, сделал одиозное высказывание о том, что “никогда не ест ни с кем из женщин, кроме жены и не посещает мероприятий, где есть алкоголь, без нее”.
Критики набросились на Майка Пенса за этот комментарий, который снова всплыл на поверхность в 2017 году, утверждая, что он не рассматривает женщин как равных профессионалов, и что у женщин, которые с ним работают, нет тех же возможностей, как у мужчин.
Герой картинки-мема с моргающим мужчиной пользуется своей популярностью, чтобы собрать деньги на благотворительность.
33-летний Дрю Скэнлон обрел внезапную популярность, когда анимированная картинка с его лицом разлетелась по всему интернету и стала использоваться в качестве растерянной реакции в ответ на глупые комментарии.
После этого он и еще 10 человек вместе проехали 190 километров на велосипеде из Сан-Франциско до винодельного региона Калифорнии в рамках благотворительной акции организации National Multiple Sclerosis Society, занимающейся борьбой с рассеянным склерозом.
Он также призвал своих фанатов сделать пожертвования на его странице, собрав в итоге больше 37 тысяч долларов на благотворительность.
Собрать средства на благотворительный велосипедный тур г-ну Скэнлону помогла популярность в Твиттере, после чего он написал: «Привет, интернет!
Если гифка со мной принесла вам немного радости, то я бы очень хотел вас попросить сделать пожертвование в фонд National MS Society, если у вас есть такая возможность.
Это бы очень много значило как для меня, так и для моих знакомых, страдающих от этой болезни!»
На своей странице для сбора средств Дрю подробно описал, почему он решил оказать поддержку именно этой организации.
Он сказал: «Я не люблю пиариться за счет того, что стал мемом, но по такому случаю сделаю исключение.
Дело в том, что два моих близких друга и члены их семей страдают от рассеянного склероза: тяжелой болезни центральной нервной системы, которая мешает телу и мозгу подавать друг другу сигналы.
От рассеянного склероза страдают миллионы людей, и болезнь на данный момент неизлечима.
Но именно вы в силе все изменить».
Уганда: Мусевени заявляет, что тупик в нефтяном секторе Уганды не продлится долго
По словам президента Мусевени, он на связи с главами нефтяных компаний и должен был встретиться с ними на Генеральной Ассамблее ООН для обсуждения сложившейся в секторе тупиковой ситуации и способа выхода из нее.
Выступая в среду вечером на Пятом нефтегазовом саммите в отеле Serena в Кампале, Мусевени заявил, что «ожидает разрешить их проблемы».
Я должен был встретиться с ними в Нью-Йорке, но здесь меня ждали более важные дела.
Мы разрешим их проблемы», — заявил Мусевени делегатам, указав, что вскоре встретится с ними.
Мусевени впервые публично говорит об этих компаниях с тех пор как распалась сделка, в соответствии с которой компания Tullow Oil должна была продать часть своей доли в консорциуме Albertine Graben корпорациям Total E&P и China National Offshore Oil Company (CNOOC).
Сделка сорвалась после истечения двухлетнего льготного периода для переговоров.
Компании не сумели достичь соглашения с правительством по вопросам размера налогов и суммы, которая должна быть засчитана как остаточная стоимость.
Ожидалось, что Tullow передаст Total и CNOOC 21% из своих 33,3% в Kingfisher Blocks.
Состоявшаяся сделка подготовила бы почву для принятия окончательного решения об инвестициях.
Это бы означало запуск таких проектов, как нефтепровод и нефтеочистительный завод.
Шотландская национальная партия рассматривает возможность назначения Джереми Корбина временным премьер-министром
ШНП, как сообщается, готова к перспективе назначения Джереми Корбина премьер-министром на временной основе во избежание Брекзита без сделки.
Националисты обеспокоены тем, что осталось мало времени на согласование компромиссного кандидата среди оппозиционных партий для замены Бориса Джонсона, если он будет отправлен в отставку в результате вотума недоверия.
Новый премьер-министр мог бы в этом случае обратиться к Брюсселю и согласовать продление срока действия Статьи 50 до объявления всеобщих выборов.
«Становится все более очевидным, что нам придется назначить нового премьер-министра путем вынесения вотума недоверия, чтобы мы смогли запросить отсрочку Брекзита и провести выборы», – заявил источник ITV News.
Делегатам съезда абсолютно ясно, что премьер-министром в этих обстоятельствах должен стать лидер оппозиции – в данном случае Джереми Корбин.
Пытаться найти компромиссного кандидата, кандидата народного единства, слишком сложно, особенно в имеющееся у нас время.
Нравится это людям или нет, временным премьер-министром должен быть Корбин.
Источник добавил, что другим оппозиционным партиям и 34 независимым членам парламента придется изменить свое мнение и поддержать Корбина, если они хотят быть уверенными в том, что Брекзита без сделки не будет.
Лидер либеральных демократов Джо Свинсон не раз заявляла, что не поддержит никакую сделку, при которой премьером станет г-н Корбин.
Меган хочет «исполнять свои желания» и не даст собственным нуждам «померкнуть» на фоне королевских обязанностей
Меган Маркл намерена «исполнять свои заветные желания» и не допустить, чтобы ее собственные потребности «померкли» теперь, когда она стала членом королевской семьи, а также хочет быть примером не только для девочек, но и для мальчиков.
По сообщениям, 38-летняя герцогиня Сассекская сделала эти высказывания на мероприятии по мотивированию женщин-предпринимательниц в центре «Woodstock Exchange» в Кейптауне ранее на этой неделе во время поездки по Южной Африке с мужем, принцем Гарри.
Деятельность британско-южноафриканского технического центра «Woodstock Exchange» в основном направлена на повышение квалификации и доступ к рынкам путем оказания помощи предпринимателям, в особенности женщинам, в получении навыков, ресурсов и поддержки.
На мероприятии сообщества «Ladies Who Launch» 38-летняя бывшая актриса встретилась с несколькими женщинами, основавшими собственные компании в таких отраслях, как технологии, сохранение природы и мода, и похвалила их за «расширение возможностей нового поколения» креативно мыслящих людей.
В беседе с предпринимательницами Меган, активно борющаяся за расширение возможностей девушек и девочек, отметила, что надеется делать то же самое и для молодых мужчин.
По сообщениям, Наадия Мусаджи, мать двоих детей, южноафриканская инженерка, социальная предпринимательница и соосновательница организации «Женщины в инженерии», отметила следующее: «Мы признали, что важно не только давать образование девочкам, но и быть примером для мальчиков; что мы — влиятельные женщины, на которых могут равняться и мальчики.
У нас обеих есть сыновья, и мы помним, что являемся образцом не только для девочек, но и для мальчиков, и не только наших сыновей, но и в целом в обществе».
Она добавила, что присутствие Меган не вызвало ощущения иерархических отношений, поскольку на мероприятии «собрались женщины и говорили о трудностях, с которыми мы сталкиваемся, а также о том, что нам нужно, чтобы двигаться вперед, расти и менять наше общество».
Основательница компании по профессиональному обучению «Simodisa» Матси Модисе отметила, что Меган намерена продолжать поддержку близких ей идей несмотря на то, что теперь принадлежит к кругу с определенными взглядами.
«Она говорила о материнстве, о своих обязанностях как герцогини и об исполнении собственных желаний, — о том, что они не могут просто исчезнуть, когда ты становишься герцогиней,» — рассказывает Модисе.
«О том, что нужно быть верной себе».
По ее рассказам, герцогиня призвала их пробивать свои идеи и отметила, что им следует продолжать бороться и двигаться вперед с мыслью, что они делают это ради тех, кто последует за ними.
«Она говорила о жизненных трудностях в целом, а не тех, с которыми сталкивается член королевской семьи,» — добавила Модисе, признавая, что Меган вызвала у нее благоговение.
«Она излучает изящество и с невероятным изяществом воспринимает возложенную на нее задачу,» — отмечает Модисе.
Многие из нас достигли успехов как основательницы определенных проектов, но встреча с членом королевской семьи приводит в трепет.
Благодаря ей все прошло очень легко.
Она — член королевской семьи, и с ней очень легко общаться.
Меган также рассказала, что наслаждается сложностями, с которыми сталкивается работающая мать, признавшись, что совмещать обязанности члена королевской семьи с заботой о маленьком Арчи «непросто», но «очень увлекательно».
В разговоре с матерью двоих детей и генеральной исполнительной директоркой компании «Cape Innovation and Technology» Ларой Розмарин Меган отметила: «Нашему ребенку всего пять месяцев.
Бывает, что справляться тяжело, но потом ты знакомишься с кем-то, влияешь на этого человека, говоришь себе: ‘Есть!’, и это приносит очень много удовлетворения».
Ангола: Министр культуры настаивает на модернизации Железного дворца
Луанда - Министр культуры Анголы Мария да Пиедади ди Жезус высказалась в поддержку реставрации и модернизации луандского Железного дворца с целью превратить его в культурный центр.
Данное заявление было сделано в пятницу во время встречи с послом Франции Сильвеном Иттэ в Луанде, которая была призвана укрепить культурное сотрудничество между странами.
По словам Марии ди Жезус, главной целью проекта является эффективно задействовать достопримечательность и открыть её широкой публике.
При отделке трех выставочных залов, расположенных в одноэтажном дворце, используются оригинальные материалы, гарантирующие качество.
Железный дворец - здание исторической важности, и считается, что оно было построено самим Гюставом Эйфелем.
По замыслу Марии Жезус, обновленный Железный дворец должен стать центром культурного обмена и послужить развитию культурных ценностей Анголы.
Христианская школа «Иммануэл»: шестиклассники в Вирджинии обвиняются в том, что они схватили темнокожую девочку и отрезали ее дреды
Темнокожая ученица средней школы из Вирджинии обвиняет трех мальчиков в том, что они схватили ее и отрезали ее дреды.
Инцидент произошел в Христианской Школе «Иммануэл», где преподает жена вице-президента Майка Пенса Карен Пенс.
Амари Аллен, 12-летняя ученица частной христианской средней школы, заявила, что мальчики назвали ее дреды «безобразными» и «нечесаными», а затем на перемене отрезали их на игровой площадке.
«Они смеялись и обзывали меня,» — со слезами на глазах рассказала Амари партнеру CBS WUSA-TV.
Они назвали меня «безобразной» и сказали, что «лучше бы я вообще не рождалась на свет».
Они сказали, что я «выпендриваюсь».
По сообщениям WUSA, один из мальчиков якобы закрывал Амари рот, пока другой удерживал ее руки за спиной, а третий взял ножницы и отрезал ей дреды.
Амари не рассказывала своей семье о том, что произошло, пока ее бабушка не заметила, что длина ее волос изменилась.
«Они убежали смеясь, а я так и осталась там сидеть,» — сказала Амари.
По сообщениям, инцидент произошел в понедельник, но стеснительная девочка сказала, что призналась родным только в среду, после того как ее бабушка заметила, что с ее волосами что-то произошло.
По ее словам, она боялась, что если расскажет правду, ее накажут.
«Это очень больно,» — сказала Синтия Аллен, бабушка Амари.
Я хочу, чтобы их исключили из школы.
Я хочу, чтобы по этому поводу что-то сделали.
Семья Аллен платит почти 12 тысяч долларов в год за школу Амари, которая вызвала широкий резонанс в прессе ранее в этом году, когда Карен Пенс пришла на должность преподавательницы искусств в учреждении, известном нетерпимостью к ЛГБТК.
«Мы серьезно относимся к эмоциональному и физическому комфорту всех наших учеников и категорически не приемлем никаких видов насилия или запугивания,» — отметила в своем заявлении Христианская школа «Иммануэл».
Нас глубоко взволновали эти обвинения, и мы связались с семьей предполагаемой жертвы, чтобы получить информацию и поддержать ее всеми доступными нам способами.
Мы также связались с правоохранительными органами с просьбой провести тщательное расследование, так что дальнейшие запросы нужно отправлять в полицию округа Фэрфакс.
Хотя школа категорически не приемлет насилия, Амари заявила, что мальчики издевались над ней и раньше.
Она сказала, что мальчики и раньше отбирали у нее обед и обзывали ее.
Семья Амари встретилась с сотрудниками школы в четверг, в настоящий момент проводится разбирательство.
Премьер-министр Моди отдал дань уважения Жаку Шираку в Твиттере, назвав его истинным мировым политиком, другом Индии
Премьер-министр Нарендра Моди выразил соболезнования в связи со смертью бывшего президента Франции Жака Ширака, заявив, что Инди оплакивает утрату истинного мирового политика и друга.
Жак Ширак, поддержавший Индию после того, как в 1998 г. она проводила ядерные испытания, умер во вторник в возрасте 86 лет.
Он занимал пост президента Франции с 1995 по 2007 гг.
Мои глубокие соболезнования в связи со смертью Жака Ширака.
Индия оплакивает утрату истинного мирового политика.
"Друг Индии, он сыграл решающую роль в создании и развитии стратегического партнерства Индии и Франции," — написал в Твиттере премьер-министр Моди.
Между Индией и Францией существует стратегическое партнерство, установленное в январе 1998 г. во время первого визита Жака Ширака в Индию.
Он посетил страну снова в качестве президента в 2006 г.
Известно, что Жак Ширак страдал от продолжительной болезни.
По словам Мики Артура, замечания о Васиме Акраме, Мисбахе-уль-Хаке были «достойными»
Комитет принял решение не продлевать контракт Артура, что позволило Мисбаху стать новым главным тренером и основным отборщиком страны.
Артур заявил, что поддерживал участие Васима и Мисбаха в составе комитета, но это решение разочаровало его и обмануло его доверие.
«Думаю, из всего произошедшего меня разочаровало лишь, что люди, которым я в самом деле доверял, в конечном итоге не довели дело до конца,» — заявил Артур во время интервью.
«И совершенно случайно Мисбах был в составе комитета, который не продлил наши контракты, а теперь становится их основным наследником,» — добавил он.
Артур отказался негативно высказываться о Мисбахе в интервью.
Мисбах отлично справится, Мисбах — хороший парень, и пакистанский крикет принял решение.
Я был разочарован, потому что каждая секунда этой работы приносила мне удовольствие.
Комментарии вызвали резонанс в пакистанских СМИ, которые быстро распространили новость из мира крикета.
В телефонном разговоре с агентством «Франс Пресс» из Перта он заявил, что имел право высказать свое мнение после того, как на протяжении трех лет верой и правдой служил команде.
«В комментариях я не терял собственного достоинства, потому что люблю Пакистан, игроков, с которыми работал и три года был рядом, и уважаю Мисбаха и Васима,» — сообщил Артур агентству «Франс Пресс».
Я разочарован, потому что не успел закончить с командой кое-что из начатого и с радостью бы продолжил.
Но теперь мы оставили прошлое позади, и я желаю пакистанской команде под руководством Мисбаха всего наилучшего.
И Васим, и Мисбах оправдывают свои действия после Кубка мира по крикету.
«Я играл за Пакистан и в той или иной роли служу пакистанскому крикету, так что, когда меня попросили присоединиться к комитету для принятия решение по поводу главного тренера, я выразил свое искреннее мнение,» — сообщил Васим агентству «Франс Пресс» в Карачи.
Мисбах добавил, что Артур имеет право на собственное мнение.
«Я думаю, что то, что он сказал, — это его мнение,» — отметил Мисбах.
Он сказал то, что думал.
Я всегда говорю, что у каждого свое мнение.
Мы выразили свое искреннее мнение как члены комитета по крикету.
Мы с Мики были в хороших отношениях,» — добавил он.
У нас хорошие отношения, и они останутся хорошими» — добавил нынешний главный тренер пакистанской сборной.
Пассажир, помочившийся в сиднейском поезде, задержан
На отвратительной видеозаписи пассажир мочится в сиднейском поезде, в то время как потрясенные школьники смотрят на него, стоя в нескольких метрах.
Видео инцидента, который произошел сегодня утром около 8.30 в поезде, следовавшем между Веррингтоном и Кингсвудом, было опубликовано в Facebook жительницей Сиднея Джорди Ли.
“Поделитесь этой свиньей”, - написала она.
Делать такое прямо перед школьниками, которые едут в школу с утра.
Запись показывает пассажира-мужчину, которому на вид нет двадцати лет, который опирается на поручень рядом с дверями вагона и писает на пол.
Запись была сделана двумя учениками, чтобы обличить поведение мужчины, сообщает Penrith Press.
Мать детей опубликовала ее в Facebook, написав в посте, какое отвращение она испытала от этого случая.
Я в полном шоке от того, что это случилось в час пик в пятницу утром, перед детьми, которые направляются в школу”, - сказала она.
Это абсолютно отвратительно, даже моя собака не стала бы делать такое.
Ее дети рассказали ей, что мужчина спал лежа на сиденьях, когда они вошли, а затем во время поездки он встал и начал мочиться на пол.
Кака сообщается, когда он закончил, он вернулся на сиденье и снова заснул.
Пользователи Facebook слетелись на пост и осудили пассажира за отвратительное поведение.
“Что за животное!”, -- сказал один из них.
Это по-настоящему отвратительно.
Чувак, отлей перед тем как выходишь из дома”, - написал другой.
Пресс-секретарь Sydney Trains сказал news.com.au, что пассажиры должны немедленно сообщать о таком поведении.
“Sydney Trains призывает пассажиров быть вежливыми друг к другу, путешествуя по нашей сети”, - сказал он.
Подобные инциденты редки, тем не менее мы советуем пассажирам, которые столкнулись с таким поведением, немедленно сообщать о нем охране поезда или сотрудникам станции.
Пресс-секретарь сказал, что транспортная полиция ездит по железнодорожной сети и имеет полномочия выписывать штрафы и предупреждения за безбилетный проезд, а также за “мелкие нарушения”.
Он добавил: “Мы также плотно работаем с командой транспортной полиции NSW, которая отвечает за предотвращение преступлений на железной дороге”.
Только у полиции есть полномочия, навыки и ресурсы для того, чтобы эффективно реагировать на преступления.
Хулиганство может быть наказано штрафом от 40 до 1100 долларов.
Карти является самым стабильным ирландским полузащитником в 2019 году
Стивен Феррис заявил, что выбор Джека Карти на матч против Японии является наградой за стабильность его игры в течение прошлого года как в составе Коннахта, так и в составе сборной Ирландии.
27-летний Карти дебютировал на международном уровне лишь в конце февраля в результате поздней замены в ходе матча, закончившегося довольно неубедительной победой Ирландии над Италией в Кубке шести наций.
Он появлялся на поле восемь раз с тех пор, каждый раз впечатляя своей игрой, включая восхитительное выступление, когда он вышел на поле во второй половине матча, в котором Ирландия уничтожила Шотландию, в воскресенье.
Карти позволили сделать второй международный старт в матче против Японии в субботу, первый состоялся во время победного матча против Уэльса в Кардиффе в конце прошлого месяца в рамках подготовки к Кубку мира.
Несколько лет назад была масса кандидатов в хавбеки, боровшихся за право участвовать в матчах в роли дублеров Джонни Секстона, и родившийся в Атлоне полузащитник вышел из этой массы, чтобы бросить вызов Джоуи Карбери в борьбе за эту роль.
Выступая в Подкасте о регби RTГ‰, Феррис утверждал, что Карти был самым «стабильным» полузащитником в ирландской системе за весь 2019 год – включая Джонни Секстона.
Я подумал, что он был абсолютно превосходен (в матче против Шотландии).
Он распознал защиту Шотландии и то, с чем ему пришлось столкнуться.
Временами он демонстрировал изящную игру в регби.
Его игра ногой была довольно цельной, он выглядел почти достойно в обороне, когда его призывали.
Я бы сказал, что Карти, возможно, был самым стабильным полузащитником в ирландской системе за последний год или около того.
Он был великолепен.
Неделя за неделей он действительно никогда не подводил свою команду.
Такие, как Секстон...
У Джонни была пара плохих игр за последний год или около того.
Он выбыл из строя из-за травмы.
Он был чуть более нестабилен.
Тогда как Карти был очень, очень стабилен.
Против команды Японии, которая выйдет в боевом настрое, они окажут огромную поддержку, может быть, именно эта твердая рука и есть то, что необходимо.
Может быть, это такое управление игрой.
Я чувствую, что он не подведет Джо.
Я очень рад посмотреть, как он выйдет туда, начиная игру, и увидеть, как он справится со всей этой ситуацией.
Это такая важная игра.
Япония является для нас самой большой угрозой, как мне кажется, из всей группы.
Но, говоря это, я не вижу победу японской команды над нами при том, что уверенность и преимущество на данный момент на стороне ирландской команды.
Сотня дельфинов погибла на берегу Африки
Более 100 дельфинов погибли по неизвестной причине на пляже островов Кабо-Верде в западной Африке.
По сообщению местных СМИ, около 200 широкомордых дельфинов были найдены на пляже острова Боа Виста во вторник.
Чиновники, местные жители и туристы смогли оттащить некоторых из них обратно в море, но многие вернулись назад.
Бульдозеры похоронили 136 мертвых дельфинов.
BIOS Cape Verde, волонтерская экологическая ассоциация в бывшей португальской колонии сообщила в пятницу на своей странице в Facebook, что они взяли пробы у 50 дельфинов, а еще четыре были отправлены на глубокую заморозку местными властями.
Группа сказала, что ветеринары из университета Лас-Пальмас на Канарских островах Испании должны приехать для проведения анализов в ближайшие дни.
В британской версии шоу «Танцы на льду» выступит первая слепая участница
Шотландская паралимпийка Либби Клегг примет участие в следующем сезоне британских «Танцев на льду».
Либби Клегг – слепая спринтерша, принесшая золото Шотландии на Играх Содружества 2014 года и Великобритании на Олимпийских играх 2016 года, и теперь она станет первым слепым участником шоу «Танцы на льду».
29-летняя спортсменка и мать пятимесячного сына Эдварда страдает от так называемой болезни Штадгарда – прогрессирующей глазной патологии, в результате которой у Клегг осталось лишь слабое периферийное зрение в левом глазу.
Спортсменка сказала, что никак не могла упустить возможность поучаствовать в таком популярном шоу: «Победа в Рио была моей главной целью, поэтому впоследствии возник вопрос «а что дальше?»
И тут появилась такая возможность, и я поняла, что не могу ее упустить.
Я люблю ставить себе новые цели и получать новые впечатления».
Вместе с чемпионкой в шоу примут участие такие звезды, как комик и телеведущий Майкл Берримор, звезда реалити-шоу Love Island Маура Хиггинс и бывший ирландский футболист Кевин Килбэн.
Помимо Клегг в новом сезоне примет участие еще один шотландец: одно из судейских кресел займет уроженец Глазго актер Джон Барроумэн.
В каждом выпуске шоу 12 звезд занимаются фигурным катанием в тандеме с партнерами-профессионалами и пытаются произвести впечатление на судей и зрителей, которые и решат их судьбу.
Новой сезон шоу снова будут вести Филипп Скофилд и Холли Уиллоуби, премьера состоится на телеканале STV в 2020 году.
Дуэт отца и сына войдет в историю Австралийской лиги регби на инвалидных колясках
Это все, о чем может просить отец.
Получить шанс показать, на что мы способны вместе, — здесь в Сиднее, — словами этого не описать, правда.
Каннейн пригласил любопытствующих фанатов посетить серию тестовых матчей против Англии в следующем месяце.
По его мнению, однажды увидев лигу регби на инвалидных колясках, ты подсядешь навсегда.
«Это игра, в которой нет дискриминации,» — отметил Каннейн.
Ты можешь играть, не имея физических ограничений, и это приводит в нашу игру потрясающих людей.
Я играю в баскетбол в инвалидных колясках с Кори за компанию по вечерам в среду, но он не может играть на турнирах.
Кори и Крейг будут вместе представлять свою страну.
Возможность представлять нашу страну плечом к плечу — это что-то совершенно особенное.
Лига регби в инвалидных колясках появилась в Австралии только в 2009 г.
В каждой команде по пять игроков, которые играют на двух баскетбольных площадках.
На площадке постоянно должно находиться минимум три игрока с ограниченными возможностями.
Захват объявляется, когда игрок срывает тэг с оппонента.
«Уиларуз» сперва встретятся с Англией в «Уитлэм-Сентр» в Ливерпуле 21 октября, а двумя днями позже сразятся с ними в университете Вуллонгонг.
Сенегальский вертолет потерпел крушение в Центральноафриканской республике, 3 человека погибли
Трое сенегальских солдат погибло в результате крушения вертолета в Центральноафриканской республике в пятницу, сообщают Вооруженные силы Сенегала.
Вертолет ВВС потерпел крушение в городе Буар, возвращаясь с миссии в сотрудничестве с миротворческими силами ООН.
Еще один человек получил серьезные ранения.
Как сообщает миссия ООН, по-видимому, успешное приземление было невозможно из-за плохих атмосферных условий.
Сенегальцы обсудили с ООН эвакуацию раненого солдата и возвращение тел погибших на родину.
Это вертолет входит в сенегальский флот, оперирующий в Центральноафриканской республике, где с 2013 г. начались крупномасштабные вспышки насилия.
В настоящее время большую часть страны контролируют вооруженные группировки, которые вопреки мирному договору наносят смертельные атаки по лагерям перемещенных лиц и другим поселениям.
Матт де Гроод должен быть освобожден от наказания из-за стигмы, связанной с шизофренией
В 2016 году Матт де Гроод, убивший пятерых человек на домашней вечеринке в Калгари, был освобожден от уголовной ответственности за свои действия.
Теперь, в 2019 году, суд должен определить, стоит ли предоставить ему больше свобод, например, разрешить прогулки без присмотра.
Решение будет опубликовано только через несколько недель, а пока нам остается задаваться вопросом, хороша ли эта идея.
В этом вопросе есть две точки зрения: одни ссылаются на жестокое поведение в прошлом и призывают предотвратить его в будущем, другие верят в силу перемен и возможность выздоровления.
Давайте сначала обратимся к мнению пессимистов.
Де Гроод действительно зарезал пятерых человек в момент прихотического срыва.
Это было жестокое и внезапное нападение.
Он страдает от шизофрении, поэтому его и освободили от уголовной ответственности, но с тех пор он посещал психиатра и принимал лекарства.
Его психиатр, д-р Сантос Рай, сказал апелляционной комиссии, что "если Мэтью де Гроод соберется совершить еще одно нападение, это будет тяжкое преступление".
Несмотря на кажущееся улучшение, риск повторного преступления все еще существует.
Но является ли это достаточной причиной для опасений?
Является ли это достаточным основанием для того, чтобы держать де Гроода взаперти?
Если де Гроод продолжит прием лекарств, риск повторного нападения не так высок, так почему же люди настолько обеспокоены?
Я считаю, этот страх во многом связан со стигмой, которая окружает людей с психическими заболеваниями, особенно с шизофренией.
Некоторые психические заболевания, такие как расстройства настроения или повышенная тревожность, сейчас стигматизируются меньше.
Однако другие, включая шизофрению, до сих пор сильно стигматизированы.
Во многом на это повлияли представления о шизофрениках как об опасных людях с голосами в голове, которые приказывают им убивать людей.
Как раз это произошло в этой ситуации, но такие случаи редки, наверное поэтому мы так хорошо запоминаем, когда они происходят.
На самом деле, большинство шизофреников не агрессивны и чаще становятся жертвами, чем преступниками и насильниками.
В этом свете кажется бессмысленным настаивать на том, чтобы ограничить свободы де Гроода, если страх повторного нападения основан скорее на предрассудках против людей, больных шизофренией, нежели чем на реальной вероятности преступления.
Я не думаю, что де Гроода можно оставить без постоянного наблюдения.
Достаточно системы, основанной на доверии, чтобы он регулярно отправлял сообщения в подтверждение того, что он продолжает принимать лекарства.
Утверждение о том, что его или других людей с психическими заболеваниями нужно помещать в специальные учреждения, если только нет крайней необходимости в обратном, - это форма сегрегации.
Оно подкрепляет идею о том, что психически больные люди, особенно страдающие шизофренией, не могут быть частью общества, таким образом поддерживая стигматизацию и подкрепляя идею о том, что они являются опасными преступниками.
Суд признал освободил его от уголовной ответственности, так почему же с ним нужно обращаться, как с заключенным, а не как с человеком, который был болен и идет на поправку?
Банки столкнулись с «огромными» трудностями, как заявил глава Commerzbank
Трудности, с которыми столкнулись банки, «огромны», заявил сегодня исполнительный директор Commerzbank Мартин Цильке после того, как немецкое кредитное учреждение сообщило, что больше не ожидает роста основной выручки в этом году.
О снижении в банке было объявлено вчера поздно вечером.
Это произошло после того, как наблюдательный совет банка одобрил объявленные на прошлой неделе планы по сокращению тысяч сотрудников и закрытию пятой части филиалов из-за несостоявшейся сделки по слиянию с более крупным конкурентом Deutsche Bank.
Commerzbank, частью которого владеет правительство Германии после спасения банка, годами боролся с наследием в виде безнадежных долгов, высоких издержек и штрафов, а сложные торговые условия помешали его усилиям по восстановлению.
Отрицательные процентные ставки, ужесточение регулирования, более слабая экономика и жесткая конкуренция.
Трудности, с которыми столкнулись банки, огромны», – отметил Цильке.
Покидающий пост финансового директора Стефан Энгельс добавил, что недавнее смягчение политики Европейским центральным банком «не облегчит нашу жизнь» и что программа, целью которой является смягчение удара по банкам, не сможет полностью его компенсировать.
Некоторые инвесторы заявили, что реформирование банка не продвинулось достаточно далеко.
Commerzbank, который был исключен из индекса немецких голубых фишек DAX в прошлом году, уже сокращал штат и пытался сократить объем работы бэк-офиса, чтобы восстановить рентабельность.
Ранее в этом году он начал переговоры о слиянии с Deutsche Bank, надеясь сэкономить больше, но переговоры провалились.
CEO банка отметил, что реформирование позволит Commerzbank быть самостоятельным, но оставил дверь открытой для будущих сделок, заявив, что кредитное учреждение должно быть «активным игроком» в банковской консолидации.
В течение 2019 года рыночная среда продолжила ухудшаться.
Это было особенно очевидно в направлении по работе с корпоративными клиентами», – заявили в банке, объясняя снижение ожиданий по выручке.
Сложная обстановка на рынке сопровождается сменой руководства в банке.
В нем заявили, что член правления Беттина Орлопп сменит Энгельса на посту финансового директора, а Сабина Шмиттрот станет членом правления по вопросам людских ресурсов.
Наблюдательный совет банка также одобрил планы по продаже доли в польской дочерней компании mBank и поглощению подразделения Comdirect, предоставляющего брокерские услуги онлайн.
Немецкое кредитное учреждение обозначило стратегическую реорганизацию на прошлой неделе.
Меры были утверждены советом на собрании, которое проводилось в течение двух дней.
В рамках планов банк сократит 4 300 рабочих мест в некоторых точках, но создаст 2 000 рабочих мест в «стратегических областях», таким образом, общее количество сотрудников группы в целом сократится на 2 300 позиций с полной занятостью, что эквивалентно примерно 5,7% ее штата.
Продажа mBank еще больше сократит численность сотрудников.
Общее количество сотрудников упадет до 29 300, как заявил пресс-секретарь.
Сейчас в компании работает около 40 700 человек.
В Commerzbank заявили, что данная стратегия потребует инвестиций в размере 1,6 миллиардов евро, 750 миллионов из которых будут потрачены на новые технологии, а остальная сумма будет выделена на реструктуризацию.
План реструктуризации негативен для кредитного рейтинга немецкого кредитора, как заявили в рейтинговом агентстве Moody's.
В агентстве отметили, что планы по продаже mBank «еще больше ограничат потенциал роста банка, поскольку mBank вносил существенный вклад в размер выручки и прибыли группы, а также в ее развитие».
Школа Alva Academy проведет благотворительный завтрак с кофе World's Biggest Coffee Morning
Клакманнаншир: Школа Alva Academy уже собрала триста тысяч фунтов для благотворительной организации Macmillan Cancer Support, помогающей людям больным раком.
Британская школа, собравшая больше всего средств для благотворительной организации Macmillan Cancer Support, устроит World's Biggest Coffee Morning, «самый масштабный завтрак с кофе в мире».
Ученики и состав школы пригласят жителей графства Клакманнаншир на праздник с кофе, чаем, пирожными и играми.
В пятницу в Шотландии пройдет множество таких благотворительных завтраков с кофе.
В сумме с 2004 года школа Alva, расположенная у подножья холмов Очил в самом маленьком регионе Шотландии, собрала больше трехсот тысяч фунтов для фонда Macmillan.
За это время ученики и состав школы организовали множество различных благотворительных мероприятий: ярмарки с выпечкой, часы молчания, чаепития с лото и традиционные шотландские танцы.
В прошлом году ученики и школьный состав ради благотворительности преодолели больше 1500 километров (и пешком, и на велосипеде), а также вскарабкались больше чем на 30 тысяч метров в высоту, в результате чего школа получила престижную премию имени Дугласа Макмиллена.
В этом году ученики школы уже успели поучаствовать в лыжных марафонах и марафонах по плаванию, взбирались на холмы, выгуливали собак и прыгали с тарзанки.
Внушительная кампания по сбору средств на благотворительность завершится после кофейного праздника.
За свой вклад в благотворительность школа получила награду от фонда Лучи Света; ее вручили Дэвиду Клиффорду – одному из учителей школы – в доме премьер-министра Великобритании на Даунинг-стрит, учитель дал комментарий: «В этом году все прошло замечательно».
Нам проспонсировали рекордное количество мероприятий: марафоны по катанию на лыжах, плаванию и чтению, подъем на гору Бен-Невис, прыжки с тарзанки, прогулки с собаками, танцевальные фестивали и футбол.
Мы возили музыкантов по четырем разным домам престарелых, где они играли в лото, пили чай и всячески развлекали публику.
Мы проводим ежегодные фестивали традиционных шотландских танцев (и они уже помогли нам собрать больше тысячи фунтов), ярмарки выпечки, гонки с утками и много всего другого.
Эту масштабную кампанию проводит комитет по благотворительности, куда входят Дэвид Клиффорд, Кристи Клиффорд и Шиона Финн.
Господин Клиффорд ранее написал музыку к клипу для Macmillan, который покажут после поздравительного школьного мероприятия; он также отметил, что не считает сбор максимального количества средств самоцелью.
Напротив, в школе считают, что самое ценное, что может сделать молодежь, – это уделить кому-то свое время.
Господин Клиффорд дал комментарий: «Да, собрать большую сумму было бы неплохо, но деньги – лишь побочный результат, важнее то, чем и для чего мы занимаемся.
Нам достаточно того, что наши ученики учатся уважать других, не сдаваться и помогать ближним».
Крупнейший американский банк Wells Fargo наконец возглавил протеже Джейми Даймона
За тридцать лет до назначения на пост генерального директора Wells Fargo, Чарли Шарф начал карьеру с того, что отправил резюме перспективному банкиру по имени Джейми Даймон.
Шарф учился на последнем курсе в Университете Джона Хопкинса, когда Даймон принял его на работу в кредитную компанию Commercial Credit в Балтиморе.
Этот момент оказался для Шарфа поворотным: он быстро стал правой рукой Даймона и следующие 25 лет сопровождал его в разнообразных ролях в учреждениях, изменивших американскую банковскую картину.
«Почти все вокруг были старше меня на 20 лет,» — рассказал 54-летний Шарф журналу выпускников школы бизнеса Штерна при Нью-Йоркском университете.
Это позволило мне быстрее достичь зрелости в бизнесе.
Теперь Шарф стал первым протеже Даймона, возглавившим прямого конкурента J.P. Morgan Chase — американского гиганта финансовых услуг и самого дорогостоящего банка в мире по рыночной капитализации.
J.P. Morgan называют тренировочной базой генеральных директоров, поскольку заместители Даймона отправляются из него руководить такими корпорациями, как First Data, или европейскими банками, в числе которых Barclays и Standard Chartered.
Сам Шарф тоже был частью этой тенденции, в 2012 г. покинув J.P. Morgan ради поста генерального директора сети кредитных карт Visa.
Как сообщается, устав путешествовать между Нью-Йорком и Сан-Франциско ради этой должности, в 2017 он стал генеральным директором депозитарного банка Bank of New York Mellon.
Инвесторы с радостью приняли новость о том, что полугодовые поиски Wells Fargo завершились: в пятницу акции Wells Fargo выросли на 4%.
Теперь перед Шарфом стоит самая серьезная задача за всю его карьеру: вступив на должность главы Wells Fargo в следующем месяце, он должен будет восстановить доверие клиентов, сотрудников и регуляторов после скандала с фальшивыми аккаунтами, приведшего к отставке его предшественника Тима Слоана и предшественника Слоана Джона Стампфа.
Занимая должность гендиректора, Слоан заменил руководство банка, изменил торговые практики и запустил рекламную кампанию с извинениями, однако по мере того как становилось известно о новых нарушениях, его обвиняли в медлительности.
Wells Fargo подпал под редкую санкцию ФРС, ограничивающую рост активов банка, и вызвал лавину критики, к которой присоединились сенатор Элизабет Уоррен и член Палаты представителей Максин Уотерс
«Просто повторю очевидное: мы знаем, что перед нами стоит ряд задач по урегулированию, с которыми нам надо разобраться,» — заявил Шарф в пятницу на онлайн-конференции.
Это по-настоящему приоритетная задача, и мы не должны терять время.
Он не стал раскрывать детали своего подхода, но добавил, что, как и в случаях, когда он пришел в Visa и Bank of New York Mellon, он с нетерпением ждет встречи с организацией.
«По моему опыту, главное в хорошем бизнесе – взглянуть на происходящее со стороны, задать вопросы и получить компетентное мнение, чтобы принять наиболее оптимальные решения, будь то решения, связанные с бизнесом или людьми,» — сообщил он в статье школе Штерна при Нью-Йоркском университете.
В итоге на такие ключевые должности, как, например, финансовый директор, Шарф может назначить своих непосредственных подчиненных, что нередко случается при объявлении нового генерального директора.
Вдобавок ко всем задачам Шарф, скромный управленец, увлекающийся резьбой по дереву, столкнется лицом к лицу с Даймоном и главой Банка Америки Брайаном Мойниханом в борьбе крупнейших американских банков за вклады в атмосфере глобального стремления перевести сектор финансовых услуг в цифровую форму и отразить натиск технологических гигантов.
Даймон, некогда ментор, а теперь конкурент, кажется, доволен, что его бывший протеже вошел в число крупнейших игроков отрасли.
«Чарли – это прекрасный выбор,» – сообщил в своем заявлении Даймон.
Он обладает огромным опытом и прекрасными личными качествами.
Он – первоклассный руководитель.
Дэвид Аттенборо выступит рассказчиком в сериале BBC и Netflix «Жизнь в цвете»
BBC и Netflix впервые объединили усилия для совместного производства «Жизни в цвете», нового сериала из трех частей.
В выпущенном в четверг пресс-релизе BBC говорится, что «Жизнь в цвете» исследует важную роль, которую играет цвет при взаимодействии животных.
Съемочная группа будет использовать новые камеры, созданные специально для фильма, чтобы раскрыть мир цвета, обычно невидимый человеческому глазу.
Любой сериал, создателем которого является Сэр Дэвид, очень особенный, и этот обещает стать необыкновенным.
Я с нетерпением ожидаю увидеть сочетание инновационной операторской работы и глубокого анализа по исследованию роли цвета в жизни животных», – заявил руководитель телеканала BBC Two Патрик Холланд.
«Жизнь в цвете» обещает стать уникальным и оригинальным знакомством с миром природы.
Применяя инновационные новые технологии, чтобы показать наш мир по-новому, я очень рад, что мы работаем с Сэром Дэвидом над сериалом, который обещает зрелищность и проницательность», – добавил руководитель отдела запуска программ по естественной истории и специальных фактических программ на BBC Том Макдональд.
Съемки будут проходить по всему миру, с особым акцентом на Австралии.
Сериал выйдет на BBC Two и Netflix в начале 2021 г.
Аттенборо, 93, выступал рассказчиком в нескольких сериалах BBC, включая серию документальных фильмов «Жизнь» и «Планета Земля», а также в сериале Netflix «Наша планета».
Он также выступит рассказчиком в новом фильме BBC One «Вымирание: факты» на тему исчезновения видов и его последствий для нашего мира.
«Пусть врачи работают до 70 лет»: итальянские больницы выдвигают требования своему государству
Региональные здравоохранительные органы просят правительство Италии разрешить брать на работу врачей-пенсионеров и позволить всем старше 65 работать до 70 лет, так как у больниц сейчас кадровый кризис.
Больницы, страдающие от нехватки персонала, хотят увеличить пенсионный возраст врачей Италии с 65 до 70 лет.
Это предложение – лишь часть шестнадцатиступенчатой программы, которую в ближайшие дни собираются предложить Министерству здравоохранения Италии, и в рамках которой врачи хотят сделать «законодательную поправку по вопросу пенсионного возраста медицинского персонала».
На данный момент чтобы уйти на пенсию в Италии врачу должно исполниться 65 лет, либо он должен проработать 40 лет.
Испытывающие на себе кризис муниципалитеты призывают работать всех, кто «достиг сорокалетнего стажа в возрасте 66-67 и хочет продолжать свою деятельность».
Стареющий медицинский персонал является для страны бомбой замедленного действия.
К 2025 году на пенсию уйдут 25 тысяч врачей (а если считать врачей широкого профиля, то 45 тысяч), что приведет к кризису; ситуацию также усугубляет тот факт, что итальянские университеты не выпускают достаточно специалистов.
Ввиду этой проблемы региональные советы по вопросам здравоохранения также предлагают упростить процесс трудоустройства на должность врача широкого профиля для молодых выпускников, еще не определившихся со специализацией.
Чтобы ускорить процесс трудоустройства, регионы хотят начать проводить курсы подготовки для молодых специалистов, по завершению которых они смогут заключить трудовое соглашение; так же предполагаются меры по укреплению связей между местными органами здравоохранения и университетами.
Некоторые регионы, например Венето, уже попытались взять ситуацию в свои руки и начать привлекать и брать на работу врачей-пенсионеров.
В южном Молизе на помощь призвали военных врачей, а в Тоскане стали брать на работу молодой персонал.
Возобновлена попытка найти 65-летнего мужчину, который пропал два года назад
Полиция выпустила обновленное обращение в поисках пропавшего мужчины Тони Парсонса (65) из Тиллколтри, которого в последний раз видели в такой же выходной два года назад.
Г-н Парсонс уехал на поезде в Форт-Уильям из своего дома в пятницу, 29 сентября 2017 г.
Он отправился на велосипеде на юг по трассе А82, и в последний раз его видели в 11:30 в тот вечер у отеля Bridge of Orchy, откуда он, по всей видимости, продолжил свой путь на юг по направлению к Тиндрам.
Позднее на этой территории были проведены крупномасштабные поиски, в которых были задействованы горноспасательные службы, поддержка авиации, отряды с собаками и волонтеры из числа гражданских лиц – все усилия оказались напрасны.
Главный инспектор Дрю Синклэр, начальник округа Клакманнаншир, заявил: «Наши мысли в значительной степени до сих с семьей Тони, которой пришлось провести 2 года в неизвестности о его местонахождении или о том, что могло с ним случиться.
Мы твердо намерены дать им ответы и хотим быть уверены, что люди не забыли о том, что он пропал, в случае если у них имеется информация, которая могла бы помочь.
Ни Тони, ни его велосипед никто не видел с тех пор, как он покинул Bridge of Orchy два года назад.
Я настоятельно прошу любого, кто считает, что обладает информацией, или, возможно, видел велосипед или велооборудование, которые находились в неподходящем месте, откликнуться на призыв.
Пожалуйста, не держите что-либо в тайне, если считаете это мелочью или несущественной вещью.
Позвольте нам сделать этот вывод.
Я бы хотел поблагодарить всех, кто до сих пор оказывал нам помощь в нашем расследовании».
Рост Тони 5 футов 9 дюймов, он крепкого телосложения, у него короткие седеющие волосы и усы, и он был в очках.
У него имеется татуировка в виде якоря на правом плече и татуировка в виде орла – на левом.
Когда его видели в последний раз, он был одет в красную непромокаемую куртку, синюю велосипедную кофту с длинными рукавами, светящийся жилет, полуперчатки, бежевые армейские брюки и походные ботинки.
На Тони также был серебристо-серый шлем и серебристо-синий рюкзак.
У его велосипеда желтая рама и черный руль.
Любой, кто обладает информацией, может позвонить в Полицию Шотландии по телефону 101, назвав идентификационный номер 559 от 2 октября 2017 г.
Помпео обвиняет Сирию в использовании химического оружия во время майской атаки
В четверг в своем обращении на полях Генеральной Ассамблеи ООН государственный секретарь Майк Помпео заявил, что США пришли к выводу, что Сирия прибегла к химическому оружию во время атаки ранее в этом году.
По словам Помпео, американские должностные лица установили, что правительство сирийского президента Башара Асада использовало хлор по время атаки на оппозиционные войска в провинции Идлиб 19 мая.
"На режиме Асада лежит ответственность за бесчисленные зверства, некоторые из которых достигают уровня военных преступлений и преступлений против человечества," — заявил Помпео на пресс-конференции.
В мае официальные лица США говорили, что получали сообщения в подтверждение химической атаки в северо-восточной Сирии, но на тот момент не пришли к окончательному выводу.
В апреле 2018 г. США, Великобритания и Франция нанесли воздушные удары по Сирии в качестве ответной меры за то, что они описали как "предполагаемая химическая атака ранее в этом месяце, унесшая жизни более 40 человек".
"В определенном смысле это другое, потому что это был хлор... Но знайте, что президент Трамп решительно настроен защитить мир от применения химического оружия," — заявил Помпео .
Он добавил, что США пожертвует дополнительные 4,5 миллиона долларов Организации по запрещению химического оружия, чтобы профинансировать расследование других случаев использования химического оружия Сирией.
Помпео также призвал правительство Асада освободить тысячи несправедливо взятых под стражу узников, в числе которых американский журналист Остин Тайс, пропавший без вести и предположительно семь лет удерживаемый правительством.
Он всего лишь один из многочисленных американских граждан, удерживаемых в Сирии, и мы призываем сирийский режим освободить их всех.
Уже год отец не теряет надежды, что застреливший его сына преступник будет пойман – CBS Los Angeles
ЛОНГ-БИЧ (CBSLA) – Год назад в городе Лонг-Бич штата Калифорния застерлили 20-летнего парня, однако его семья все еще надеется, что виновного найдут.
«Если бы я мог, я бы занял твое место, сынок», – говорит отец жертвы Гай Альфорд.
Альфорд вернулся на место преступления спустя год после того, как его сына Гая Альфорда Третьего застрелили рядом с фастфудом Jack In The Box между 52-й улицей и улицей Атлантик.
По словам отца, он хотел обратить внимание общественности на нераскрытое убийство своего сына.
«Кто-то точно должен что-то знать, и они должны перестать молчать», – заявил отец.
На неопубликованном видео с камеры наблюдения видно, как Альфорд младший остановился у автокафе, а за ним остановилась другая машина.
Из второй машины вышло трое подозреваемых.
Один из них подошел к водительскому окну и застрелил Альфорда.
Четверо человек, находившихся в тот момент в машине с Альфордом, выскочили и убежали.
Подозреваемые вернулись в свою машину и уехали.
«Кем бы этот трус ни был, его обязательно поймают», - заключил отец Альфорда.
Скорбящий отец также сказал, что понятия не имеет, кто мог точить зуб на его сына, и не знал, кто был с ним в машине в момент убийства.
«Они просто взяли и выбежали из машины моего сына, куда они могли убежать?», – задался вопросом Альфорд.
«Вы хоть попытались вернуться и помочь ему?»
На этот вопрос ответа не было.
Альфорд сказал, что его сын обучался в средней школе Alemany и был там известным футболистом, а затем и отличным защитником в футбольной команде колледжа Long Beach City College.
Альфорд также сказал, что его сын стремился стать игроком первого дивизиона и мечтал стать медбратом.
«Он работал на трех работах», - подтвердил друг жертвы Майкл Харви.
«Мне 21, он был на год меня младше, он горел работой и его переполняло энергией, я на него равнялся».
Расследование продолжается, и отец Альфорда тоже не собирается сдаваться.
«Я абсолютно уверен, это дело будет раскрыто», – заявил он.
Альфорд лично предложил вознаграждение в две тысячи долларов за любую информацию, которая позволит арестовать виновных и вынести им приговор.
Если вы что-то знаете о жертве, то незамедлительно позвоните в полицию Лонг-Бича.
Компания Google заблокировала 46 Android-приложений китайской фирмы с 50 МИЛЛИОНАМИ скачиваний – и не говорит, почему
GOOGLE удалила, как минимум, 46 Android-приложений, которыми пользуются миллионы, из Play Store и, как сообщается, не говорит, почему.
Все эти приложения принадлежат китайскому разработчику iHandy и по-прежнему останутся на вашем телефоне, если вы их уже скачали.
Sweet Camera – лишь одно из многих приложений, которое было удалено несмотря на то, что его скачали более 50 миллионов раз.
Согласно Buzzfeed, Google удалила приложения из Play Store на прошлой неделе, но не дает комментариев по поводу того, почему она предприняла такое действие против iHandy, хотя Buzzfeed спрашивал об этом несколько раз.
Это третий случай за последние месяцы, когда Google удалила большое количество приложений крупного китайского разработчика.
Buzzfeed выразил обеспокоенность относительно того, могут ли пользователи Android доверять политике китайских разработчиков по размещению рекламы и соблюдению конфиденциальности, если Google предпринимает такие резкие действия.
iHandy описывает себя как «одного из крупнейших в мире разработчиков мобильных приложений» и утверждает, что у него 180 миллионов активных пользователей в месяц в более чем 200 странах.
iHandy создана популярная серия эмодзи-приложений, которые также были удалены из Google Play Store.
Приложения, удаленные Google, включают приложения для селфи, защиты, антивируса, гороскопа, эмодзи и здоровья.
В сумме эти приложения были скачаны десятки миллионов раз.
Одно из самых популярных приложений называется Sweet Camera – бьюти-камера для селфи, фильтры, и оно было скачано более 50 миллионов раз.
Почему Google удалила почти все приложения iHandy из своих онлайн-магазина и рекламной сети, остается неясным.
Buzzfeed заявляет, что представитель Google только подтвердил, что расследование по iHandy продолжается, и ничего более.
В iHandy отметили, что меры Google были неожиданными и они все еще пытаются выяснить причину удалений.
Мы обратились в Google и iHandy за дальнейшими комментариями.
Программное обеспечение 'Clickfraud' маскируется под обычное приложение в Google Play Store, но тайно выполняет преступные действия вне поля зрения
Ордер на арест Раби Пирзада по подозрению в незаконном содержании животных
Местный суд в пятницу выдал ордер на арест пакистанского певца Раби Пирзада за незаконное содержание животных.
По сообщению The News International, судья Модел таун выразил порицание певцу за неявку в суд.
Ранее в этом месяце, Отдел по защите дикой природы и паркам Пенджаба инициировал судебную жалобу против певца, который незаконно содержит питонов, рептилий и аллигатора в качестве домашних животных.
Жалоба на певца была подана после того, как в социальных сетях распространилось видео, на котором Раби Пирзада угрожал премьер-министру Наренда Моди змеями.
Видео показывает, как Пирзада позирует с несколькими змеями и аллигатором.
Судан: жертвы военных преступлений обвиняют французский банк в соучастии в нарушениях со стороны режима
Суданские жертвы военных преступлений в четверг подали в суд заявление о возбуждении уголовного дела в отношении французского банка BNP Paribas в связи с предполагаемым соучастием в ущемлении суданским режимом прав человека.
BNP Paribas и ранее подвергался критике из-за деловых отношений с Суданом.
В 2015 г. американский суд приговорил банк к пяти годам пробации и штрафу почти в девять миллиардов долларов после того, как тот признал свою вину в нарушении санкций, введенных Соединенными Штатами против Судана, Ирана и Кубы.
Сейчас речь идет о другом деле: по словам правозащитников, это первая попытка привлечь банк к уголовной ответственности за вменяемое ему в вину соучастие в преступлениях против человечества, геноциде и пытках в Судане в период с 2002 по 2008 гг.
Как следует из дела, во время этого периода BNP фактически оперировал как центральный банк режима бывшего президента Омара аль-Башира, обеспечивая ему доступ к финансовым рынкам.
«Подобные преступления происходят не в вакууме при отсутствии финансов,» — заявила Синтия Тай, исполнительный директор американской некоммерческой организации Project Expedite Justice, — одной из правозащитных организаций, оказывающих поддержку суданским жертвам в рамках этого уголовного дела.
«Они происходят, потому что люди могут купить оружие, купить грузовики, потому что люди могут купить инструменты, необходимые для совершения этих серьезнейших нарушений,» — добавила она.
Международный уголовный суд выдал ордеры на арест Башира по обвинениям в военных преступлениях и геноциде в суданском регионе Дарфур, но не сумел привлечь его к ответственности в Гааге.
Отстраненный от власти президент находится на скамье подсудимых у себя на родине по обвинениям в коррупции.
«Мы можем подать на них в суд, и я думаю, это станет первым шагом,» — заявил Абдалхалейм Хассан, один из суданцев, подавших заявление.
Он утверждает, что проправительственное ополчение Джанджавид многократно совершало нападение на его деревню в Дарфуре, убивая людей, в том числе его родственников.
По его словам, позднее, будучи активистом по защите прав студентов, он был заключен в тюрьму и подвергался пыткам.
Сейчас он живет в США.
Мой путь к справедливости будет долгим.
Привлечь к суду не только банк, но и истинных преступников,» — говорит он.
В четверг вечером BNP был недоступен для комментария.
Однако представитель банка сообщил новостному агентству AFP, что банку неизвестно о возбужденном в отношении него уголовном расследовании, и не стал комментировать судебные процедуры.
Это не первая попытка привлечь французские компании к ответственности за нарушения прав человека, совершенные за рубежом.
Местные власти в настоящий момент выясняют, заплатила ли компания по производству бетона Lafarge группировке Исламского государства за возможность продолжать работу своих фабрик на подконтрольных ИГ территориях в Сирии.
Анжали Суали — юрист парижской Международной федерации за права человека, которая также оказывает поддержку суданским жертвам.
«Мы надеемся, что, сделав сегодня этот шаг, мы предупредили эти компании о том, что они должны понимать, что подобные деловые сделки рискованны,» — отметил Суали.
Теперь французские следственные судьи должны определить, допустимо ли суданское заявление и будет ли начато расследование.
Uber модернизирует приложение, чтобы построить “операционную систему для повседневной жизни”
Uber анонсировал массу обновлений для своего приложения - в том числе консолидацию сервисов по доставке еды и такси, и новую функцию, которая ищет варианты поездок на общественном транспорте - и заявил, что собирается создать “операционную систему для повседневной жизни”.
Uber анонсировал более 25 изменений в платформе на запуске проекта в Сан-Франциско в четверг.
Среди наиболее значительных шагов компании - слияние приложений такси и доставки еды Uber Eats, а также предложение пользователям информации об альтернативном транспорте, например, велосипеды, самокаты, общественные транспорт, и в некоторых местах даже вертолеты.
“Мы признаем, что быть неотъемлемой частью жизни людей - это настоящая ответственность”, - сказал исполнительный директор Uber Дара Хосровшахи.
Поэтому в своей работе мы обращаемся с каждым клиентом как с VIP, каждый водитель и курьер чувствует себя ценным партнером, а каждый город чевствует, что мы - хороший гражданин.
При поиске маршрута, пассажиры увидят варианты поездки, упорядоченные по цене, включая общественный транспорт, а также электрическое велосипеды и самокаты.
Это значит, что более дешевые варианты, например, метро или автобус, могут появляться в начале списка, и пассажиры могут получать уведомления, когда их поезда или автобусы задерживаются.
Новая функция с общественным транспортом работает в Денвере и Лондоне, и скоро будет запущена в Сан-Франциско,Мексико-сити и Париже.
Может показаться неожиданным, что Uber уводит клиентов от заказа такси, но компания давно вынашивала амбиции стать всеобъемлющей транспортной платформой.
“В какой-то мере, мы конкурируем сами с собой”, - сказал Дара Хосровшахи Verge о добавлении транспортных опций.
Однако наша философия заключается в том, что если какой-то продукт лучше для пользователя, а мы считаем, что интегрированное транспортное решение лучше для пользователя, то мы должны стать конкурентами самим себе.
Uber Eats также откроет больше “интернет-ресторанов”, заведений без собственных стен, в которых клиенты могут только заказать еду через приложение.
Один интернет-ресторан открывается благодаря партнерству со знаменитым шефом Рейчел Рей и будет работать 10 недель в 10 городах только через Uber Eats.
Большие перемены в Uber начинаются в то время как компания пытается выйти в плюс спустя несколько месяцев после выхода на биржу.
В августе Uber сократил 400 сотрудников, пытаясь удержать растущие убытки.
В августе, по сообщению компании, квартальный убыток стал самым большим за всю историю бизнеса: 5 миллионов долларов за три месяца.
Между тем, новые законодательные препятствия, требующие изменить систему оплаты водителям, угрожают увеличить операционные расходы компании.
В течение двухчасового мероприятия Убер так и не упомянул новый закон штата Калифорния Assembly Bill 5, принятый в сентябре, который радикально меняет оплату труда и социальные гарантии для фрилансеров, включая водителей.
Uber, его конкурент Lyft и другие стартапы, работающие на основе фриланса, объявили о намерении бороться с законом, предложив поправки на референдум.
Помимо интеграции платформы и изменений в Uber Eats, Uber выпустил несколько обновлений для приложения, обеспечивающих безопасность.
Теперь пассажиры будут вводить четырехзначный ПИН, чтобы подтвердить, что они сели в правильную машину.
По словам Uber, компания разрабатывает технологию “ультразвуковой волны”, и в будущем приложение сможет автоматически подтверждать, находится ли пассажир в правильной машине, без ПИН-кода.
Теперь в приложении пассажиров есть опция “Сообщить об инциденте”, а также возможность написать сообщение в 911 в экстренной ситуации.
Компания обновляет появившуюся в 2016 году функцию “идентификация в реальном времени”, которая требует от водителей делать селфи для подтверждения личности.
Перемены происходят после того как женщина, пострадавшая от сексуальных домогательств водителя, предъявила Uber судебный иск на 10 миллионов долларов.
На прошлой неделе несколько женщин объявили о том, что он подают иски к Lyft из-за сексуальных домогательств водителей.
Жертва в деле против Uber заявляет, что компания “не предупредила ее о рисках, которые сервис представляет для женщин”.
Прошлогодний доклад CNN обнаружил, что за последние 4 года 103 водителя Uber в США обвинялись в нападении на пассажиров или сексуальном насилии над ними.
Также Uber заявил о расширении программы Uber Rewards, которая начисляет баллы клиентам за поездки на Uber, заказ еды в Uber Eats или за деньги, потраченные в ресторанах-партнерах.
Городской совет Кардиффа поддерживает план называть новые улицы по-валлийски
Защитники языка приветствовали решение лидеров совета в Кардиффе, которые поддержали идею называть новые улицы столицы только по-валлийски.
Администрация Кардиффа надеется, что в результате этого решения валлийских названий в городе станет столько же, сколько английских, что будет способствовать развитию языка.
Администрация также позаботится о том, чтобы после замены все существующие таблички на центральных улицах города были на валлийском и английском.
Тем не менее, в жилых районах и пригородах Кардиффа улицы сохранят свои теперешние названия.
У Кардиффа нет репутации города, который выступает оплотом языка, и тем не менее, число людей, говорящих на валлийском, в столице более чем удвоилась за последние 40 лет.
В городе 17 начальных школ и три старших школы, в которых на валлийском обучаются 8500 учеников.
Документ, который будет представлен полному составу администрации для окончательного утверждения в следующем месяце, говорит, что новые улицы нужно называть “в соответствии с местной культурой и историей”.
В нем говорится, что можно использовать имена конкретных личностей, если они связаны с культурой и историей.
Более 60% людей, принявших участие в консультации, согласились с предложением уравнять названия на английском и валлийском, а большинство участников считает, что это положительно повлияет на состояние валлийского языка.
Уполномоченный по развитию валлийского языка Алед Робертс сказал: “Я поздравляю Кардифф с новой политикой называния улиц”.
Названия мест могут многое сказать об истории и культуре местности, и такие правила в столице говорят о стремлении администрации и, конечно, властей страны в целом развивать валлийский язык.
Мабли Сириол из общественного движения в поддержку валлийского языка Cymdeithas yr Iaith сказала: “Мы приветствуем намерение администрации называть новые улицы только по-валлийски”.
Это даст толчок к повышению статуса и использованию языка в городе.
В конце концов, валлийский язык принадлежит всем жителям Кардиффа.
Каро Уайлд, ответственный за стратегическое планирование и транспорт в администрации города, сказал: “То, что мы решили называть новые улицы города в соответствии с местной культурой на валлийском языке, поможет нам развивать Кардифф как по-настоящему двуязычный город.
Кроме того, благодаря принятию этой стратегии мы сможем присоединиться к просвещенным столицам мира, таким как Веллингтон в Новой Зеландии, которые принимают собственную культуру и развивают язык маори, чтобы он был наравне с английским.
То, что большинство участников консультации поддержали эти предложения, очень воодушевляет."
Валлийский язык тесно связан с многовековой историей Кардиффа.
Стремясь уравнять валлийские и английские названия в растущем городе, мы гарантируем, что история, культура и язык Уэльса останутся важной частью самоидентификации города.
Объявлены результаты экзамена TNUSRB на констебля: как посмотреть
Результаты письменного экзамена TNUSRB на полицейского констебля доступны на официальном сайте tnusrbonline.org
Совет Тамилнада по набору служащих (TNUSRB) опубликовал результаты письменного экзамена на констебля.
Совет опубликовал окончательные правильные ответы и проходные баллы.
Список кандидатов, прошедших в следующий тур набора тоже был опубликован по районам.
О наборе на должности полицейских констеблей, тюремных надзирателей и пожарных объявили в марте.
Всего совет заявил 8826 вакансий.
TNUSRB выбирает кандидатов на основании письменного экзамена, измерений тела, теста на физическую подготовку и проверки документов.
Подробную информацию об измерениях и тесте на физическую подготовку можно найти в объявлении о наборе, опубликованном в марте.
Кандидатов, которые прошли тесты, пригласят на проверку документов.
Кандидаты, приглашенные на проверку сертификатов, должны будут предъявить оригиналы сертификатов, которые они загрузили при отправке онлайн-заявления.
Кандидаты, которые не смогут предъявить оригинал сертификата, потеряют право подавать заявление в рамках квоты по религиозному признаку, возрасту и специальной квоте.
Кения: на стадионе в Шамате «вратарь не может броситься за мячом из-за строительных работ»
Шамата, самый высоко расположенный населенный район в округе Ньяндаруа, может стать идеальным местом для тренировки юных бегунов на длинные дистанции, но лишь при условии развития спортивной инфраструктуры.
Из-за отсутствия хорошо развитых спортивных объектов множество талантов прозябает в захолустье на высоте около 2800 метров над уровнем моря.
В Шамате родилась Рут Вайтера, пионерка-бегунья на дистанцию 400 метров, первая кенийка, дошедшая до финала Олимпийских игр в беге на короткие дистанции, — этого впечатляющего результата она достигла на Олимпийских играх 1984 г. в Лос-Анжелесе, США.
Она финишировала восьмой с результатом 51,56 секунд в забеге, где победила американка Валери Бриско-Хукс с олимпийским рекордом 48,83.
Шамата относится к избирательному округу Ндарагва, член парламента от которого Джеремайа Киони как-то пригрозил, что выступит за присоединение района к соседнему округу Лаикипия.
Жители Ндарагвы, расположенной в самой северной части округа Ньярандаруа, добывают все необходимое либо в городе Ньяхуруру (округ Лайкипия), либо в городе Ньери в округе Ньери, поскольку добираться до центра их собственного округа Ол Калу слишком дорого.
В Ндарагве нет хорошего спортивного стадиона.
Правительство округа Ньяндаруа лишь обнесло оградой в этом избирательном округе различные участки, которые, как утверждается, были выделены для создания спортивных полей при планировании застройки в районе.
Одно из этих полей расположено в Шамате.
Представитель правительства округа от административного района Шамата Реубен Гитау говорит, что поле «превратится в ультрасовременный спортивный объект».
«Стадион будет включать в себя два футбольных поля, беговую дорожку, площадки для гандбола и волейбола и пространство для игр в закрытом помещении,» — заявил представитель правительства округа.
Арена стоимостью 4 миллиона кенийских шиллингов, которую строит правительство округа, слишком сильно вторглось на территорию существующего в настоящий момент футбольного поля.
Часть арены заняла зону ворот, создав таким образом угрозу для игроков, поскольку на этом поле до сих пор продолжают играть.
Представитель правительства округа поясняет, что весь стадион подвергнется перепланировке, в результате которой ныне существующее поле будет ориентировано не с севера на юг, как сейчас, а с востока на запад, что менее привычно.
Гитау не смог назвать площадь огороженного территории стадиона в акрах, но уверяет, что он будет включать в себя беговую дорожку, два футбольных поля, площадки для игры в мяч и зону для игр в помещении.
Чиновники в штаб-квартире округа не смогли ответить, существует ли в настоящий момент проект стадиона и выделены ли на строительство деньги из бюджета.
Управляющий по вопросам молодежи, спорта и искусств Мурани Нгуги сообщил, что площадь огороженной территории составит примерно пять акров.
Если объект будет включать в себя два поля, он станет вторым подобным сооружением в регионе помимо легендарного стадиона Ньяхуруру.
Местная молодежь, жаждущая появления пространства, где они смогли бы развивать свои спортивные таланты, с воодушевлением отнеслась к новости о том, что в Шамате появится современный стадион.
Капитан футбольного клуба «Шамата» Джеймс Ндириту, выступая после того, как его команда разгромила футбольный клуб «Лешау Пондо» со счетом 4:0 в финале турнира избирательного округа Ндарагва между административными районами, заявил, что молодежь с нетерпением ждет окончания строительства стадиона и надеется, что это не пустые обещания.
Он отметил, что у местных молодых людей нет пространства, где они могли бы заниматься спортом.
Но лишь время покажет, последуют ли за заявлением политика реальные действия.
В поисках славы, спортсмен из Йемена утонул в Средиземном море, пытаясь достичь Европы
Стройный, с коротко подстриженной бородой, чемпион Йемена по ушу Хилал Аль-Хадж мечтал о спортивной славе в Европе, но рискованное путешествие через море, чтобы попасть туда, окончилось трагедией.
25-летний спортсмен утонул в Средиземном море, унесенный волной при попытке проплыть от Марокко до испанского анклава Мелилья на этой неделе.
Его семья в Сане, столице Йемена, контролируемой повстанцами, похоронит чемпиона Йемена по ушу 2013 года, который также завоевал несколько медалей на чемпионатах Азии и арабского мира.
“Он искал страну, которая оценит его талант и признает его заслуги как человека и спортсмена”, - сказал старший брат Саид.
“Он любил жизнь и ненавидел войну”, - сказал он AFP по телефону.
Саид видел своего брата за несколько часов до того, как тот отправился в Марокко, откуда он предпринял опасный заплыв к испанскому анклаву 16 сентября.
Спортсмен гордился своим происхождением, говорит его брат, но принимать участие в соревнованиях в стране, которую оказалась на грани голода в результате многолетней войны между правительством и повстанцами, сложно.
Йемен переполнен “неприязнью” и “несправедливостью”, сказал Саид, добавив, что повстанцы хуситы, захватившие столицу в 2014, обращались с его братом несправедливо, несмотря на то что он не занимал ни одной из сторон йеменского конфликта.
После возвращения в Сану с чемпионата в Азербайджане, где Хадж занял третье место, представляя Йемен, он ждал почестей от власти повстанцев.
Реакция была разочаровывающей.
“Они сказали, что никто не просил его поднимать флаг Йемена”, - сказал Саид.
Из-за многолетней войны, покинуть или въехать в Йемен стало практически невозможно, но Хадж столкнулся с еще большими трудностями, пытаясь пересечь укрепительный рубеж вокруг Мелильи, на северном побережье Марокко.
После двух месяцев безуспешных попыток, он решил добраться до него вплавь.
“Расстояние было небольшим.
Люди до него пробовали и у них получалось”, сказал он AFP.
Мой брат был спортивным, кажется, это должно было быть просто, но случилась трагедия и его унесло мощной волной.
Друг, который сопровождал Хаджа в заплыве и смог добраться до испанского анклава, сказал, что путь был “чрезвычайно трудный”.
“Волны были такими высокими”, - рассказал AFP друг, пожелавший остаться анонимным.
Когда Хадж закричал, я думал, это от усталости.
Я не знал, что он тонул.
Тело Хаджа было обнаружено, его вынесло к городу Аден на юге Йемена в четверг.
Ожидалось, что его отвезут далее в столицу на машине скорой помощи, сказал Саид.
Аэропорт Саны с 2017 года блокирован саудовской военной коалицией, поддерживающей правительство в борьбе с хуситами, союзниками Ирана.
Отец и младший брат Хаджа, как ожидается, приедут из Саудовской Аравии, чтобы присутствовать на похоронах.
“Он всегда говорил, что мы не сможем достичь наших спортивных целей, если останемся в Йемене”, - сказал AFP друг Хаджа Джамал эль-Сабри.
Упадок спортивных институтов, коррупция и кумовство уничтожают спорт и таланты.
Чем дальше, тем тяжелее становится жизнь, и наши амбиции умирают.
Финансовая независимость и право институтов назначать председателя на повестке дня
Новая модель финансовой независимости, возможность для неуспевающих студентов закончить учебу раньше и предоставление Попечительскому совету права назначать председателя - эти вопросы обсудит сегодня Совет технологических институтов Индии.
Собрание Совета, который является высшим органом управления всех 23 технологических институтов Индии, пройдет под председательством министра развития человеческих ресурсов Рамеша Покхриял “Нишанк”.
В программе встречи также предложение технологических институтов Индии обсудить предоставление студентам возможности закончить курс за 6 семестров вместо исключения.
Согласно источникам, Совет рассмотрит предложение предоставить Попечительскому совету технологических институтов Индии выбирать соответствующих членов и председателей.
Сейчас их назначает Министерство по развитию человеческих ресурсов.
“Такая автономия аналогична правам, полученным институтами менеджмента по новому Акта об институтах менеджмента в Индии”, - сказал источник в четверг.
Также на сегодняшней встречи будет обсуждаться новая модель финансовой независимости.
Совет технологических институтов Индии состоит из высокопоставленных чиновников правительства, представителей технологических институтов и регулирующих органов.
Она также включает в себя трех представителей парламента.
Совет координирует деятельность всех технологических институтов Индии.
Он уполномочен давать рекомендации по вопросам длительности курсов, присвоения ученых степеней и других академических званий, вступительных требований и другим академическим вопросам.
Ожидается также, что совет займется планированием кадровой политики, методов найма и условий труда для сотрудников, института стипендий, снижения оплаты, общественно важных вопросов и рассмотрит планы развития каждого института.
Инициатива Бориса Джонсона по снижению налогов будет стоить 26 миллиардов фунтов в год
Институт финансовых исследований выступил с критической оценкой основной политической линии Бориса Джонсона
Предупредил, что из-за щедрого жеста общественные финансы могут оказаться в нестабильном положении
Официальный представитель Казначейства заявил: «Все решения будет принимать канцлер».
Ведущий экономический аналитический центр Великобритании сегодня предупредил, что предложенное премьер-министром сокращение налогов будет стоить до 26 миллиардов фунтов в год и окажется выгодно в основном более обеспеченным домохозяйствам.
Институт финансовых исследований выступил с критической оценкой основной политической линии Бориса Джонсона, в рамках которой он обещал повысить порог более высокой ставки подоходного налога и взносов в систему Национального страхования.
Он предупредил, что из-за щедрого жеста общественные финансы могут оказаться в нестабильном положении, учитывая риск выхода из Евросоюза без соглашения.
Вторя критическим замечаниям оппозиционных партий, аналитический центр также пришел к выводу, что в основном сокращение налогов будет выгодно гражданам с более высокими доходами.
В результате этого вмешательства Джонсон может быть вынужден смягчить условия обещанного в рамках предвыборной кампании тори сокращения налогов, которое, по его расчетам, должно привлечь избирателей во время очередных выборов.
Джонсон обещал повысить порог перехода на более высокую ставку подоходного налога в Англии, Уэльсе и Северной Ирландии с 50 до 80 тысяч фунтов.
Он сообщил, что хотел помочь «многочисленным» домохозяйствам со средним уровнем дохода, которые вынуждены платить подоходный налог по ставке на 40% выше.
Количество человек, которые платят налог по более высокой ставке, возросло более чем в два раза: с 1,6 миллионов в 1990 г. до 3,8 миллионов.
Институт финансовых исследований предупреждает в своем отчете, что при немедленном внедрении предложенное премьер-министром сокращение налогов будет стоить Казначейству до 9 миллиардов фунтов в год и освободит 2,5 миллиона человек от выплаты налога по ставке на 40% выше.
Он назвал инициативу «существенным и дорогостоящим сокращением налогов, выгодным только гражданам с высоким уровнем дохода».
Джонсон также озвучивал планы по повышению порога, с которого начинаются взносы в систему Национального страхования и который на данный момент составляет 8.632 фунтов.
По расчетам Института финансовых исследований, повышение порога на каждую тысячу фунтов будет стоить четыре миллиарда фунтов, если оба порога будут повышены одновременно.
Институт предупредил, что с учетом индивидуальной скидки с подоходного налога стоимость повышения всех порогов до 12.500 фунтов составит 17 миллиардов фунтов в год.
В отчете говорится, что беднейшие 20% домохозяйств получат только 3% от общих сэкономленных таким образом средств, поскольку многие не зарабатывают достаточно для взносов в систему Национального страхования или являются безработными.
Институт финансовых исследований подчеркнул, что годовая стоимость сокращения налогов по инициативе Джонсона может варьироваться от 10 до 20 миллионов фунтов, если сокращение будет внедряться постепенно.
Антонио Браун заявляет, что не вполне готов к завершению карьеры
Антонио Браун сообщил, что не уходит из НФЛ, всего через несколько дней после гневного заявления о том, что с лигой покончено.
В четверг ресивер, четыре раза выбранный в команду Олл-Про, написал в своем Твиттере: "Я по-прежнему лучший, к чему останавливаться сейчас"
Далее он отметил, что игра нуждается в нем.
Две женщины обвинили Брауна в сексуальных домогательствах.
Команда New England Patriots, в составе которой он успел сыграть всего одну игру, на прошлой неделе отказалась от сотрудничества с ним.
За последние полгода от него отказались три команды.
Браун, на прошлой неделе потерявший своего спонсора Nike, заявил, что раз в неделю будет тренироваться в средних школах и начнет с Майями.
31-летний Браун также вступил в перебранку в Твиттере с сейфти Los Angeles Rams Эриком Уэддлом, который часто выступал против него в составе Baltimore Ravens.
Twitter блокирует китайские аккаунты, которые пытаются помешать протестам в Гонконге
В понедельник в компании Twitter заявили, что в социальной сети заблокировано уже более 200 тысяч аккаунтов, которые, по мнению компании, использовались правительством Китая, чтобы ослабить протестное движение в Гонконге.
Компания также заявила, что заблокирует рекламу от медиакомпаний, получающих государственное финансирование, повторяя прецедент, который впервые коснулся двух российских компаний в 2017 году.
Один из старших сотрудников компании заявил в интервью, что обе эти меры – лишь часть глобальной кампании, направленной на искоренение злоумышленных политических манипуляций, за которые Twitter в прошлом уже подвергся критике, так как платформа использовалась для вмешательства в выборы по всему миру и для пропаганды, продвигаемой государственными медиакомпаниями под видом рекламы.
Аккаунты были заблокированы вследствие нарушения правил пользования социальной сети и «...потому что мы не хотим, чтобы люди получали информацию из Твиттера подобным образом», как заявил представитель компании в интервью новостному агентству Associated Press.
Представитель компании поделился следующей информацией анонимно из соображений безопасности: по его словам, о действиях китайского правительства было доложено отделу ФБР, расследовавшему вмешательство России в выборы Президента США 2016 года через социальные сети.
В понедельник компания Facebook заявила, что в результате собственного расследования и благодаря информации, полученной от Twitter, удалила из собственной социальной сети 7 страниц, 3 группы и 5 аккаунтов, некоторые из которых выставляли протестующих в дурном свете или называли их террористами.
В Гонконге чаще пользуются Фейсбуком, и компания не планирует раскрывать данные, связанные с подобными пропагандистскими операциями.
Facebook так же не блокирует рекламу от компаний, получающих государственное финансирование.
«В данный момент мы подробно обсуждаем, как наши правила должны работать для информационных источников на госфинансировании», представитель Facebook рассказал агентству Associated Press.
«Мы также подробно рассмотрим всю рекламу, которую донесли до нашего сведения, и определим, были ли нарушены правила нашей платформы».
Твиттер заблокирован в Китае, однако доступен в полу-автономном по отношению к Китаю Гонконге.
Китайский аккаунт @Hkpoliticalnew и англоязычный аккаунт @ctcc507 продвигали твиты, выставляющие протестующих опасными преступниками, и пытались повлиять на мнение мировой общественности.
Один из этих аккаунтов был связан с другим, уже заблокированным аккаунтом с таким же названием: Hkpoliticalnew.
Помимо этих аккаунтов было обнаружено еще 936 самостоятельных аккаунтов, которые, по мнению компании, также принадлежат Китаю и были использованы, чтобы внести разлад среди жителей Гонконга, делегитимизировать протестное движение и ослабить его политические позиции.
Помимо этого, более двухсот тысяч автоматических аккаунтов ретранслировали информацию, которой делились 936 основных аккаунтов.
По словам представителей Twitter, большинству аккаунтов удалось послать лишь одно сообщение, так как они были быстро удалены.
Представитель компании также заявил, что расследование продолжается, и в будущем Twitter может поделиться новой информацией.
«Эти события показывают, что правительство Китая хорошо изучило влияние социальных сетей на массовые движения и боится, что протесты в Гонконге могут привести к еще большим беспорядкам», поделился мнением Джеймс Льюис из Центра стратегических и международных исследований.
«На территории Китая это обычное дело, и нам так же известно, что после событий 2016 года китайцы внимательно изучают попытки русских повлиять на ситуацию в США», добавил Льюис.
Похоже, это первое испытание их нового оружия.
По словам представителя компании, после выборов Президента США 2016 года в Twitter пытаются более активно следить за недобросовестной политической деятельностью, а также сохранять прозрачность во время расследований: с октября компания публично делится данными о кампаниях, проводимых различными государствами на их платформе, что позволяет другим пользователям оценить прозрачность информации со стороны.
«Мы не только открыто рассказываем о всем произошедшем, но и публикуем все необходимые данные, чтобы люди сами могли изучить информацию», подметил представитель Twitter.
Что же до финансируемых государством организаций, им все еще позволяется вести деятельность в Твиттере, но они больше не имеют права платить за рекламу, которая всплывает вне зависимости от того, подписался ли пользователь на соответствующий аккаунт.
В Twitter отказались предоставить полный список организаций, которые, по мнению компании, зависят от государственного финансирования, однако отметили, что, возможно, сделают это в будущем.
В 2017 году компания Twitter заявила, что запретит RT и Sputnik покупать на их платформе рекламу, так как обе организации финансируются Россией.
Мужчину подожгли на пороге дома при «целенаправленном нападении»
Мужчину подожгли на пороге его дома во время нападения, которое полиция считает целенаправленным.
48-летний мужчина был облит легковоспламеняющейся жидкостью, предположительно бензином, перед тем как его охватило пламя у его дома в Скелмерсдейле, Западный Ланкашир.
Он находится в больнице в критическом, но стабильном состоянии после получения серьезных ожогов.
Полиция начала расследование покушения на убийство после вызова в дом мужчины примерно в час ночи в четверг.
Главный инспектор уголовной полиции Полин Стейблз, которая ведет расследование, заявила: «Это ужасное происшествие, в результате которого мужчина находится в очень плохом состоянии в больнице.
Мы проводим ряд дознавательных действий, чтобы выявить ответственных.
Пытаясь установить мотив случившегося, мы убеждены в том, что это происшествие было запланировано, и я бы хотела подчеркнуть, что не считаю, что на данный момент существует какая-либо угроза более широкому сообществу.
Кто-то из них знает, кто это сделал, и я прошу их откликнуться и поговорить с нами.
Близкий человек пришел домой и вел себя подозрительно, от него пахло дымом или бензином, или у него были необъяснимые травмы?
Нам нужно найти людей, ответственных за это страшное преступление».
Любой, кто обладает информацией, должен позвонить в полицию по номеру 101, назвав запись журнала 0065 от 26 сентября, или позвонить в Crimestoppers анонимно по номеру 0800 555 111.
Европейский банк реконструкции и развития выделит 300 миллионов евро на разработку возобновляемых источников энергии в Казахстане
Международные финансовые организации заинтересованы в развитии проектов по разработке возобновляемых источников энергии в Казахстане.
Европейский банк реконструкции и развития собирается выделить 300 миллионов евро на поддержку Казахстана как регионального лидера в разработке альтернативных источников энергии.
В Казахстане уже запущены сооружения по генерированию энергии из альтернативных источников общей мощностью более 900 мегаватт.
По результатам за первые полгода, производительность этих установок достигает 700 мегаватт.
По мнению экспертов, развитию данного сектора помогают хорошие условия для инвестирования и грамотно разработанная законодательная база.
На данный момент в Казахстане уже запущено от 70 до 80 подобных проектов.
В прошлом году тендер выиграли еще 30 компаний.
В этом году к ним присоединится еще много фирм.
«Уже можно сказать, что в Казахстане совместно будет разрабатываться до ста подобных проектов», – заявил президент Ассоциации возобновляемой энергетики Казахстана Арман Кашкинбеков.
Церковь и монастырь Сир Бани Яс: самые старые христианские памятники в ОАЭ открыты для публики
В 200 километрах от столицы ОАЭ Абу Даби, на восточном берегу острова Сир Бани Яс, расположен самый древний христианский памятник в стране.
Впервые открытое в 1992 году археологическое сокровище недавно стало доступно для публики.
Памятнику, получившему название “Церковь и монастырь Сир Бани Яс”, предположительно, 1400 лет.
Раскопки обнаружили сложную историю жившего здесь народа.
“Я думаю, мнение о том, что здесь нечего раскапывать -- это заблуждение”, - говорит Питер Магии, археолог департамента культуры и туризма Абу Даби.
Есть и другие места, которые не еще раскопаны.
Возраст археологических находок тут доходит до 8000 лет.
В начале девяностых полагали, что каменные постройки здесь не связаны ни с какой религией.
Но дальнейшие исследования показали, что под ними находятся христианские кресты, а сама структура принадлежит церкви или монастырю.
В плане монастыря обнаружили спальни, кухню, кельи и места для захоронений.
Спустя десятилетия, в 2014 году команда археологов обнаружила постройки на западе, северо-западе монастыря.
Археологи также нашли предметы, которые подтверждают, что монахи, жившие в монастыре, держали скот и добывали пищу в море.
Другие объекты говорят о том, что они торговали с мусульманскими соседями в Арабском заливе в 7 и 8 веках.
Сегодня декоративный фриз, котрый, как предполагается, обрамлял вход в святое место, находятся на экспозиции в музее Лувр в Абу Даби.
“По крайней мере в течение 100 лет здесь была христианская община, и христиане жили в мирном соседстве с мусульманами”, - говорит Магии, добавив, что монастырь -один из немногих исторических христианских мест в заливе.
Среди похожих мест в регионе -- восточная провинция Эль-Джубайль в Саудовской Аравии и две церкви на острове Файлака в Кувейте.
Ли из США посетила Тимгад в Алжире со своей подругой Моникой и сказала, что это были самые невероятные древние руины, которые она когда-либо видела.
Мухамед из Ливии оставил свое медицинское образование, чтобы посетить древний город Гадамес на своей родине.
Алжир: Брат смещенного президента приговорен к 15 годам тюрьмы
Брат смещенного президента Алжира Абдельазиза Бутефлики и трое его соратников после ускоренного суда приговорены к 15 годам тюремного заключения за участие в заговоре против государства.
Многие полагали, что именно Саид Бутефлика де-факто управлял страной от лица брата, после того как в 2013 году тот пережил инсульт.
Как сообщают местные новостные издания, по словам одного из адвокатов защиты Милуда Брахими за ночь на закрытом суде в Блиде было осуждено шесть человек.
Двое из них находятся за пределами страны, предположительно в Испании.
В Алжире в настоящее время находятся Саид Бутефлика, руководитель юристов в Партии Трудящихся Луиза Ханун, и главы спецслужб: генерал Мохамед Медьен, возглавлявший секретную службу на протяжении 25 лет, и бывший руководитель разведслужбы генерал Атман Тартаг.
Остальные – бывший бизнесмен Фарид Бенхамдин и бывший министр обороны Халид Неззар – заочно приговорены к 20 годам тюремного заключения.
Это самый резонансный обвинительный приговор, вынесенный представителям алжирской политической и бизнес-элиты с момента смещения Бутефлики с поста в апреле.
Согласно приговору, вынесенному без присутствия прессы, все четверо признаны виновными в «посягательстве на авторитет армии» и «организации заговора против государства».
Один из адвокатов сообщил агентству AP, что на суде царил хаос, а Бутефлика отказался отвечать на вопросы судьи и вышел из зала.
Генерал Тартаг отказался покидать камеру.
Защита обещала подать апелляцию и выразить возмущение скоростью и непрозрачностью судебного процесса.
Один из адвокатов Медьена сообщил, что был «удивлен суровостью приговора», другой адвокат назвал суд «политическим» и «ударом по демократии».
Глава вооруженных сил Ахмед Гаид Салах использовал подозрения о заговоре, которые шестеро осужденных якобы организовали против него, как предлог для переноса новых выборов на 12 декабря.
Владельцам домашних животных, не выгуливающим своих собак, грозит штраф в $2700
Владельцам могут грозить крупные штрафы на месте, если они не обеспечивают такие базовые потребности, как приют, пища и вода.
Люди, которые держат собак в закрытом помещении в течение 24 часов, также должны обеспечить им свободное передвижение в последующие 2 часа или будут привлечены к ответственности.
Территория является первой юрисдикцией в Австралии, где признали чувствительность животных.
«Современное благополучие животных заключается в том, чтобы учитывать, как животное справляется, и морально, и физически, с условиями, в которых оно живет», – заявил в пресс-релизе министр городского хозяйства Территории федеральной столицы Крис Стил, который утвердил законопроект.
Nestle ужесточает контроль за кофейными зернами после паники по поводу гербицидов
Крупнейшая в мире кофейная компания выступила в пятницу с заявлением о том, что она обнаружила в некоторых поставках зеленых кофейных зерен остатки глифосата, уровень которого близок к максимально допустимому.
Глифосат является основным компонентом гербицида Roundup, выпускаемого компанией Mosanto.
В США присяжные постановили выплатить огромные суммы компенсации людям, которые утверждают, что заболели раком в результате воздействия глифосата.
Компания Bayer, которой принадлежит Mosanto, заявляет, что данный гербицид безопасен при надлежащем использовании, с ней солидарно Агентство по охране окружающей среды США (EPA).
Группа компаний Neumann Kaffee Gruppe (NKG), один из крупнейших в мире трейдеров, заявила, что глифосат является одним из нескольких веществ, мониторинг которого она осуществляет в покупаемом ею кофе.
Nestle приобретает некоторый объем кофейных зерен у NKG.
Пока слишком рано говорить о том, какие последствия будет иметь для NKG ужесточение контроля со стороны Nestle, как заявил пресс-секретарь.
Решение Nestle (NSRGF) об учащении проверок вряд ли приведет к разрыву глобальных цепочек поставок кофе, по словам пресс-секретаря.
«Это не новый процесс, мы просто ужесточаем контроль», – сказал пресс-секретарь журналисту CNN Business.
Перед отправкой кофе из стран его выращивания были сделаны тесты.
Nestle начнет с поставщиков в Индонезии и Бразилии, поскольку эти страны входят в число крупнейших мировых производителей кофе.
«Наши агрономы продолжат работу с фермерами, выращивающими кофе, чтобы помочь им усовершенствовать методы борьбы с сорняками, в том числе надлежащее использование гербицидов и внедрение других способов уничтожения сорняков», – заявили в швейцарской компании.
На такие бренды, как Nescafe и Nespresso, приходится значительная доля бизнеса Nestle по производству растворимых и жидких напитков, оборот которых составил 21,6 миллиардов швейцарских франков (21,7 миллиардов долларов США) в 2018 году.
В прошлом году Nestle согласовала сделку на право продажи упакованного кофе и чая Starbucks по всему миру.
Вызывает ли глифосат рак?
Глифосат используется при выращивании более чем 100 видов пищевых культур, согласно EPA.
Ученые из группы защитников окружающей среды, связанные с экологической пищевой промышленностью, утверждают, что несколько популярных марок хлопьев для завтрака содержат дозы химиката, превышающие уровень, который, на их взгляд, безопасен для детей.
В то же время EPA утверждает, что глифосат не является канцерогеном и не несет рисков для здоровья людей.
Экологические риски включают нанесение вреда опылителям и проблему устойчивости сорняков, говорилось в заявлении EPA, сделанном в апреле.
Но это не помешало тысячам людей подать иски против компании Monsanto, в которых утверждается, что воздействие гербицида Roundup привело к возникновению рака у них или их близких.
Ранее в этом году суд присяжных постановил, что компания Bayer должна выплатить супружеской паре из Калифорнии 2 миллиарда долларов в качестве компенсации после того, как они заявили, что Roundup, использовавшийся на их владениях в течение более чем тридцати лет, привел к развитию у них обоих неходжкинской лимфомы с разницей в четыре года.
Компания Bayer оспаривает вердикт.
Исследование, проведенное в 2015 году Международным агентством по изучению рака, входящим в состав Всемирной организации здравоохранения, показало, что глифосат «возможно, канцерогенен для человека» на основе «ограниченных» сведений, подтверждающих развитие рака у людей и «достаточных» доказательств возникновения рака у подопытных животных.
Тем не менее, совместная группа специалистов ВОЗ и Продовольственной и сельскохозяйственной организации ООН позднее пришла к выводу о том, что глифосат вряд ли вызывает риск развития рака у человека при воздействии через рацион питания.
Сомали: Выступая в ООН, президент Сомали подчеркнул успехи в развитии страны, но предупредил, что искоренить терроризм "будет непросто"
"Сомали - хороший пример успеха многостороннего партнерства", - сказал президент Мохаммед Абдулла Мохамед генеральной ассамблее ООН в четверг. Тем не менее, он признал, что Африканский Рог все еще нуждается в международной и региональной поддержке и сотрудничестве, особенно для того, чтобы противостоять Аш-Шабаб.
По словам г-на Мохамеда, Сомали достигло успехов в восстановлении страны, однако нельзя закрывать глаза на очаги недовольства, бедность, неравенство и проблемы, вызванные глобализацией.
Он отметил, что Сомали играет ведущую роль в социально-экономическом развитии Африканского Рога и выразил уверенность, что сотрудничество стран региона укрепит политическую стабильность, а также культурные и социальные связи.
Он выразил гордость за успех региональных выборов, которые прошли в некоторых федеральных штатах в преддверии президентских и парламентских выборов 2021 года.
Он назвал Сомали важным историческим примером государства, которое смогло выжить, провести реформы и сохранить курс на развитие и восстановление, при этом он предупредил, что несмотря на значительный прогресс, перед государством все еще стоит ряд задач, прежде всего связанных с улучшением безопасности, от которой "зависит все".
"При поддержке международных партнеров мы стремимся избавиться от последних очагов насилия, экстремизма и терроризма", - сказал он, подчеркнув, что это непростая задача, с учетом "жестокости, трусости и беспринципности партизанов Аш-Шабаб".
Вместе с тем, г-н Мохамед заявил, что при поддержке миссии Африканского союза в Сомали (AMISOM) и других партнеров, его страна может вернуться к стабильности, что благоприятно скажется на обстановке в регионе и в мире.
Обращаясь к одной из ключевых проблем, стоящих перед странами ООН, изменению климата, он сказал, что Сомали, которое обладает самой длинной береговой линией на африканском континенте, уже ощущает негативные последствия потепления и подъема уровня воды.
Сомали пострадало от деградации почв, длительной засухи и уничтожения лесов.
Г-н Мохамед еще раз подчеркнул свою приверженность Парижскому соглашению, а также Резолюции 751 (1992) Совбеза ООН, которая призывает все страны предпринять необходимые меры для предотвращения прямого и непрямого импорта и экспорта сомалийского угля.
"Оно может не только спасти окружающую среду, но и лишить террористов источника финансирования", - сказал он.
Джей Ло и Шакира выступят во время Супербоула
НЬЮ-ЙОРК (AP) — Дженнифер Лопез и Шакира зажгут во время рекламного сегмента Pepsi, который покажут на Супербоуле 2020.
В четверг Национальная футбольная лига, Pepsi и развлекательный сервис Roc Nation анонсировали, что обе суперзвезды, известные за песни на испанском и английском ещё с 90-х, выступят 2 февраля на стадионе Hard Rock Stadium в городе Майами-Гарденс штата Флорида.
В честь данной новости Лопез и Шакира выложили в социальных сетях совместное фото.
«Оторвёмся по-полной», - написала Лопез.
«Новости круче и не придумаешь!
Очень жду Супербоул и выступления на сцене!», - написала Шакира.
И Лопез, и Шакира в разное время возглавляли чарты лучших поп-песен и самых популярных песен в Латинской Америке и выпустили множество известных песен и альбомов.
Лопез дебютировала в 1999 году сразу с несколькими хитами и возглавила рейтинг Billboard Hot 100 с такими песнями, как «If You Had My Love», «All I Have» и ремиксами «I'm Real» и «Ain't It Funny».
Лопез недавно завершила юбилейный тур в честь собственного пятидесятилетия, а также сыграла в кассовом фильме «Стриптизерши», чем даже привлекла к себе внимание на «Оскаре».
Шакира выпустила свой дебютный альбом в 1991 году и покорила англоязычную сцену благодаря альбому Laundry Service, вышедшему в 2001 году и включавшему такие хиты, как «Whenever, Whenever» и «Underneath Your Clothes».
Певица возглавила чарт Hot 100 благодаря треку «Hips Don't Lie», выпущенному совместно с Вайклефом Жаном.
Шакира – лауреатка трех «Грэмми» и одиннадцати «Латинских Грэмми».
«Обе – прекрасные артистки, они зададут новую планку всему шоу, и мы не сомневаемся, что это выступление запомнится всем надолго», заявил вице-президент маркетингового отдела Pepsi Тодд Каплан.
С подготовкой шоу также помогает фирма Roc Nation, основанная рэпером Jay-Z.
Супербоул покажут в прямом эфире на канале Fox, и его можно будет посмотреть в 180 странах мира.
Схема посадочных мест Japan Airlines с возможностью сесть подальше от плачущих детей взорвала Интернет
Функция в системе выбора посадочных мест в самолетах Japan Airlines, предупреждающая пассажиров, где сидят маленькие дети, вызвала в Интернете настоящую бурю.
Эта функция, входящая в сервис «Smile Support», который авиакомпания предлагает пассажирам с детьми, не нова, однако после того, как один из пользователей Твиттера оставил о ней положительный отзыв, в Интернете разразился скандал.
«@JAL_Official_jp, спасибо, что предупредили, где младенцы планируют орать и вопить на протяжении 13-часового перелета.
Такие предупреждения должны быть обязательными повсеместно,» — написал в Твиттере венчурный инвестор Рахат Ахмед.
Представительница JAL с некоторым смущением подтвердила наличие этой функции, также отметив, что она не отличается новизной.
То же самое предлагает по крайней мере еще одна японская авиакомпания, All Nippon Airways (ANA), чья представительница подтвердила, что на их схемах «уже некоторое время» отмечается, где будут сидеть дети.
С помощью значка с изображением ребенка JAL показывает на своих схемах, где будут сидеть дети, чтобы «остальные пассажиры были в курсе».
Эта подсказка привела к буре в Интернете, а между сторонниками и противниками идеи разразилась война.
«Наши молитвы услышаны,» — так озаглавил свою статью на эту тему специализированный сайт авиаперевозчиков The Points Guy.
«Но сколько пройдет времени, прежде чем за место подальше от этихх младенцев с нас потребуют дополнительную плату?» — задается вопросом один из пользователей.
Другой пользователь назвал это предложение излишним.
Почему бы просто не надеть шумоподавляющие наушники?
Некоторые пользователи отметили, что неудобства при перелете создают не только дети.
«А можно использовать эту функцию, чтобы сесть подальше от людей, которые громко едят?» — спросил один пользователь Твиттера.
«Может, у авиакомпаний еще будут схемы с омерзительными пассажирами, которые слишком много пьют, снимают обувь, узурпируют подлокотник или откидываются мне на колени?» — добавил другой.
В пятницу Ахмед сообщил, что прибыл в Нью-Йорк рейсом JAL.
«Как ни иронично, для двух своих перелетов я выбрал места рядом с детьми: некоторые вели себя отлично, некоторые громко.
Бывает.
Некоторые взрослые были себя хуже,» — написал он в Твиттере.
Нью-Дели, 27 сентября: Армия и Пограничная служба безопасности Индии (BSF) подали всеобщую тревогу по границе и линии контроля между Индией и Пакистаном и приказали пограничным войскам и наблюдательным пунктам больше «не упускать из виду» подобные вторжения в свое воздушное пространство.
Из Пакистана семь-восемь раз залетали беспилотники с GPS и грузоподъемностью до 10 килограммов: по данным проведенного полицией Пенджаба расследования, они сбрасывали с воздуха оружие, патроны и фальшивую валюту, и все эти запасы были перехвачены в индийском округе Тарн-Таран.
Представители Индийской армии и BSF подтвердили, что пограничным войскам и наблюдательным пунктам было приказано сохранять максимальную бдительность на границе и линии контроля в округах Джамму, Самба, Катхуа, Раджаури, Пунч, Барамула и Купвара.
Господин Довал приказал силам безопасности привести пограничную защитную зону в состояние повышенной боеготовности.
Пакистан начал применять новую тактику: в Индию контрабандой перевозится оружие, патроны и взрывчатка, в дальнейшем используемые для террористических атак.
«Мы задействовали наших людей и пристально наблюдаем за появлением дронов на границе Индии и Пакистана», – подтвердили представители BSF.
Войска BSF охраняют 180 километров пограничной территории между Индией и Пакистаном и укрепили свои наблюдательные пункты и «зоны прослушивания», что позволяет внимательно отслеживать приближающиеся дроны.
По заявлениям службы, BSF также патрулируют прибрежную зону вдоль индо-пакистанской границы, и посылают водный патруль на реку Чинаб, не позволяя террористам пересечь границу Индии.
По заявлениям представителей власти, BSF было приказано уничтожать все дроны, пересекающие воздушное пространство Индии.
В целях поиска террористов и пакистанских дронов армия Индии также стала активнее патрулировать горную и прибрежную местности вдоль индо-пакистанской линии контроля в округах Барамула, Пунч и Раджаури.
Представители индийской армии заявили, что из-за попыток Пакистана проникнуть через границу и перевезти оружие на дронах, индийские войска, расположенные вдоль линии контроля, были приведены в максимальную боевую готовность.
В среду один из главных командующих индийской армии заявил, что вооруженные силы Индии полностью оснащены для отслеживания подобных аппаратов, и любой проникший на территорию Индии из Пакистана военный беспилотник будет «уничтожен».
В ответ на поступившую информацию о вторжениях пакистанских дронов и их возможности перевозить небольшие грузы, главнокомандующий юго-западным военным округом Индии лейтенант Алок Сингх Клер заявил, что в данный момент «причин для беспокойства нет».
В воскресенье полиция Пунджаба заявила, что ими была поймана террористическая ячейка из группировки Халистан-Зиндабад (KZF), финансируемая группировкой из Пакистана и Германии.
Загляните внутрь этой исторической шотландской кузницы с оригинальными чертами и прекрасными видами
Построенная в 1840-х годах, Кузница дополнена большим амбаром, расположенным в задней части, и предоставляет покупателям уникальную возможность обустроить жилище на объекте исторической недвижимости большой площади и с большим своеобразием.
Расположенный на окраине Горбриджа, этот объект с тремя спальнями и четырьмя ванными комнатами предлагается на рынке по цене более 395 000 фунтов компанией Warners Solicitors & Estate Agents.
Гостиная длиной 27 футов отличается оригинальными потолочными балками.
Открытый каменный камин с дровяной печью был сохранен для поддержания своеобразия и шарма объекта.
Просторная кухня, в которой есть обеденная зона, наверняка станет сердцем дома.
В кухне имеется окно традиционной формы, сохранившееся со времен, когда дом был кузницей, так же, как и оригинальный камин в гостиной.
Гэвин Девлин из Тирона получил 24-недельную дисквалификацию
Отборщик игроков для сборной Тирона Гэвин Девлин отстранен от исполнения обязанностей на 24 недели за свое поведение в роли помощника на матче с участием несовершеннолетних.
Центральный комитет по слушаниям (CHC) Кроук Парка оставил без изменений решение о дисквалификации, вынесенное Центральным комитетом по контролю за соревнованиями (CCCC) в связи с инцидентами, произошедшими во время матча между командами графств Тирон и Даун в возрастной группе Младше 15, который состоялся 27 июля.
Его обвинили в «недостойном поведении, не приведшем к досрочному завершению матча» помощником.
Девлин, который работает вместе с менеджером Тирона Микки Хартом, не согласился с наказанием, назначенным СССС, и решил запросить слушание в комитете CHC, члены которого сочли предполагаемое нарушение доказанным.
Теперь Девлин может обратиться в Центральный апелляционный комитет GAA и попытаться добиться отмены назначенного ему наказания.
Если допустить, что дисквалификация начинается с момента вынесения заключения CHC в четверг, то Девлин будет отстранен от любого участия в деятельности сборной Тирона до начала марта, когда уже будет в полном разгаре кампания Лиги Allianz 2020.
Бывший хёрлер команды Типперэри Оуэн Брислейн был дисквалифицирован в общей сложности на 16 недель в результате инцидента во время матча между командами Типперэри и Уэксфорда, который состоялся 31 августа в рамках проводимого организацией Arrabawn Турнира по хёрлингу в возрастной группе Младше 15.
СССС предложил два отдельных запрета на основании того, что Брислейн использовал оскорбительные выражения в адрес рефери, а также за высказывание «любого рода словесного оскорбления в адрес рефери», согласно Правилу 7.2 (c) официальной инструкции.
CHC оставил без изменений первый из них, наложив 4-недельный запрет, но счел второе предполагаемое нарушение недоказанным.
Тем не менее, они пришли к выводу о том, что «представленные доказательства указали на меньшую степень нарушения».
Что это нарушение было «небольшим физическим столкновением с рефери», и назначили 12-недельную дисквалификацию.
Как и Девлин, Брислейн может запросить рассмотрение своего дела в CAC.
Нигерия: Соворе – Суд угрожает директору Службы государственной безопасности лишением свободы
Подразделение Абуджи Федерального Верховного суда предупредило, что вынесет постановление о лишении свободы Генерального директора Службы государственной безопасности (ССС) Юсуфа Бичи
Суд вынес предупреждение в четверг в качестве ответной меры на то, что ССС до сих пор не выпустила на свободу задержанного издателя «Sahara Reporters» Омойеле Соворе.
Предупреждение суда также основано на заявлении, поданном адвокатами Соворе под руководством старшего адвоката Феми Фаланы.
В копии судебного постановления от 26 сентября говорится, что ССС должна освободить Соворе в соответствии с распоряжением суда, в противном случае она будет виновна в неисполнении судебного постановления и подлежит лишению свободы.
«Примите к сведению, что в случае неисполнения постановления подразделения Абуджи Федерального Верховного суда от 24 сентября, предписывающего освободить заявителя, вы считаетесь виновными в неисполнении судебного постановления и подлежите лишению свободы,» – сказано в документе.
Во вторник Федеральный Верховный суд вынес постановление о немедленном освобождении Соворе из-под стражи, приняв решение о том, что нет никаких веских причин продолжать удерживать ответчика в заключении.
Соворе, арестованный 3 августа за организацию протеста, распространяемого с помощью хэштега #RevolutionNow, ожидает суда по семи обвинениям за вменяемые ему в вину измену, мошенничество и киберпреследование.
ССС также обвинила Соворе в распространении интервью, в котором он, в терминах обвиняющей стороны, делал «оскорбительные и вызывающие ненависть и вражду» по отношению к президенту Мухаммаду Бухари заявления.
В протоколе с описанием нарушений также говорилось, что Соворе и другой ответчик, Олавале Бакаре, планировали протест с целью свержения действующего правительства.
ССС получила два разных ордера на задержание Соворе до 21 сентября.
По истечении срока действия ордеров ССС сообщила суду о поданном ранее заявлении об удержании Соворе под стражей в течение еще 20 дней.
Она также уведомила суд о том, что на основе положений закона последнее заявление было отменено в связи с обстоятельствами, поскольку ССС подала информацию прежде, чем суд предположил, что все расследования по обвинениям против Соворе завершены.
Несмотря на это заявление адвоката ССС Г. А. Агбадуа, обвиняющая сторона дала суду понять, что хотела бы продолжать удерживать Соворе под стражей.
Агбадуа утверждал, что обвинения против Соворе предполагают смертную казнь, и освобождение под залог в этих условиях должно быть крайне ограничено.
Однако адвокат Соворе Феми Фалана доказал несостоятельность этого заявления, указав, что утверждение Агбадуа о том, что обвинения против Соворе предполагают смертную казнь, вводят суд в заблуждение.
Соворе выполнил все условия освобождения под залог в среду, что было заверено судом и о чем была немедленно уведомлена ССС.
Однако в интервью «PREMIUM TIMES» в четверг адвокат из Палат Фаланы Маршал Абубакар заявил, что они по-преждему ожидают вестей от ССС, с тех пор как покинули офис службы безопасности вечером в среду без задержанного издателя.
По его словам, сотрудники ССС объяснили, что ждут указания об освобождении Соворе от Бичи.
Почему стоит приобрести акции Herman Miller и Steelcase
Американские компании могут демонстрировать некоторые признаки слабости, но это не должно отпугнуть вас от приобретения акций двух компаний по производству офисной мебели, заявил ведущий CNBC Джим Крамер во вторник.
Herman Miller и Steelcase не только опровергают общепринятые представления, но и обладают потенциалом для дальнейшего роста, утверждает ведущий программы «Бешеные деньги».
В течение года акции производителя элитной офисной мебели Herman Miller со штаб-квартирой в г. Зиланд, штат Мичиган, выросли на 52%, отметил Крамер.
В четверг котировка закрытия составила $45,98.
Акции Steelcase, ведущего поставщика товаров для офиса со штаб-квартирой в г. Гранд-Рапидс, штат Мичиган, выросли на 24%, сообщил Крамер.
Котировка закрытия акций компании в четверг составила $18,40.
По словам Крамера, эти компании успешны вопреки опасениям по поводу рецессии и торговой войне между США и Китаем по двум причинам.
Первая – это высокий спрос на рабочую силу.
В настоящий момент уровень безработицы в США составляет 3,7%.
Как объясняет Крамер, по сравнению с другими предпринимательскими издержками «элегантная офисная мебель намного, намного сильнее связана с рынком труда».
«Если на рынке труда высокий спрос, то у работников больше рычагов воздействия, а если у работников больше рычагов воздействия, они получают шикарные офисные кресла с поддержкой поясницы,» – отметил Крамер, имея в виду кресла Aeron от Herman Miller.
По словам Крамера, второй фактор – это тщательное исполнение и падение цен на ресурсы, благодаря чему производители мебели испытали меньшее влияние тарифов.
Обе компании в значительной степени закупаются в Китае, сообщил Крамер.
«На самом деле, как ни странно, тарифы даже могут оказаться полезны, поскольку они способствуют мировому спаду, из-за которого падают и цены на ресурсы, благодаря чему Herman Miller и Steelcase приобретают сырье по более низким ценам», – подчеркнул Крамер.
Что в этих двух компаниях Крамеру нравится, наверное, больше всего?
Они по-прежнему «дешевы до абсурда и продаются по цене примерно в 12 раз ниже оценки их прибыли в следующем году,» – отметил Крамер.
«На рынке, где высоко котирующиеся акции с непомерными оценками вызывают все больше подозрений, эти два предложения по выгодной цене могут оказаться ровно тем, что доктор прописал», – заявил Крамер.
На прошлой неделе Herman Miller и Steelcase побили все прогнозы по прибыли.
Помимо того, компания Herman Miller сообщила, что рост объема продаж компании составил 7,4% по сравнению с соответствующим кварталом в прошлом году, в то время как выручка Steelcase за тот же период выросла на 14%.
Это привлекло внимание Уолл-Стрит, но, по словам Крамера, он уверен, что акции этих компаний все равно стоит приобрести.
«Я готов поспорить, что даже после безумного роста цен на прошлой неделе они могут взлететь еще выше,» – сообщил он.
Харкер заявил, что ФРС следует «придерживаться своей позиции» относительно процентных ставок
Президент Федерального резервного банка Филадельфии Патрик Харкер считает, что процентные ставки следует оставить без изменений на фоне развития событий в сильной, по его словам, экономике, в которой также имеются «явные понижательные риски».
«На мой взгляд, нам следует придерживаться своей позиции, подождать, пока положение стабилизируется, и понаблюдать за тем, как будут развиваться события», – отметил он в пятницу в своих замечаниях, подготовленных для Теневого комитета по операциям на открытом рынке, в состав которого входят экономисты, отслеживающие деятельность ФРС.
Харкер, являющийся членом Федерального комитета открытого рынка без права голоса, выступил спустя девять дней после того, как другие руководители центральных банков проголосовали за снижение базовой процентной ставки ФРС на четверть процента, второе в этом году.
Он сказал, что рассматривает экономику как сильную с инфляцией, движущейся в сторону ориентира, установленного ФРС на уровне 2%.
При этом он также отметил потенциальные проблемы в «торговле и развитии международных отношений и неопределенность, которую они порождают».
Помимо своего мнения относительно ставок, Харкер также высказался по поводу возникшего на прошлой неделе хаоса на рынке РЕПО, или однодневного кредитования, где наблюдался кратковременный скачок ставок до 10% и превышение ставкой федерального резерва целевого интервала на 5 базисных пунктов.
Несмотря на то, что эти события потрясли рынки, «они не влияют на курс денежной политики и не определяют его.
И не имеют последствий для экономики в более широком смысле», по словам Харкера.
Тем не менее, он добавил, что ФРС следует и дальше анализировать свой подход с позиции состояния ее балансовой ведомости и что необходимо рассмотреть возможность «органического» расширения.
Геймеры получили шанс посоревноваться на Евро
УЕФА открыл регистрацию для участников соревнований по киберспорту, которые будут представлять сборные своих стран на открытии е-ЕВРО-2020, отборочный этап на который начнется в ноябре 2019 г.
Игроки из всех 55 национальных ассоциаций УЕФА попытаются пройти отбор на финальный турнир в Лондоне, который пройдет 9-10 июля, за пару дней до финала основного Чемпионата Европы, который состоится на Стадионе Уэмбли 12 июля.
Геймеры будут состязаться в eFootball Pro Evolution Soccer 2020 (PES 20) от компании Konami на консоли для видеоигр Playstation 4.
С ноября 2019 г. по январь 2020 г. каждая национальная ассоциация определится со своей сборной, участники которой будут отбираться в рамках домашнего турнира либо в режиме онлайн, либо в обычном режиме – если сборной страны по киберфутболу пока не существует.
Жеребьевка будет проведена в январе 2020 г.
На ней страны-участники будут поделены на 10 групп для этапа онлайн-отбора, который будет проходить с марта по май 2020 г.
Победитель в каждой группе и шесть лучших команд, занявших второе место, будут участвовать в отборе на финальный турнир в Лондоне.
«В киберфутбол играют десятки миллионов людей по всему континенту, и мы рады дать шанс участникам состязания из наших национальных ассоциаций представлять свою страну на самом высоком уровне», – заявил директор по маркетингу УЕФА Ги-Лоран Эпстейн.
Мы наблюдали огромный рост популярности киберфутбола за последние несколько лет, и турнир е-ЕВРО-2020 позволит нам установить связь с новыми и существующими болельщиками футбола на уровне национальных сборных.
Общий призовой фонд в размере $100000 будет поделен между четвертьфиналистами, $40000 из которого получат победители.
Чемпионы также получат билеты на финал ЕВРО-2020.
Ли Вейн должен заплатить больше 150 тыс долларов за фальшивый концерт
Ли Вейну придется заплатить 150 000 долларов штрафа за то что он, как утверждается, создал мошеннические компании и бронировал фальшивые концерты, при этом он даже не потрудился ответить на судебный иск.
По сообщению TMZ, судья постановил, что рэперу придется выложить 150 тысяч долларов за нарушение контракта и мошенничество инвестору Рамину Натан, но решение в пользу Натана было вынесено заочно, так как Вейн не появился в суде.
Очевидно, Натан подал иск против Вейна и хип-хоп группы Migos в январе, когда они, по словам инвестора, были “Ponzi scheme artists” и создали фирмы-однодневки, чтобы получать деньги за концерты, которые они даже не планировали проводить.
Сообщается, что согласно документам, Натан дал 500 000 долларов взаймы человеку по имени Эрик Стенгер, на рекламу шоу Weezy.
Натан заявил, что Стергер с самого начала сотрудничал с Вейном и солгал о том, что является организатором концерта.
Он сказал, что Вейн получил от него инвестиции в размере 500000 долларов, но так и не выступил, а также не вернул деньги.
Согласно официальным документам, Ли Вейн получил иск, но не ответил на него, поэтому судья вынес заочное решение против Weezy.
Обычно суд дает ответчику последний шанс ответить.
У 36-летнего музыканта уже был ряд неприятностей с законом.
Ранее в этом году он угрожал свой бывшей звукозаписывающей компании Moments in Time судебным преследованием за то, что они не вернули его старый блокнот со стихами и попытались продать его на аукционе за 189600 фунтов стерлингов.
Он также подал иск на 15,2 миллиона фунтов стерлингов против бывшего адвоката Рональда Свини, за то что тот обманул его на эту сумму, представляя интересы музыканта в течение 13 лет.
Спектр вопросов варьировался от политических споров до правовых проблем, касающихся иммиграции, автомобильных выбросов и жилищного строительства.
В письме главы Агентства по охране окружающей среды Эндрю Уилера Губернатору Гэвину Ньюсому говорится, что ни губернатор, ни мэры Сан-Франциско и Лос-Анджелеса, «по всей видимости, не принимают безотлагательные меры» по снижению рисков для здоровья населения от попадания неочищенных продуктов жизнедеятельности человека в близлежащие воды».
Уилер заявил, что штат «не выполняет свое обязательство в рамках делегированных федеральных программ» и что он хочет, чтобы штат подробно описал, как он будет реагировать.
Мэр Сан-Франциско Лондон Брид обвинила Трампа в «нападках» на ее город «по чисто политическим причинам.
«Из нашей канализационной системы не вымываются иглы в Залив или Океан, и между бездомностью и качеством воды в Сан-Франциско нет никакой связи», – сказала она в заявлении.
«Мне бы хотелось, чтобы у нас был Президент, который хочет работать с нами над решением имеющихся проблем, будь то проблемы с нашей инфраструктурой, наша потребность в большем количестве жилья или помощь людям в решении проблемы отсутствия жилья».
Эрик Шаффер, директор Проекта экологической чистоты и бывший высокопоставленный сотрудник АООС, ответственный за обеспечение соблюдения норм, заявил, что текущий акцент агентства на лагерях для бездомных неверен, поскольку им «сделано крайне мало для применения мер против незаконных сбросов из гораздо более крупных источников по всей территории США».
Проект EIP выявил, что агропромышленные фермы и отвалы угольного шлака рядом с электростанциями являются основными источниками загрязнения воды и что они не подвергались взысканиям со стороны АООС.
Ранее на этой неделе Ньюсом заявил на Саммите Организации Объединенных Наций по изменению климата, что он был «оскорблен» результатами действий Трампа в экологической сфере.
Администрация свернула многочисленные меры по охране окружающей среды, от Закона об исчезающих видах до климатических норм периода Обамы, которые Трамп назвал препятствиями для экономического развития.
Во время состоявшейся на прошлой неделе поездки в Калифорнию с целью сбора средств Трамп пригрозил, что федеральное правительство может вмешаться в «наведение порядка» с проблемой отсутствия жилья в штате и высказал идею о том, что АООС следует заняться Сан-Франциско за допущенное попадание сточных вод из лагерей для бездомных в Тихий океан.
На прошлой неделе Трамп отозвал у Калифорнии право на установление собственных нормативов на выбросы для автомобилей, которое принадлежало ей в течение нескольких десятилетий, что несколько дней спустя стало причиной подачи иска Генеральным прокурором Калифорнии Хавьером Бесеррой, который более 60 раз подавал в суд на администрацию по различным вопросам.
Зимбабве: «Отравленный» врач покидает страну для лечения
Врач в Зимбабве, которого был похищен и предположительно подвергался пыткам за то, что возглавил забастовку врачей, покинул страну вечером в четверг для, как говорит его команда медиков, «срочного» лечения в Южной Африке.
Доктор Питер Магомбейи, исполняющий обязанности председателя Ассоциации врачей больниц Зимбабве, находился на лечении в Хараре в течение недели после освобождения.
Друзья и коллеги подозревают, что во время пятидневного похищения он был отравлен и теперь страдает от повреждения печени.
Его отец Кингстон Магомбейи находился с ним в больнице с момента его освобождения в прошлый четверг.
«Я рад, что медицинские работники пошли на эту меру, очень рад, поскольку, как мне кажется, в некоторых сферах ему нужно дальнейшее лечение,» — заявил Кингстон Магомбейи.
Питер Магомбейи выехал в Южную Африку лишь после того, как глава Верховного суда Джордж Чивеше жестко осудил действия полиции, вопреки решению суда препятствовавшей отъезду врача.
Моника Мутсвангва, министр информации Зимбабве, утверждает, что полиция вмешалась в отъезд Магомбейи из соображений безопасности и вследствие состояния его здоровья.
«Полиция стремится задержать предполагаемых похитителей, чтобы привлечь их к ответственности и защитить общественность,» — заявила Мутсвангва.
«Вследствие этого им нужно, чтобы суд оказал содействие и задержал отъезд доктора Магомбейи в Южную Африку, пока он не даст им важные зацепки, необходимые для дальнейшего расследования.
Долг полиции — стоять на страже безопасности всего населения».
Хотя Магомбейи покинул Зимбабве для лечения, его ассоциация заявляет, что врачи не собираются прекращать трехнедельную забастовку.
По словам коллег прямолинейного врача, он был похищен из-за того, что 3 сентября объявил забастовку, чтобы заставить правительство президента Эммерсона Мнангагвы поднять врачам зарплаты, на данный момент составляющие менее 200 долларов США в месяц.
Вход по суше закрыт: пакистанские террористы планируют проникнуть в Индию морскими и воздушными путями
Нью-Дели, 27 сентября: Активизировались террористические ячейки почти всех группировок из Пакистана, в том числе тренировочные лагеря.
Однако в течение последних пары недель индийская разведка получила информацию, согласно которой в террористических организациях Лашкаре-Тайба и Джаиш-е-Мухаммад стали также открываться лагеря, обучающие террористов методам вторжения по воде.
В январе индийская разведка поделилась информацией о том, что террористические группировки Пакистана собираются принять участие в операции Самудари.
Представители власти рассказали порталу OneIndia, что террористы ищут новые способы пересечения границы, так как попасть в Индию по суше стало гораздо сложнее после усиления мер безопасности.
В качестве яркого примера новой стратегии пакистанских террористов можно привести недавний случай, когда они транспортировали оружие и патроны через границу с помощью дронов.
Джаиш-е-Мухаммад возобновили работу террористического лагеря в индийском городе Бакалот, а Лашкаре-Тайба основали два морских лагеря в деревне Мирпур и городе Сиалкот.
По последним данным представителей власти, в пакистанских террористических лагерях идет подготовка к подводным атакам.
Террористов также обучают методам проникновения морскими путями, как сообщили представители Разведывательного бюро Индии.
По данным из нескольких разведсводок, опубликованных на портале OneIndia, стало известно, что морским подразделением этих группировок заведует Musa Company – элитная группировка пакистанской армии.
Обычно морское крыло террористических группировок не занимается исполнением террористических актов.
По полученным из отчетов данным, эта тактика призвана застать противника врасплох.
С 2004 года все члены Лашкаре-Тайба проходят обязательную морскую подготовку.
Помимо этого, террористы также обучаются основам авиации.
Первая тренировка проходит в пакистанском городе Такот, затем в Муридке.
За проведение всей тренировочной программы отвечает Musa Company, а завершается она в Карачи.
В скором времени вода станет для террористов основным маршрутом.
Невозможно отследить все, что происходит в море, поэтому ключевое значение приобретают разведка и слаженная работа.
Кроме того, Разведывательное бюро Индии испытывает острую необходимость в новейших технологиях.
Именно поэтому разведка, совместная работа и высокие технологии приобретают ключевую важность: 90% мировой торговли осуществляется морскими путями, и отследить абсолютно каждый корабль невозможно.
Особую опасность представляют небольшие судна.
