о том, как долго присутствуют эти симптомы?
и все боли в грудной клетке должны лечиться таким образом, особенно с учетом вашего возраста
и вместе с высокой температурой
и также требуется проверить уровень вашего холестерина и артериального давления
и есть ли у вас сейчас высокая температура?
и испытываете ли вы сейчас эту боль в грудной клетке?
и, кроме того, тяжело ли вам дышать
и можете ли вы рассказать мне, какие у вас имеются другие симптомы помимо этих?
и насколько высокой была ваша температура
и ещё у меня кашель
и у меня небольшая простуда с кашлем
и у меня сегодня действительно сильная боль в грудной клетке
и соответствует ли это время проявлению сенной лихорадки, которой вы подвержены
и возникает боль в грудной клетке
и я думаю, что у меня немного поднялась температура
и я хочу, чтобы вы описали, в каком месте грудной клетки вы испытываете боль
и у них также немного повышенная температура
и с вашей историей диабета
и знаете ли, это ощущается, как будто моя грудь будет раздавлена
и знаете, люди постоянно кашляют на меня
и вы испытываете боль в грудной клетке
и вы сказали, что это давление в грудной клетке
кто-нибудь в семье имеет проблемы с сердцем, порок сердца, инфаркт миокарда, высокий уровень холестерина, высокое артериальное давление
какие-либо другие симптомы или проблемы, замеченные вами и связанные с мышечной болью?
есть ли у вас дома другие больные с такими же симптомами?
имеются ли у вас какие-либо другие симптомы?
испытываете ли вы сейчас одышку?
испытываете ли вы по-прежнему боль в грудной клетке
поскольку это сезон гриппа
но мы также не должны остаться без внимания из-за наличия боли в грудной клетке, имеющей кардиологическую природу
однако сейчас более важной проблемой является эта боль в грудной клетке
но у меня затруднено дыхание
но я знаю, что много людей кашляет на меня
но мы должны подходить к лечению любой боли в грудной клетке с максимальной серьезностью
но вы дышите сейчас хорошо, так ведь?
поскольку об этой боли в грудной клетке я уже не помню
похоже ли это на то, что как будто кто-то сжимает вашу грудную клетку
вы все еще чувствуете одышку
жалуются ли они на наличие симптомов плохого самочувствия?
имеются ли у вас какие-либо другие хронические заболевания, такие как высокое артериальное давление или что-то подобное?
имеются ли у вас какие-либо другие хронические заболевания или медицинские проблемы, такие как диабет?
испытываете ли вы одышку при этой боли в грудной клетке?
имеется ли у вас высокое артериальное давление?
сопровождается ли у вас это одышкой?
знаете ли вы, какие у нее были симптомы?
видите ли вы это изображение?
пейте сегодня много жидкости
однако я прохожу тесты на диабет
однако у нее были симптомы в точности, как у меня
насколько высокая у вас температура?
какое у вас артериальное давление?
если у вас по-прежнему будет высокая температура
если у вас температура тридцать восемь и девять или выше
если вы думаете, что ваши симптомы или проблемы гарантируют улучшение внешнего вида
у меня вчера поднялась температура
у меня вчера также немного поднялась температура
у меня вчера была температура
я испытываю здесь в грудной клетке резкую боль
у меня также немного затруднено дыхание
я отправлю вам изображение
я сегодня испытываю некоторую боль в груди
у меня сегодня немного болит голова и поднялась температура
по-моему, это грипп
по-моему, это грипп в легкой форме
напоминает ли это, что как будто очень-очень тяжелый человек сидит у вас на шее?
все это началось почти одновременно с головной боли и повышения температуры
я испытываю боль в центре груди
это давит, как боль в грудной клетке
это у меня в груди
это в центре моей грудной клетки
это в центре грудной клетки
у меня возникла боль в груди
меня очень беспокоит эта боль в груди
я хочу, чтобы вы описали мне эту боль в груди
как высокое артериальное давление или диабет
как точно в центре грудной клетки
от высокой температуры вы можете сейчас принимать тахипирин в форме леденцов
а сейчас, Мери, скажите, в течение скольких дней у вас проявлялись эти симптомы
сейчас вы сказали, что ощущаете боль в груди
время от времени я ощущаю небольшую боль в груди
хорошо, проявляются ли у вас наряду с этим какие-либо другие симптомы помимо боли
или кто-то сидит на вашей груди?
точно такие же высокая температура и кашель, головная и мышечная боли
боль непосредственно в центре моей груди
покажите мне на этом изображении, где вы ощущаете боль
поскольку у вас высокая температура
так вы думаете, что некоторые из этих симптомов могли бы быть связаны с беременностью?
итак, у ваших детей проявляются некоторые из этих же симптомов?
расскажите мне о вашей боли в грудной клетке
температура повышается ночью
температура, которая была у меня в последние два дня
температура начала повышаться прошлой ночью
это доктор Портер в приемном покое пункта оказания помощи
хорошо, можете ли вы рассказать немного подробнее о боли у вас в груди?
ну, я ощущаю боль в передней части моего тела, здесь, в груди
ну, я ощущаю сильную боль в груди
итак, когда я ощущаю боль в груди
боль какого типа вы ощущаете в груди?
когда вы начали ощущать эту боль в груди?
где именно вы ощущаете боль в груди?
где именно вы ощущаете эту боль в груди
вы испытываете нечто подобное чувству стеснения у себя в груди
вы знаете, у меня есть диабет и все такое
вы сказали, что испытываете эту боль в грудной клетке
Быстро растущий показатель кумулятивной заболеваемости коронавирусной инфекцией (COVID-19) в Европейском союзе и в Великобритании в период с 1 января по 15 марта 2020 г.
Кумулятивная заболеваемость коронавирусной инфекцией (COVID-19) имеет схожие тенденции в странах Евросоюза / Европейской экономической зоны и в Великобритании, тем самым подтверждая, что, несмотря на разные этапы своего развития в разных странах, пандемия COVID-19 стремительно нарастает во всех странах.
Принимая во внимание опыт Италии, странам, больницам и отделениям интенсивной терапии необходимо повышать уровень готовности к наплыву пациентов с COVID-19, которым потребуется лечение и, в частности, интенсивная терапия.
31 декабря 2019 года в г. Ухань китайской провинции Хубэй было зафиксировано несколько случаев заболевания пневмонией неизвестной этиологии.
9 января 2020 года Китайский центр по контролю и профилактике заболеваний сообщил, что возбудителем инфекции является новый вид коронавируса, ныне известный как коронавирус тяжелого острого респираторного синдрома 2-го типа (SARS-CoV-2).
С этого момента заболевание, вызываемое SARS-CoV-2, стали называть коронавирусной инфекцией (COVID-19).
Согласно доступным на сегодняшний день данным, приблизительно у 80 % людей с COVID-19 заболевание протекает в легкой форме, т. е. в форме инфекции дыхательных путей с пневмонией или без нее, при этом большинство заболевших выздоравливают.
Приблизительно в 14 % случаев COVID-19 развивается в заболевание более тяжелой формы с необходимостью госпитализации, а в остальных 6 % принимает критическую форму, когда требуется интенсивная терапия.
Уровень смертности пациентов, госпитализированных с COVID-19, составляет приблизительно 4 %.
В данном исследовании анализируются тенденции кумулятивной заболеваемости COVID-19 в каждой стране Европейского союза (ЕС) / Европейской экономической зоны (ЕЭЗ) и в Великобритании и выполняется их сравнение с тенденциями в китайской провинции Хубэй.
Мы также сравниваем текущее число случаев заболевания COVID-19 в ЕС/ЕЭЗ и в Великобритании с данными по Италии за период с 31 января по 15 марта 2020 года.
Случаи заболевания COVID-19 в ЕС/ЕЭЗ и в Великобритании
После вспышки в Китае COVID-19 распространился на другие страны, и в настоящее время в остальной части мира пандемия COVID-19 развивается согласно той же динамике, что и в Китае.
11 марта 2020 года генеральный директор Всемирной организации здравоохранения (ВОЗ) объявил пандемию COVID-19.
В номере журнала Eurosurveillance от 5 марта 2020 года г-н Спитери (Spiteri) и его коллеги сообщили о первых подтвержденных случаях заболевания COVID-19 в Европе, которые отвечали критериям, по которым ВОЗ определяет наличие заболевания.
Три первых подтвержденных случая в ЕС/ЕЭЗ были зарегистрированы во Франции 24 января 2020 года — все трое заболевших вернулись из г. Ухань китайской провинции Хубэй.
По состоянию на 15 марта 2020 года случаи инфицирования COVID-19 выявлены во всех 30 странах ЕС/ЕЭЗ и в Великобритании, при этом за период с 31 декабря 2019 года до указанной даты зафиксировано 39 768 случаев инфицирования и 1 727 смертей, из которых 17 750 случаев, в том числе 1 441 со смертельным исходом, приходится на одну лишь Италию.
Определение кумулятивного количества и кумулятивной заболеваемости COVID-19
Европейский центр по контролю и профилактике заболеваний (ECDC) ежедневно в 8:00 обновляет данные о количестве зарегистрированных случаев COVID-19 в каждой стране мира, полученные из официальных источников, таких как министерства здравоохранения этих стран, национальные и региональные органы управления здравоохранением и ВОЗ.
Эти данные используются для анализа тенденций распространения COVID-19 в ЕС/ЕЭЗ и в Великобритании и для их сравнения с данными по Италии.
В качестве показателя уровня распространения активных случаев COVID-19 была рассчитана усеченная кумулятивная заболеваемость COVID-19 за 14 дней с учетом обычного течения COVID-19 в каждой стране ЕС/ЕЭЗ и в Великобритании за период с 1 января по 15 марта 2020 года.
Мы также представили кумулятивное количество случаев, зафиксированных в каждой стране на 8:00 15 марта 2020 года, в сравнении с данными по Италии за период с 31 января по 15 марта 2020 года.
Тенденции развития COVID-19 в странах ЕС/ЕЭЗ и в Великобритании
Тенденции развития усеченной кумулятивной заболеваемости COVID-19 за 14-дневный период в странах ЕС/ЕЭЗ и в Великобритании в целом соответствовали тенденциям, наблюдаемым в китайской провинции Хубэй (рис. 1).
Кумулятивная заболеваемость COVID-19 в ЕС/ЕЭЗ и в Великобритании в целом начала расти приблизительно 21 февраля, а 28 февраля 2020 года произошел резкий скачок этого показателя (дополнительный материал).
Это было обусловлено главным образом стремительным ростом числа зарегистрированных случаев заболевания в Италии, но и во всех других странах ЕС/ЕЭЗ и в Великобритании отмечались аналогичные тенденции к росту кумулятивной заболеваемости COVID-19 (дополнительный материал).
На рис. 2 показано кумулятивное число случаев заболевания COVID-19 в странах ЕС/ЕЭЗ и в Великобритании в сравнении с аналогичным показателем для Италии за период с 31 января по 15 марта 2020 года.
Согласно этим данным, общее количество случаев, уже зарегистрированное по состоянию на 8:00 15 марта в 15 других странах ЕС/ЕЭЗ и в Великобритании, сопоставимо с количеством, зафиксированным в Италии всего примерно 3 неделями ранее.
Наши результаты свидетельствуют о быстром росте числа зарегистрированных случаев COVID-19 в ЕС/ЕЭЗ и в Великобритании.
Наблюдаемые тенденции кумулятивной заболеваемости COVID-19 позволяют предположить, что пандемия развивается с сопоставимой скоростью во всех странах.
И это несмотря на разные этапы в разных странах, на различия в мерах реагирования, принимаемых национальными органами общественного здравоохранения, и, возможно, разные критерии признания случаев заболевания и разные правила отбора пациентов для проведения анализа на наличие COVID-19, включая «наверстывающее» тестирование.
В начале марта 2020 года врачи в пострадавших регионах Италии сообщали о том, что приблизительно 10 % пациентов с COVID-19 требуется интенсивная терапия, а СМИ отмечали, что больницы и отделения интенсивной терапии в этих регионах уже максимально заполнены.
На текущий момент данные о поступлении больных с COVID-19 в больницы и (или) отделения интенсивной терапии в ЕС/ЕЭЗ доступны только в отношении 6 % и 1 % случаев соответственно (данные не представлены).
Однако необходимо проводить систематический сбор таких сведений, чтобы дополнить текущие данные наблюдения, предметом которых является количество зарегистрированных случаев и количество смертей.
Согласно результатам исследования, проведенного в 2010–2011 годах, в Европе наблюдается значительный разброс в количестве коек в отделениях интенсивной терапии и отделениях интенсивного ухода за больными: от 29,2 в Германии до 4,2 коек на 100 000 человек в Португалии.
Это означает, что другие страны, возможно, имеют больше или меньше ресурсов, чем Италия (12,5 койки в отделениях интенсивной терапии и отделениях интенсивного ухода за больными на 100 000 населения в 2010–2011 годах).
В шестом обновленном докладе ECDC о результатах экспресс-оценки рисков по COVID-19 представлены сценарии моделирования загрузки ресурсов систем здравоохранения с оценочными данными по госпитализации инфицированных COVID-19 в каждой стране ЕС/ЕЭЗ и в Великобритании, когда риск нехватки доступных коек в отделениях интенсивной терапии превышает 90 %.
Поскольку на данный момент случаи сгруппированы по определенным регионам ЕС/ЕЭЗ и Великобритании, а больницы и отделения интенсивной терапии обычно обслуживают население определенной территориальной группы, информацию о случаях инфицирования и количестве коек в отделениях интенсивной терапии рекомендуется по возможности предоставлять по единицам 2-го уровня Номенклатуры территориальных единиц для целей статистики (NUTS-2).
Опыт Италии и текущие тенденции в других странах показывают, что в ЕС/ЕЭЗ и Великобритании пандемия COVID-19 стремительно развивается.
Поэтому страны, больницы и отделения интенсивной терапии должны быть готовы к сценарию контактного заражения SARS-CoV-2, неослабевающего на протяжении длительного времени, и к росту числа пациентов с COVID-19, нуждающихся в медицинской помощи и, в частности, интенсивной терапии, что, например, можно наблюдать в пострадавших регионах Италии.
Как сообщается в последнем докладе ECDC о результатах экспресс-оценки рисков, большое значение для сдерживания распространения SARS-COV-2 имеет оперативный, упреждающий и комплексный подход с последующим переходом от сдерживания к минимизации последствий, поскольку, учитывая прогнозируемый стремительный рост числа заболеваний, у принимающих решения лиц и больниц, возможно, просто не будет достаточно времени, чтобы осмыслить, принять и соответствующим образом скорректировать свои ответные меры, если такие меры не будут приняты заранее.
В докладе о результатах экспресс-оценки рисков также перечислены меры в области общественного здравоохранения, призванные смягчить воздействие пандемии.
У стран есть лишь небольшой период времени, в течение которого они могут активизировать свои усилия в области контроля, чтобы замедлить распространение SARS-CoV-2 и снизить нагрузку на свои системы здравоохранения.
Если этого не сделать, то в ближайшие дни или недели системы здравоохранения в других странах ЕС/ЕЭЗ столкнутся с наплывом пациентов, которым будет необходима интенсивная терапия.
Вспышка коронавирусной инфекции 2019 (COVID-19), вызванной коронавирусом тяжелого острого респираторного синдрома (SARS) 2-го типа (SARS-CoV-2), стала трагедией для человечества: на данный момент в Китае и других странах мира скончалось более 3 000 человек, а число инфицированных превысило 80 000.
Подобно гомологичному вирусу SARS-CoV, вызвавшему развитие тяжелого острого респираторного синдрома у тысяч людей в 2003 году, SARS-CoV-2, возможно, также передается от летучих мышей и вызывает сходные симптомы, используя аналогичный механизм.
Однако COVID-19 отличается меньшей степенью тяжести заболевания и более низким уровнем смертности, чем SARS, но он гораздо более заразен и поражает пожилых людей чаще, чем молодых, а мужчин чаще, чем женщин.
В ответ на стремительный рост числа публикаций о новом заболевании в этой статье предлагается актуальный и всесторонний обзор быстро развивающегося предмета исследования.
Мы рассмотрим базовые аспекты эпидемиологии, этиологии, вирусологии, диагностики, лечения, прогноза дальнейшего течения и профилактики данного заболевания.
Хотя ответы на многие вопросы еще только предстоит найти, мы надеемся, что этот обзор поможет понять и искоренить опасное заболевание.
Праздник весны (китайский Новый год), который в 2020 году выпал на 25 января, стал беспрецедентным и незабываемым событием для всех китайцев, которых в связи со вспышкой новой вирусной инфекции настоятельно призывали оставаться дома на протяжении всего праздника и в течение многих недель после него.
Учитывая высокую степень схожести с коронавирусом (CoV), вызвавшим вспышку тяжелого острого респираторного синдрома (SARS) в 2003 году, Всемирная организация здравоохранения (ВОЗ) 11 февраля 2020 года назвала этот вирус SARS-CoV-2, а сопутствующее заболевание — коронавирусной инфекцией 19 (COVID-19).
Эпидемия началась в китайском городе Ухань и быстро распространилась по всей стране, а затем почти по 50 другим странам мира.
По данным на 2 марта 2020 года было выявлено более 80 000 подтвержденных случаев COVID-19, более 40 000 пациентов выздоровело, скончалось более 3 000 пациентов.
ВОЗ предупреждает, что COVID-19 является «врагом номер один для общества» и потенциально более опасен, чем терроризм.
Согласно PubMed (https://www.ncbi.nlm.nih.gov/pubmed/), менее чем за два месяца появилось более 200 публикаций о COVID-19, включая статьи о его вирусологии, эпидемиологии, этиологии, диагностике и лечении, начиная с первого отчета от 7 января 2020 года, в котором была определена последовательность вируса, выделенного от целого ряда пациентов.
Данный обзор представляет собой попытку обобщить результаты исследований в новой и быстро развивающейся предметной области.
По мере возможности мы попытаемся сравнить COVID-19 с SARS и другим вызываемым коронавирусом заболеванием — коронавирусом ближневосточного респираторного синдрома (MERS), вспышка которого случилась в 2012 году.
Мы также обсудим известные на данные момент факты о профилактике и прогнозировании течения заболевания, а также некоторые другие не менее насущные вопросы.
Коронавирусы традиционно относились к числу патогенов, которые не являются смертельно опасными для человека и в основном вызывают примерно 15 % общих респираторных заболеваний 4.
Тем не менее, в этом столетии мы дважды сталкивались с высокопатогенными коронавирусами человека, то есть с коронавирусом тяжелого острого респираторного синдрома (SARS-CoV-2) и коронавирусом ближневосточного респираторного синдрома (MERS-CoV), которые вызвали вспышку заболеваний изначально в Китае в 2003 году и в Саудовской Аравии в 2012 году соответственно и вскоре распространились на многие другие государства с ужасающим уровнем тяжести течения заболевания и смертности.
Следовательно, нынешний COVID-19 является третьей вспышкой коронавирусной инфекции в истории человечества.
Как показано на рис. ​Рис. 1.1, сообщение о кластерах случаев пневмонии неизвестного происхождения впервые поступило в Национальную комиссию здравоохранения КНР из г. Ухань 31 декабря 2019 года.
Спустя семь дней была выпущена генетическая последовательность вируса.
15 января 2020 года зарегистрирован первый смертельный случай в г. Ухань.
Тем временем эпидемия быстро распространилась в соседние города, провинции и страны.
20 января стало известно об инфицировании медработников, что позволило предположить возможность передачи вируса от человека человеку.
23 января в г. Ухань был введен карантин, прекратил работу городской общественный транспорт.
24 января по данным первого клинического исследования этого заболевания было отмечено, что у 21 из 41 пациента с подтвержденной коронавирусной инфекцией были прямые контакты с рынком морепродуктов в г. Ухань, который считался отправной точкой распространения инфекции от неизвестного животного.
30 января ВОЗ объявила, что вспышка коронавируса является глобальной чрезвычайной ситуацией в области общественного здравоохранения.
На момент подготовки данного доклада заболевание распространилось по всему Китаю и уже проникло приблизительно в 50 других стран по всему миру (рис. ​(рис.2).2).
Учитывая стремительное развитие ситуации, окончательный масштаб и степень опасности вспышки еще предстоит определить.
11 февраля 2020 года по результатам многоцентрового клинического исследования, в котором приняли участие 8 866 пациентов, в том числе 4 021 пациент с подтвержденным COVID-19, была представлена следующая обновленная картина развития эпидемии (https://mp.weixin.qq.com/s/UlBi-HX_rHPXa1qHA2bhdA).
Инфицированию SARS-CoV-2 оказались подвержены все возрастные группы, но в основном заболевали люди в возрасте от 30 до 65 лет.
Почти половина (47,7 %) инфицированных были старше 50 лет, совсем немногие — моложе 20, и только 14 инфицированным еще не исполнилось 10 лет.
Инфицирование SARS-CoV-2 среди мужчин выше (0,31/100 000), чем среди женщин (0,27/100 000).
COVID-19 распространялся кластерами в основном в провинции Хубэй и в близлежащих регионах.
В среднем с момента проявления симптомов COVID-19 до постановки диагноза проходило 5 (2–9) дней.
Инкубационный период составлял в среднем 4,8 (3,0–7,2) дня.
С момента проявления симптомов до наступления смерти в среднем проходило 9,5 (4,8–13) дня.
Базовый показатель репродукции (R0) составил 3,77 (95 % CI: 3,51–4,05), а скорректированный R0 составил 2,23–4,82.
К 23 января 2020 года произошел экспоненциальный рост числа инфицированных, совпавший по времени с масштабными транспортными перевозками накануне празднования китайского Нового года.
Смертность среди пациентов с подтвержденным диагнозом составила 1,44 % (95 % CI: 1,10–1,86 %), а скорректированный показатель смертности среди пациентов — 3,06 % (95 % CI: 2,02–4,59 %).
Тремя основными факторами риска в случае заражения COVID-19 были: пол (мужской), возраст (≥60) и тяжелые случаи пневмонии.
Коронавирусы представляют собой подсемейство крупных оболочечных вирусов, содержащих одну нить смысловой РНК.
Их можно разделить на четыре вида, т. е. альфа, бета, гамма и дельта, из которых альфа- и бетакоронавирусы, как известно, поражают людей.
В случае поражения коронавирусами типа SARS и MERS гликопротеин оболочечных шиповидных отростков (S) связывается с клеточными рецепторами ангиотензин-превращающего фермента 2-го типа (ACE2) и дипептидилпептидазой-4 (DPP4) соответственно, после чего происходит мембранный синтез.
В цитоплазму высвобождается геном вирусной РНК; после репликации вирусного генома геномная РНК вместе с оболочечными гликопротеинами и протеинами нуклеокапсида генерирует вирионсодержащие везикулы, которые затем сливаются с мембраной клетки, высвобождая вирус.
Первые отчеты о геномной последовательности SARS-CoV-2 появились 10 января 2020 года.
Установлено, что SARS-CoV-2 представляет собой новый тип бетакоронавируса, геном которого на 99,98 % совпадает с 10 последовательными образцами, собранными в первом очаге вспышки заболевания, на рынке морепродуктов Хуанань в г. Ухань.
Генетически SARS-CoV-2 ближе к SARS-CoV, чем к MERS-CoV.
При помощи просвечивающей электронной микроскопии частицы SARS-CoV-2 были обнаружены в ультратонких срезах дыхательного эпителия человека.
Установлено, что человеческий фермент ACE2 является рецептором для SARS-CoV-2, также как и для SARS-CoV.
Однако S-протеин SARS-CoV-2 связывается с ферментом ACE2 человека слабее, чем в случае SARS-CoV, что объясняет тот факт, что SARS-CoV-2 вызывает у пациентов заболевание меньшей степени тяжести, чем SARS-CoV.
SARS-CoV-2 также может генерировать ранее неизвестный короткоживущий белок, кодируемый orf3b, и секретируемый белок, кодируемый orf8.
Белок orf3b вируса SARS-CoV-2 может играть некоторую роль с точки зрения патогенности вируса и подавлять экспрессию IFNβ; однако orf8 не содержит ни одного известного функционального домена или мотива.
18 февраля 2020 года коллектив авторов во главе с Чжоу (Zhou) представил отчеты о криоэлектронной томографии структуры полноразмерного фермента ACE2 человека с разрешением 2,9 Å в комплексе с транспортером аминокислот B0AT1.
Они обнаружили, что этот комплекс, в который входили открытые и закрытые конформации, собран как димер и что комплекс ACE2-B0AT1 может связать два S-протеина, что служит доказательством при распознавании коронавируса и инфицирования им.
B0AT1 может стать терапевтической мишенью при проведении лекарственного скрининга для подавления инфекции SARS-CoV-2.
Происхождение и промежуточный хозяин
Известно, что источником и SARS-CoV, и MERS-CoV были летучие мыши, от которых вирус передавался человеку через цивет и верблюдов соответственно.
Посредством филогенетического сравнения SARS-CoV-2 с другими коронавирусами было установлено, что первыми хозяевами SARS-CoV-2 являются летучие мыши, поскольку новый вирус на 96 % идентичен двум схожим с SARS коронавирусам, а именно коронавирусам летучих мышей SL-CoVZX45 и SL-CoVZX21.
Однако остается неизвестным, какой вид стал промежуточным хозяином, благодаря которому вирусу удалось преодолеть видовой барьер и заразить человека; путь передачи также еще предстоит выяснить.
Г-н Цзи (Ji) с коллегами предположил, что переносчиками вируса от летучих мышей к человеку стали змеи, в процессе чего произошла гомологическая рекомбинация в S-протеине.
По результатам своего исследования китайские ученые из Гуанчжоу предположили, что панголины — длиннорылые млекопитающие, которые питаются муравьями и которых часто используют в традиционной китайской медицине, — являются потенциальными промежуточными хозяевами SARS-CoV-2; это предположение основывается на 99-процентном генетическом сходстве между коронавирусом панголинов и SARS-CoV-2.
Однако разница в 1 %, распределенная между обоими геномами, все же очень велика, поэтому считается, что окончательные результаты с конкретными доказательствами еще не получены (рис. ​(рис. 33).
Физические и химические свойства SARS-CoV-2 по большей части все еще неизвестны.
В лабораторных условиях SARS-CoV и MERS-CoV могут выживать в течение 48 часов в сухой среде и до 5 дней при температуре ниже 20 °C и 40–50 % влажности.
SARS-CoV-2 может обладать схожими свойствами.
Известно, что SARS-CoV-2 чувствителен к ультрафиолету и нагреванию до 56 °C в течение 30 минут; эффективно блокировать активность вируса могут эфир, 75-процентный этиловый спирт, хлорсодержащие дезинфицирующие средства, перуксусная кислота, хлороформ и другие жиросодержащие растворители, но не хлоргексидин.
Человеческая популяция в целом не обладает иммунитетом к SARS-CoV-2, поэтому люди восприимчивы к новому вирусу.
В настоящее время нет данных о проведенных подробных исследованиях иммунной реакции на SARS-CoV-2.
Таким образом, мы можем ссылаться только на более ранние исследования других коронавирусов, в первую очередь SARS-CoV и MERS-CoV (рис. ​(рис. 4).4).
Как правило, попавший в организм хозяина вирус сначала распознает врожденная иммунная система посредством образ-распознающих рецепторов (ОРР), в том числе рецепторов лектина С-типа, Toll-подобных рецепторов, NOD-подобных рецепторов и RIG-I-подобных рецепторов.
Посредством различных механизмов вирус провоцирует экспрессию факторов воспаления, созревание дендритных клеток и синтез интерферонов типа I, которые сдерживают распространение вируса и ускоряют фагоцитоз макрофагов в отношении вирусных антигенов.
Однако благодаря N-белку SARS-CoV может избежать иммунной реакции.
Вскоре в борьбу с вирусом включается адаптивная иммунная реакция.
Т-лимфоциты, в том числе Т-клетки CD4+ и CD8+, играют важную роль в защите организма.
T-клетки CD4+ стимулируют генерирование вирус-специфичных антител в B-клетках, а T-клетки CD8+ непосредственно убивают пораженные вирусом клетки.
Т-хелперы производят противовоспалительные цитокины, помогающие защитным клеткам.
Однако коронавирус может ингибировать функции Т-клеток, вызывая их запрограммированную гибель.
Гуморальный иммунитет, включающий такие компоненты, как C3a и C5a, и антитела, также играет важную роль в борьбе с вирусной инфекцией.
Например, антитела, выделенные от выздоровевшего пациента, нейтрализовали MERS-CoV.
С другой стороны, гиперреакция иммунной системы влечет за собой локальное образование большого количества свободных радикалов, что может стать причиной серьезного повреждения легких и других органов, а в наихудшем сценарии привести к полиорганной недостаточности и даже смерти.
Инфекция SARS-CoV-2, для которой характерно кластерное проявление, с большей вероятностью поражает пожилых людей с сопутствующими патологиями и беременных женщин.
Вероятность инфицирования выше для тех людей, которые подвергаются воздействию большого количества вирусов или имеют нарушения иммунной системы.
Согласно результатам изучения данных по первым 425 случаям инфицирования в г. Ухань, расчетный средний инкубационный период SARS-CoV-2 составляет от 1 до 14 дней, в основном 3–7 дней.
Однако изучение 1 099 случаев показало, что инкубационный период в среднем длился 3 дня, при этом разброс составил от 0 до 24 дней.
Более позднее описанное выше исследование, основанное на данных демографии 8 866 случаев, показало, что инкубационный период составил 4,8 (3,0–7,2) дня.
Для органов здравоохранения очень важно скорректировать сроки введенных карантинных мер с учетом самых точных расчетов длительности инкубационного периода, что позволит предотвратить распространение вируса теми инфицированными, у которых заболевание протекает бессимптомно.
Общей практикой стал 14-дневный карантин для лиц, имевших контакты с вирусом или инфицированных вирусом.
Следует ли продлить срок карантина до 24 дней?
Главным и первейшим симптомом COVID-19 часто является высокая температура, которая может быть единственным проявлением либо сопровождаться другими симптомами, например сухим кашлем, затрудненным дыханием, болями в мышцах, головокружением, головной болью, болью в горле, насморком, болью в груди, диареей, тошнотой и рвотой.
У некоторых пациентов через неделю после начала заболевания отмечались одышка и (или) гипоксия.
В тяжелых случаях болезнь быстро прогрессировала, и у пациентов развивались острое респираторное заболевание, септический шок, метаболический ацидоз и коагулопатия.
Пациентов с высокой температурой и (или) симптомами респираторного заболевания и острой лихорадкой следует проверять на вирус в целях ранней постановки диагноза даже при отсутствии патологий на снимках грудной клетки.
Демографическое исследование, проведенное в конце декабря 2019 года, выявило следующие показатели распространенности симптомов: 98 % — высокая температура, 76 % — сухой кашель, 55 % — одышка и 3 % — диарея; 8 % пациентов требовалась искусственная вентиляция легких.
Аналогичные результаты были получены в результате двух последних исследований случаев заражения в семье и передачи вируса от бессимптомных инфицированных.
Сравнимые результаты были получены в 2012 году при исследовании пациентов с MERS-CoV, у которых главными симптомами также были высокая температура (98 %), сухой кашель (47 %) и одышка (55 %).
Однако 80 % из них требовалась искусственная вентиляция легких, этот показатель гораздо выше, чем среди пациентов с COVID-19, и он соответствует более высокой доле смертности от MERS, чем от COVID-19.
У пациентов с MERS также наблюдались диарея (26 %) и боль в горле (21 %).
Главными симптомами пациентов с SARS являются высокая температура (99–100 %), сухой кашель (29–75 %), одышка (40–42 %), диарея (20–25 %) и боль в горле (13–25 %), а искусственная вентиляция легких требуется 14–20 % пациентов.
На 14 февраля смертность от COVID-19 составляла 2 %, а общее количество подтвержденных случаев в мире достигло 66 576.
В сравнении с этим показателем смертность от SARS к ноябрю 2002 года составляла 10 % от 8 096 подтвержденных случаев.
В случае с MERS демографическое исследование, проведенное в июне 2012 года, показало смертность на уровне 37 % из 2 494 подтвержденных случаев.
По результатам более раннего исследования, базовый показатель репродукции (R0) для SARS-CoV-2 был определен на уровне 6,47 при 95 % доверительном интервале (CI) в пределах 5,71–7,23, тогда как R0 для SARS-CoV находился в интервале всего лишь от 2 до 4.
Сравнение SARS-CoV-2 с MERS-CoV и SARA-CoV по проявлению симптомов, уровню смертности и R0 приведено в таблице ​Таблица 1.1.
Вышеприведенные показатели свидетельствуют о более высокой способности SARS-CoV-2 к распространению по сравнению с MERS-CoV и SARS-CoV, но уровень смертности в случае инфицирования новым вирусом ниже по сравнению с двумя последними.
Таким образом, сдержать эпидемию SARS-CoV-2 будет гораздо труднее, чем эпидемии MERS-CoV и SARS-CoV.
Кластерное проявление часто имеет место при заражении в пределах одной семьи или группы людей, собравшихся вместе по какой-либо причине либо оказавшихся вместе на каком-либо транспорте, например на круизном лайнере.
Пациенты часто ездили в г. Ухань либо в другие пострадавшие регионы, проживали там или контактировали с инфицированными или с заболевшими в течение последних двух недель до начала заболевания.
Однако по представленным в отчетах данным, люди могут быть носителями вируса без каких-либо симптомов в течение более чем двух недель, а вылеченные пациенты, выписавшись из больницы, могут снова стать носителями вируса, и это тревожный сигнал к продлению срока карантина.
На ранней стадии у пациентов нормальное или пониженное количество лейкоцитов (особенно лимфоцитов) в периферической крови.
Например, у 1 099 пациентов с COVID-19 были установлены лимфопения с уровнем лейкоцитов < 4×109/L, в том числе с уровнем лейкоцитов < 1×109/L, а также повышенный уровень аспарагин-аминотрансферазы и вирусемия.
В крови некоторых пациентов были обнаружены повышенные уровни ферментов печени, мышечных ферментов и миоглобина, а у большинства пациентов наблюдались повышенные уровни С-реактивного белка и оседания эритроцитов в крови.
У пациентов с тяжелым течением заболевания уровень D-димера, продукта распада фибрина, присутствующего в крови, был повышен, а количество лимфоцитов постоянно сокращалось.
У большинства пациентов с COVID-19 при рентгенографическом исследовании грудной клетки были обнаружены патологии, характеризующиеся неравномерными затемнениями с обеих сторон или затемнениями по типу «матового стекла» в легких.
У пациентов часто развивается атипичная пневмония, острое повреждение легких и острое респираторное заболевание (ОРЗ).
При развитии ОРЗ неконтролируемое воспаление, скопление жидкости и прогрессирующий фиброз приводят к существенному нарушению газообмена.
Дисфункция пневмоцитов типов I и II понижает уровень поверхностно-активных соединений и повышает поверхностное натяжение, таким образом снижая способность легких расширяться и увеличивая риск спадения легких.
Таким образом, самые худшие результаты рентгенографического исследования часто совпадают с наиболее тяжелыми случаями заболевания.
18 февраля 2020 года первый патологический анализ COVID-19 продемонстрировал отслоение пневмоцитов, формирование гиалиновых мембран и межтканевую лимфоцитарную инфильтрацию, а многоядерные синцитиальные клетки в легких пациентов, умерших от заболевания, соответствуют патологии вирусной инфекции и ОРЗ и аналогичны найденным у пациентов с SARS и MERS.
В качестве главного критерия при диагностировании COVID-19 использовался метод обнаружения РНК SARS-CoV-2 посредством полимеразной цепной реакции с обратной транскриптазой (ПЦР с обратной транскриптазой).
Однако, учитывая высокий уровень ложноотрицательных результатов, который может ускорить темпы развития эпидемии, с 13 февраля 2020 года в Китае начали ставить диагноз на основании клинических проявлений (более не полагаясь исключительно на ПЦР с обратной транскриптазой).
Аналогичной была ситуация с диагностированием SARS.
Таким образом, для эффективного диагностирования критически важно и необходимо сочетать данные истории болезни, клинических проявлений, лабораторных тестов и результатов рентгенографического исследования.
14 февраля 2020 года группа специалистов под руководством г-на Фэнь Чжана (Feng Zhang) описала протокол применения методики SHERLOCK, основанной на повторе CRISPR, для обнаружения SARS-CoV-2; эта методика позволяет выявлять синтетические фрагменты РНК SARS-CoV-2 при плотности от 20 × 10–18 моль/л до 200 × 10–18 моль/л (10–100 копий на микролитр исходного образца) при помощи индикаторных полосок менее чем за час без использования сложного оборудования.
Эта новая методика, если она успешно пройдет проверку на клинических препаратах, может значительно повысить чувствительность тестов и удобство их проведения.
По причине отсутствия опыта противодействия ранее неизвестному коронавирусу врачи в основном могут предоставить пациентам с COVID-19 только поддерживающую терапию, одновременно пытаясь применять какие-либо терапевтические методы, которые использовались или предлагались при лечении других коронавирусов, например SARS-CoV и MERS-CoV, а также прочих вирусных заболеваний (таблица ​(Таблица 2).2).
Эти терапевтические методы включают текущее или потенциальное применение противовирусных препаратов, подавителей иммунитета, стероидов, плазмы выздоровевших пациентов, традиционной китайской медицины и оказание психологической поддержки.
Для лечения предлагалось использовать даже плазму выздоровевших пациентов.
Фармацевтические компании торопятся разработать антитела и вакцины для борьбы с вирусом.
На начальных этапах SARS-CoV-2 атакует в основном легкие, а также, возможно, в меньшей степени поражает другие органы, экспрессирующие ACE2, например желудочно-кишечный тракт и почки.
Тем не менее, нарушение работы и отказ органов дыхания являются главной угрозой и причиной смерти пациентов.
Таким образом, для облегчения симптомов и спасения жизней критически важной является поддержка дыхательной функции, включая общую кислородную терапию, подачу высокой концентрации кислорода, неинвазивную искусственную вентиляцию и инвазивную механическую вентиляцию легких, которые назначаются в зависимости от тяжести течения заболевания.
Пациентам с тяжелыми респираторными симптомами необходима поддержка в форме экстракорпоральной мембранной оксигенации (ЭКМО), модифицированной методики экстрапульмонального кровообращения, применяемой для лечения представляющей угрозу для жизни сердечной или дыхательной недостаточности.
Кроме того, важнейшее значение для пациентов с SARS-CoV-2 имеет поддержание водно-солевого баланса, предотвращение и лечение вторичных инфекций и септического шока, а также защита функций жизненно важных органов.
Известно, что цитокиновый шторм является следствием гиперреакции иммунной системы пациентов, инфицированных вирусами SARS и MERS.
Цитокиновый шторм представляет собой форму системного воспалительного процесса, развивающегося в ответ на выделение серии цитокинов, в том числе TNFα, IL-1β, IL-2, IL-6, IFNα, IFNβ, IFNγ и MCP-1.
Эти цитокины провоцируют иммуноциты на выброс огромного количества свободных радикалов, которые становятся основной причиной развития ОРЗ и полиорганной недостаточности.
При лечении цитокинового шторма, в особенности у пациентов в тяжелом состоянии, важнейшее значение имеет подавление иммунитета.
Для лечения цитокинового шторма использовались кортикостероиды и тоцилизумаб, моноклональные антитела, служащие в качестве ингибитора интерлейкина-6.
В число прочих методик лечения цитокинового шторма, основанных на подавлении иммунитета, входят модуляция иммунной реакции, направленной на контроль Т-клеток; блокада выработки цитокинов IFN-γ, IL-1, и TNF; подавление янус-киназы; применение блинатумомаба, суппрессоров цитокиновых сигналов 4 и ингибиторов гистондеацеталазы.
Для снижения степени тяжести последствий воспалительных процессов при лечении вирусов SARS широко применяются стероиды в качестве подавителей иммунитета.
Однако стероиды в больших дозировках не приносят пользы при лечении тяжелых повреждений легких у пациентов с SARS и COVID-19.
Напротив, они могут вызвать серьезные побочные эффекты, особенно аваскулярный остеонекроз, которые значительно ухудшают прогноз.
Тем не менее, короткие курсы кортикостероидов в малых и средних дозировках рекомендованы к применению с осторожностью при лечении пациентов с COVID-19 в критическом состоянии.
На момент составления данного документа нет подтвержденной эффективной противовирусной терапии.
Однако внутривенное введение ремдесивира, нуклеотидного аналога, оказалось эффективным лечением американского пациента с COVID-19.
Ремдесивир является недавно разработанным противовирусным препаратом, первоначально разработанным компанией Gilead для лечения заболеваний, вызванных вирусами Эбола и марбургским вирусом.
Позднее ремдесивир также продемонстрировал возможность подавления других вирусов с одноцепочечной РНК, в том числе вирусов MERS и SARS.
Полагаясь на эти данные, компания Gilead предоставила данный лекарственный состав Китаю для проведения парных исследований на пациентах, инфицированных SARS-CoV-2, и результатов этих исследований ждут с нетерпением.
Кроме того, в качестве возможных вариантов терапии пациентов с острыми респираторными симптомами были предложены барицитиниб, α-интерферон, лопинавир/ритонавир и рибавирин.
Комбинированное лечение с применением лопинавира/ритонавира может сопровождаться диареей, тошнотой, рвотой, поражением печени и другими побочными действиями.
Следует с осторожностью отслеживать взаимодействие этих препаратов с прочими лекарственными средствами, назначенными пациентам.
Плазма выздоровевших пациентов и выработка антител
Забор крови у пациентов, вылечившихся от заразной болезни, для лечения других пациентов, страдающих от того же самого заболевания, или для защиты здорового населения применяется уже очень давно.
И в самом деле, в крови выздоровевших пациентов часто содержится относительно высокое количество антител для борьбы с патогеном.
Антитела есть в иммуноглобулине, вырабатываемом B-лимфоцитами для борьбы с патогенами и прочими инородными объектами; они распознают отдельные молекулы патогенов и адресно нейтрализуют их.
На основании этой предпосылки была выделена плазма из образцов крови группы пациентов, вылечившихся от COVID-19, которую затем ввели 10 тяжело больным пациентам.
В течение 24 часов их симптоматика улучшилась, снизились острота воспаления и вирусная нагрузка, а также повысилась сатурация крови кислородом.
Однако, чтобы предложить массово применять этот метод до проведения специфической терапии, требуются пока что не проведенная проверка и не составленные пояснения.
Кроме того, с учетом терапевтического эффекта следует внимательно изучить некоторые недостатки, связанные с применением плазмы.
Например, антитела могут чрезмерно стимулировать иммунную систему и вызвать синдром выброса цитокинов, что, учитывая токсичность, представляет потенциальную угрозу для жизни.
Концентрация антител в крови обычно невысока, а плазмы для лечения пациентов в критическом состоянии требуется много.
Непросто выработать и произвести специфические антитела достаточно быстро, чтобы побороть глобальную эпидемию.
Таким образом, важнее и практичнее выделить В-клетки выздоровевших пациентов и определить генетический код действенных антител или провести скрининг, чтобы найти действенные антитела против критически важных белков вируса.
Так мы сможем сразу перейти к массовому производству антител.
Китайцы тысячелетиями использовали традиционную медицину для лечения различных болезней.
Однако ее эффективность в значительной степени зависит от сочетания множества компонентов формулы, состав которой отличается в зависимости от диагностики заболевания, основанной на теориях китайской традиционной медицины.
Большинство эффективных компонентов все еще неизвестны или обладают неопределенным действием, поскольку выделить и проверить эти компоненты или их оптимальное сочетание представляется затруднительным.
В настоящее время из-за отсутствия эффективной специфической терапии COVID-19 китайская традиционная медицина стала одной из основных альтернативных методик лечения пациентов с легкой и средней степенью тяжести симптомов или для пациентов, выздоравливающих после тяжелой стадии болезни.
Например, капсулы Шу Фэн Цзе Ду (Shu Feng Jie Du) и капсулы Лянь Хуа Цин Вэнь (Lian Hua Qing Wen) были признаны эффективными при лечении COVID-19.
Наибольшая доля выздоровевших пациентов с COVID-19 отмечалась в ряде провинций Китая, в которых применялась китайская традиционная медицина при лечении 87 % пациентов, в том числе в Ганьсу (63,7 %), Нинся (50 %) и Хунань (50 %), тогда как в провинции Хубэй, где китайская традиционная медицина применялась для лечения только приблизительно 30 % пациентов с COVID-19, была зафиксирована самая низкая доля выздоровевших (13 %).
Однако это достаточно грубое сравнение, поскольку оценка должна проводиться с учетом множества других факторов влияния, например количества пациентов и степени тяжести их болезни.
18 февраля 2020 года г-н Боли Чжан (Boli Zhang) и его коллеги опубликовали материалы исследования, в рамках которого проводилось сравнение лечения исключительно по методикам западной медицины и комбинированного лечения по методикам западной медицины и китайской традиционной медицины.
Они обнаружили, что сроки нормализации температуры тела, устранения симптомов и оказания медицинской помощи в условиях стационара оказались ощутимо меньше у пациентов, для лечения которых применялась комбинация методик западной и китайской традиционной медицины, нежели у пациентов, которых лечили только по западным методикам.
Наиболее удивительным является тот факт, что доля пациентов, у которых начала ухудшаться симптоматика (от легкого состояния к тяжелому), была заметно ниже в группе, которую лечили посредством сочетания методик западной и китайской традиционной медицины, чем в группе, которую лечили только по западным методикам (7,4 % по сравнению с 46,2 %), а уровень смертности в первой группе оказался ниже, чем во второй (8,8 % по сравнению с 39 %).
Тем не менее, действенность и безопасность китайской традиционной медицины все еще требует более тщательно контролируемых исследований, проведенных в большем масштабе и в большем количестве регионов.
Определенный интерес также представляет получение по возможности описания механизма действий и объяснения аспектов эффективности компонентов, используемых в методиках китайской традиционной медицины, или их сочетания.
Пациенты, у которых подозревают или подтвердили наличие COVID-19, в основном испытывают сильный страх перед острозаразным и даже смертельным заболеванием, а люди, закрытые на карантин, также испытывают скуку, одиночество и крайнее раздражение.
Кроме того, такие симптомы инфекции, как лихорадка, гипоксия и кашель, а также побочные действия лечения, например бессонница от кортикостероидов, могут вызывать еще большую тревожность и психологический стресс.
На ранних стадиях вспышки заболевания, вызванного вирусом SARS, сообщалось о проявлениях ряда психиатрических заболеваний, в том числе хронической депрессии, повышенной тревожности, приступах паники, психомоторной возбужденности, психотических симптомах, делирии и даже суицидального поведения.
Обязательное отслеживание контактов и карантин, входящие в число мер, предпринимаемых органами здравоохранения для сдерживания эпидемии COVID-19, могут усилить у людей тревожность и чувство вины, связанные с распространением инфекции, карантином и социальным клеймом на их семьях и друзьях.
В связи с этим следует оказывать психологическую и психиатрическую помощь пациентам с COVID-19, лицам под подозрением и контактировавшим с ними, а также всем остальным людям, которым она требуется.
В рамках психологической поддержки следует сформировать многопрофильные бригады психиатрической помощи, наладить четкое информирование с регулярным и точным обновлением информации об эпидемии SARS-CoV-2 и планах лечения и использовать профессиональные электронные устройства и приложения во избежание тесного личного контакта.
Эффективные вакцины играют важную роль для прерывания цепочки передачи от животных-носителей инфекции и инфицированных людей к восприимчивым хозяевам и часто применяются в дополнение к противовирусной терапии, применяемой для сдерживания эпидемий, вызванных новыми вирусами.
Была проведена работа по созданию вакцин на основе S-протеина, целью которых является выработка долгоживущих и высокоактивных нейтрализующих антител и (или) защитного иммунитета к SARS-CoV.
В ходе исследований на животных были разработаны живые ослабленные вакцины от вирусов SARS.
Однако до начала клинических исследований необходимо еще определить действенность этих возможных вакцин в естественных условиях при их применении у возрастных пациентов, модель инфицирования смертельными дозами и степень защиты от инфицирования зоонозными вирусами.
Возможно, причина в том факте, что вирус SARS исчез 17 лет назад, и с тех пор не сообщалось ни об одном новом случае.
В то же время продолжают проявляться спорадические случаи и кластеры заболевания, вызванного вирусом MERS, зарождающиеся на Ближнем Востоке и распространяющиеся в другие регионы благодаря сохранению зоонозных источников в ареалах обитания эндемиков.
Для борьбы с MERS были разработаны стратегии вакцинации с использованием инактивированного вируса, плазмид ДНК, вирусных векторов, наночастиц, вирусоподобных частиц и элементов рекомбинантных белков, и некоторые из таких стратегий прошли оценку на животных.
Разработка безопасной и эффективной вакцины против SARS-CoV-2 для лиц, не обладающих иммунитетом, является неотложной и критически важной задачей, требующей решения для сдерживания бушующей эпидемии.
Однако существуют серьезные трудности, обусловленные долгим сроком (в среднем 18 месяцев), необходимым для разработки вакцины, и динамическим видоизменением коронавирусов.
Будучи ранее неизвестным заболеванием, COVID-19 только начинает проявлять полную картину клинического течения болезни за счет тысяч пациентов.
В большинстве случаев пациентам удается постепенно выздороветь без осложнений.
Однако COVID-19, аналогично SARS и MERS, также связан с высокой частотой осложнений и высокой смертностью среди пациентов с тяжелым течением болезни.
В связи с этим для органов здравоохранения критически важно составить прогностическую модель заболевания, чтобы определить приоритет принимаемых ими мер, особенно в областях, в которых наблюдается нехватка ресурсов.
На основании данных клинических исследований, представленных на текущий момент, следующие факторы могут повлиять на прогнозирование течения болезни у пациентов с COVID-19 или оказаться связанными с ним (таблица ​(Таблица 33):
Возраст: возраст был наиболее важным фактором в прогнозировании течения болезни, вызванной вирусом SARS, что также соответствует истине в случае COVID-19.
COVID-19 в основном поражает пациентов в возрасте от 30 до 65 лет, 47,7 % из которых старше 50 лет, согласно данным вышеупомянутого исследования 8 866 случаев.
У пациентов, которым требовалась интенсивная терапия, более вероятным было наличие исходных заболеваний и осложнений, и они были значительно старше тех пациентов, у которым такая терапия не требовалась (в среднем 66 лет против 51 года), что свидетельствует в пользу того, что возраст является прогностическим фактором для пациентов с COVID-19.
Пол: инфицирование SARS-CoV-2 среди мужчин выше, чем среди женщин (0,31/100 000 против 0,27/100 000), как упоминалось выше.
Заболеваемость и осложнения: у пациентов с COVID-19, которым требуется интенсивная терапия, выше вероятность развития острого повреждения миокарда и аритмии.
Кардиологические явления также были основной причиной смерти пациентов с SARS.
Сообщалось, что SARS-CoV-2 также может связываться с ACE2-положительными холангиоцитами, что может вызвать нарушение работы печени у пациентов с COVID-19.
Стоит отметить, что возраст и исходные заболевания тесно взаимосвязаны и могут искажать результаты.
Отклонения, выявленные при лабораторных исследованиях: уровень С-реактивного белка в крови отражает степень тяжести воспалительного процесса или повреждения тканей, и его предлагается рассматривать в качестве потенциального прогностического фактора течения заболевания, реакции на терапию и окончательного выздоровления.
Также было предложено учитывать взаимосвязь между уровнем С-реактивного белка, степенью тяжести заболевания и прогнозом при COVID-19.
Кроме того, предсказать результат могут также повышенный уровень лактатдегидрогеназы, аспарагин-аминотрансферазы, аланин-аминотрансферазы и креатинкиназы.
Эти ферменты в больших количествах выделяются разными органами, особенно сердцем и печенью, а их выброс происходит при повреждении тканей.
Поэтому они традиционно являются маркерами сердечной или печеночной дисфункции.
Основные клинические симптомы: для прогнозирования результатов и осложнений при лечении COVID-19 наряду с другими факторами следует учитывать данные рентгенографического исследования грудной клетки и развитие клинических симптомов с течением времени.
Использование стероидов: как уже описывалось выше, стероиды — это подавители иммунитета, широко используемые при инфекционных заболеваниях в качестве дополнительной терапии в целях уменьшения степени тяжести воспалительного процесса.
Поскольку для лечения пациентов с тяжелыми формами SARS широко использовались кортикостероиды, у многих из переживших заболевание развился аваскулярный остеонекроз, ставший причиной пожизненной инвалидности и низкого качества жизни.
Таким образом, в случае необходимости применения стероидов для лечения пациентов с COVID-19 эти препараты следует назначать в малых дозировках и короткими курсами.
Психологический стресс: как уже описывалось выше, на фоне эпидемии COVID-19 многие пациенты страдают от непредвиденного сильного стресса, поскольку им зачастую приходится выдерживать длительные периоды карантина, справляться с высокой степенью неопределенности и наблюдать смерти своих родственников и других пациентов.
Чтобы снять стресс у таких пациентов и помочь им вернуться к нормальной жизни, с ними обязательно должны проводиться психологические консультации и оказываться долгосрочная поддержка.
Согласно проведенным на данный момент демографическим исследованиям, эпидемия COVID-19, по-видимому, по своим признакам отличается от эпидемии SARS.
Помимо репликации в нижних дыхательных путях, вирус SARS-CoV-2, как и другие коронавирусы, вызывающие обычные простудные заболевания, может успешно размножаться в верхних дыхательных путях и вызывать слабые симптомы или вообще не вызывать симптомов на ранней стадии инфицирования.
По этой причине те пациенты, у которых ранняя стадия заболевания или еще не закончился инкубационный период, могут, ведя свою обычную жизнь, распространять вирус в значительных масштабах, что существенно затрудняет эпидемиологический контроль.
Однако считалось, что передача вируса SARS-CoV происходит, когда пациенты тяжело больны, при том, что в большинстве случаев на ранней стадии инфицирования не случалось.
Таким образом, сегодняшняя эпидемия COVID-19 намного серьезнее эпидемии SARS, и ее труднее контролировать.
В настоящее время в Китае ведется большая работа, в рамках которой объявлен всеобщий карантин в г. Ухань и соседних городах, а также продлен режим карантина практически для всего населения, введенный для того, чтобы прервать цепочку распространения вируса SARS-CoV-2.
Хотя эти меры наносят огромный вред экономике и другим сферам жизни страны, количество выявляемых новых пациентов сокращается, что говорит о замедлении темпов распространения эпидемии.
По самым оптимистичным подсчетам вспышка болезни закончится к марту, а фаза затухания продлится 3–4 месяца.
Однако некоторые эксперты настроены не столь оптимистично.
Г-н Пол Хантер (Paul Hunter) с коллегами подсчитал, что вспышка COVID-19, который выглядит намного более заразным, чем SARS, не закончится в 2020 году.
Исследователи из группы, которую возглавляет Айра Лонгини (Ira Longini), составили модель для прогнозирования окончания эпидемии и предположили, что вирус SARS-CoV-2 может поразить две трети населения мира.
Группа канадских специалистов сообщила о том, что вирус SARS-CoV-2 был обнаружен в мазках из носа и горла, взятых у пациентов, выздоровевших и выписанных из больниц двумя неделями ранее, что указывает на то, что новый вирус может стать циклическим заболеванием аналогично гриппу.
Однако сокращение количества новых случаев в Китае обнадеживает, указывая на то, что применяемые в настоящий момент стратегии, возможно, возымели эффект.
Согласно первоначальным прогнозам, лихорадка Эбола должна была поразить до миллиона человек и стать причиной гибели полумиллиона пациентов.
Но за счет строгого карантина и изоляции болезнь в конце концов удалось взять под контроль.
Есть вероятность того, что, подобно вирусу SARS-CoV, инфицирующая способность вируса SARS-CoV-2 может ослабнуть, и с течением времени он исчезнет или превратится в менее патогенный вирус, сосуществующий с человеком.
Ниже приведено сравнение эпидемии COVID-19 с эпидемиями SARS и MERS (рис. ​(Рис. 55).
Вирус SARS-CoV-2 характеризуется высокой скоростью передачи через кашель или чихание, а также, возможно, через непосредственный контакт с материалами, загрязненными вирусом.
Вирус был также обнаружен в кале, что означает, что возможен также и орально-фекальный способ передачи.
По данным одного из последних исследований, 41 % случаев из 138 изученных, возможно, стали следствием инфицирования в больнице, включая 17 пациентов с другими ранее выявленными заболеваниями и 40 человек медперсонала.
Таким образом, следует принимать серьезные меры предосторожности для защиты населения, особенно работников здравоохранения, социальных работников, их родственников, коллег и даже посторонних, контактирующих с пациентами или инфицированными.
Первая линия обороны в борьбе за снижение риска инфицирования — это ношение масок для лица; и хирургические маски, и респираторы класса N95 (серия № 1860s) помогают контролировать распространение вирусов.
Хирургические маски не дают микрокаплям жидкости от потенциально инфицированных разлетаться в воздухе и оседать на поверхностях, с которых они могут передаваться окружающим.
Однако только маски класса N95 (серия № 1860s) могут защитить от вдыхания вирионов размером от 10 до 80 нм, они пропускают лишь 5 % вирионов; вирус SARS-CoV-2 такого же размера, как и SARS-CoV, и они оба величиной приблизительно 85 нм.
Поскольку частицы могут проникать даже сквозь пять хирургических масок, сложенных вместе, медицинские работники, непосредственно контактирующие с пациентами, обязательно должны носить маски класса N95 (серия № 1860s), а не хирургические маски.
Помимо масок, медицинским работникам следует носить подогнанный по фигуре защитный халат, чтобы дополнительно снизить возможность контакта с вирусами.
Вирусы также могут попадать в организм через глаза.
22 января 2020 года врач заразился SARS-CoV-2 несмотря на то, что он носил маску класса N95; возможно, вирус попал в его организм через воспаленные глаза.
Поэтому медицинским работникам следует также носить прозрачные лицевые щитки или защитные очки закрытого типа.
Всему населению в пострадавших или потенциально подверженных угрозе регионах настоятельно рекомендуется чаще обычного мыть руки дезинфицирующими моющими средствами, стараться не выходить из дома, соблюдая самоизоляцию, и ограничить контакты с потенциально инфицированными людьми.
Приемлемой дистанцией до пациента считается расстояние около метра.
Эти меры эффективно снижают риск инфицирования и предотвращают распространение вируса.
Несмотря на то, что вирус SARS-CoV-2 ранее не был известен человечеству, высокая степень его схожести с SARS-CoV, о чем сообщалось 7 января 2020 года, должна была стать тревожным сигналом для Китая, принимая во внимание опыт, приобретенный им во время вспышки SARS в 2003 году.
Однако только после 19 января 2020 года директор Центра контроля заболеваний в г. Ухань успокоил граждан, сообщив, что новый вирус обладает низкой контагиозностью и ограниченной репродуктивностью при передаче от человека к человеку и что предотвращение распространения и контроль заболевания не составит проблемы.
Это заявление в значительной степени снизило социальную напряженность, особенно в период, когда вся страна готовилась к празднованию китайского Нового года, и было упущено критически важное время, когда болезнь можно было сдержать в пределах г. Ухань с минимальными потерями.
Органы здравоохранения Китая могут усвоить этот суровый урок и в будущем внести значимые улучшения.
Например, органам здравоохранения следует: (1) делать более осторожные публичные заявления, поскольку каждое слово учитывается гражданами и может повлиять на их отношение и решения; (2) более внимательно отслеживать и реагировать на необычную информацию, поступающую из клиник, а не дожидаться официальных отчетов от врачей и чиновников; (3) принимать более решительные меры для сдерживания потенциальной эпидемии на ранних этапах ее развития, а не успокаивать общественность; и (4) чаще проводить целенаправленные и эффективные учения для повышения степени информированности населения об эпидемических болезнях и регулярной проверки и улучшения системы реагирования общества.
Вспышка COVID-19, вызванная ранее неизученным коронавирусом тяжелого острого респираторного синдрома второго типа (SARS-CoV-2), началась в конце декабря 2019 г.
Менее чем за два месяца заболевание охватило весь Китай и на момент составления данного документа распространилось в 50 странах мира.
Поскольку вирус очень похож на коронавирус тяжелого острого респираторного синдрома (SARS-CoV) и симптомы COVID-19 аналогичны симптомам тяжелого острого респираторного синдрома (SARS), при вспышке COVID-19 возникло ощущение рецидива SARS.
Однако между COVID-19 и SARS есть некоторые значительные отличия, значимые с точки зрения сдерживания эпидемии и лечения пациентов.
COVID-19 поражает пожилых людей в большей степени, чем молодежь, и мужчин в большей степени, чем женщин; доля тяжелых случаев и уровень смертности среди пожилых людей также выше, чем среди молодежи.
Смертности в результате SARS выше, чем в случае COVID-19 (10,91 % по сравнению с 1,44 %).
Пациенты с COVID-19 распространяют вирус даже при бессимптомном течении болезни, тогда как пациенты с SARS обычно заражают окружающих только в тяжелых случаях заболевания, поэтому сдерживать распространение COVID-19 труднее, чем SARS.
Это частично объясняет, почему SARS-CoV-2 распространяется гораздо быстрее и масштабнее, чем SARS-CoV.
У некоторых пациентов с COVID-19 могут быть отрицательными обычные пробы на наличие РНК SARS-CoV-2.
С другой стороны, вылеченные пациенты могут снова показать положительные пробы на вирус.
Все это значительно увеличивает риск распространения вируса.
На фоне такого быстрого продвижения исследований COVID-19 остаются пока не решенными некоторые важнейшие вопросы, а именно:
Каково происхождение вируса SARS-CoV-2?
Несмотря на обнаружение 96-процентного гомолога между SARS-CoV-2 и двумя SARS-подобными коронавирусами летучих мышей, мы все еще не можем утверждать, что инфицирование SARS-CoV-2 произошло от летучих мышей.
Какое животное стало промежуточным видом, передавшим вирус от первоначального хозяина, например от летучих мышей, к человеку?
Не зная ответов на первый и второй вопросы, мы не можем надежно прервать путь передачи, и эпидемиологическая обстановка может обостриться в любой момент.
Моделирование на молекулярном уровне и биохимические пробы продемонстрировали, что SARS-CoV-2 связывается с ACE2, но как именно вирус внедряется в клетки дыхательных путей и провоцирует последующие патологические изменения?
Связывается ли вирус также с вырабатывающими ACE2 клетками в других органах?
Не имея четкого ответа на эти вопросы, мы не можем обеспечить быструю и точную постановку диагноза и эффективное лечение.
Сколько продлится эпидемия?
Как вирус генетически эволюционирует в процессе передачи от человека к человеку?
Станет ли он причиной мировой пандемии, исчезнет ли он также как SARS или будет периодически рецидивировать подобно гриппу?
Эти аспекты имеют первостепенное значение, но для поиска ответов на эти и на многие другие вопросы понадобится время.
Однако у нас нет другого выбора, кроме как, чего бы это ни стоило, остановить эпидемию как можно скорее и вернуться к нормальной жизни.
Зоонозное происхождение человеческих коронавирусов
Мутация и адаптация стимулировали коэволюцию коронавирусов (CoV) и их носителей, включая людей, на протяжении тысячелетий.
До 2003 года было известно, что два человеческих коронавируса (HCoV) вызывают легкое заболевание, такое как обычная простуда.
Вспышки тяжелого острого респираторного синдрома (SARS) и ближневосточного респираторного синдрома (MERS) изменили наше представление о том, насколько катастрофическим и опасным для жизни может быть заражение коронавирусом человека.
Появление коронавируса тяжелого острого респираторного синдрома второго типа (SARS-CoV-2) в центральном Китае в конце 2019 года вновь привлекло внимание к коронавирусам и удивило нас высокой передаваемостью, но более слабо выраженной патогенностью этого вируса по сравнению с родственным вирусом SARS-CoV.
Коронавирусная инфекция человека представляет собой зооноз, и понимание её зоонозного происхождения будет очень полезным.
Большинство коронавирусов человека происходят от летучих мышей, для которых они не патогенны.
Также известны промежуточные резервуары-носители некоторых человеческих коронавирусов.
Определение животных-носителей напрямую влияет на предотвращение распространения человеческих болезней.
Изучение взаимодействия животных, являющихся носителями коронавирусов, также может пролить свет на патогенез коронавируса у людей.
В данном обзоре мы приводим имеющиеся данные о семи человеческих коронавирусах, уделяя основное внимание истории их обнаружения, а также их зоонозному происхождению и способам межвидовой передачи.
Важно отметить, что мы проводим сравнение и сопоставление разных человеческих коронавирусов с точки зрения вирусной эволюции и геномной рекомбинации.
В этом контексте рассматривается и сегодняшняя эпидемия заболевания, вызванного коронавирусом, обнаруженным в 2019 году (COVID-19).
Помимо этого отмечаются условия, необходимые для успешной смены носителей, и влияние эволюции вируса на тяжесть течения болезни.
Коронавирусы относятся к семейству Coronaviridae, которое представляет собой группу оболочечных вирусов с одной положительно-полярной нитью РНК.
Эти вирусы с самым большим среди РНК-содержащих вирусов геномом, вмещающим от 26 до 32 тысяч нуклеотидов, получили название благодаря своей форме, которая при рассмотрении под электронным микроскопом напоминает корону.
С точки зрения структуры, коронавирусы содержат несегментированные геномы с идентичной организацией.
Приблизительно две трети генома содержат две крупные открытые частично перекрывающиеся рамки считывания (ORF1a и ORF1b), которые транслируются в полипротеины репликазы pp1a и pp1ab.
Эти полипротеины в дальнейшем перерабатываются, чтобы генерировать 16 неструктурированных белков, обозначаемых nsp1~16.
Остальная часть генома содержит открытые рамки считывания для структурированных белков, включая шиповидный белок (S), оболочечный белок (E), мембранный белок (М) и нуклеопротеин (N).
В других линиях коронавирусов также закодирован ряд линиеспецифических акцессорных белков.
На основании различий в последовательностях белка\ коронавирусы делятся на четыре вида (альфа-, бета-, гамма- и дельтакоронавирусы), при этом вид бетакоронавирусов включает большинство человеческих коронавирусов и делится на четыре линии (A, B, C и D).
Имеются филогенетические доказательства того, что генетическим источником большинства альфа- и бетакоронавирусов являются летучие мыши и грызуны, тогда как птицы — основной резервуар для гамма- и дельтакоронавирусов.
Тысячелетиями коронавирусы постоянно преодолевали межвидовые барьеры, и некоторые из них эволюционировали до опасных для человека патогенов.
На сегодняшний день известны семь человеческих коронавирусов.
К их числу относятся человеческие альфакоронавирусы HCoV-229E и HCoV-NL63.
Остальные пять бетакоронавирусов включают HCoV-OC43, HCoV-HKU1, коронавирус тяжелого острого респираторного синдрома (SARS-CoV), коронавирус ближневосточного респираторного синдрома (MERS-CoV) и коронавирус тяжелого острого респираторного синдрома второго типа SARS-CoV-2.
Человеческие коронавирусы HCoV-229E, HCoV-OC43, HCoV-HKU1 и HCoV-NL63 обычно вызывают симптомы легкой формы, например простуду и (или) диарею.
В отличие от них, вирусы SARS-CoV, MERS-CoV и недавно обнаруженный SARS-CoV-2 чрезвычайно патогенны, вызывают тяжелые инфекционные заболевания нижних дыхательных путей у сравнительно большего количества пациентов с более высокой вероятностью развития острого респираторного заболевания (ОРЗ) и проявления внелегочных симптомов.
Первая нить человеческого коронавируса HCoV-229E, B814, была получена из образца отделяемого из носоглотки пациентов, заболевших простудой в 1960-х.
С тех пор благодаря обширным исследованиям накоплены более подробные знания о вирусах HCoV-229E и HCoV-OC43, которые вызывают симптомы локальной инфекции.
Действительно, до вспышки тяжелого острого респираторного синдрома (SARS) существовала общепринятая концепция, согласно которой заражение человеческим коронавирусом считалось в целом безвредным.
Вспышка SARS в 2003 году была одной из самых катастрофических эпидемий в текущей истории; переболели более 8 000 человек, а общий показатель смертности составил приблизительно 10%.
Десятью годами позднее вспышка ближневосточного респираторного синдрома (MERS) привела к длительной эпидемии на Аравийском полуострове, при этом заболевание спорадически распространялось в остальные страны мира.
Обнаруженный в 2019 году новый человеческий коронавирус (2019-nCoV), который впоследствии был переименован в SARS-CoV-2, является возбудителем заболевания текущей эпидемии коронавирусной инфекции 2019 (COVID-19), которая по состоянию на 3 марта 2020 года унесла более 3 120 жизней, а число инфицированных превысило 91 000 человек.
Тревожный сигнал получен, и мир должен подготовиться к грядущей пандемии SARS-CoV-2.
Все семь человеческих коронавирусов имеют зоонозное происхождение, их источниками являются летучие мыши, мыши или домашние животные.
Многочисленные наборы данных свидетельствуют в пользу эволюционной природы происхождения всех человеческих коронавирусов от летучих мышей, к организмам которых вирусы хорошо адаптировались и в которых не проявляют патогенных свойств, но демонстрируют широкое генетическое разнообразие.
Эпидемия COVID-19 бросила Китаю и всему миру суровый вызов с медицинской, научной, социальной и моральной точки зрения.
Исследование зоонозного механизма происхождения человеческих коронавирусов позволит понять их естественную историю, движущие силы их эволюции и факторы, ограничивающие межвидовой перенос.
Возможно, оно также подскажет или ускорит поиск резервуара, промежуточного и амплифицирующего носителя SARS-CoV-2, что очень важно для предотвращения повторного распространения болезни в будущем.
Данный обзор содержит общие сведения о зоонозном происхождении, межвидовой передаче и патогенезе человеческих коронавирусов.
В частности, мы обозначаем и рассматриваем следующую общую особенность: исходные вирусы, от которых произошли человеческие коронавирусы, обычно не патогенны для своих резервуарных носителей, но приобретают патогенный характер после межвидовой передачи новому носителю.
Мы также анализируем тенденцию эволюции человеческих коронавирусов, согласно которой повышение передаваемости часто сопровождается ослаблением патогенных свойств.
В этом же контексте рассматривается и результат текущей вспышки SARS-CoV-2.
Коронавирусы животных известны с конца 1930-х годов.
До того как штамм B814 вируса HCoV-229E был впервые получен из образца отделяемого из носоглотки пациентов, заболевших простудой, различные коронавирусы находили у разных инфицированных животных, в том числе у индеек, мышей, коров, свиней, кошек и собак.
За последние десятилетия было выявлено семь человеческих коронавирусов.
В таблице 1 информативно и наглядно представлена краткая история ​обнаружения человеческих коронавирусов в хронологическом порядке.
Первый штамм вируса HCoV-229E был получен из проб, взятых из дыхательных путей пациентов с инфекционным поражением верхних дыхательных путей в 1966 году; в дальнейшем этот вирус адаптировался к размножению в линиях легочных клеток WI-38.
У пациентов, инфицированных вирусом HCoV-229E, проявлялись простудные симптомы, в том числе головная боль, чихание, общее недомогание и боль в горле, при том, что высокая температура и кашель наблюдались в 10–20% случаев.
Позднее, в 1967 году, вирус HCoV-OC43 был выделен из органной культуры и последующего серийного пассажа в мозг мышей-сосунков.
Клинические признаки инфицирования вирусом HCoV-OC43 выглядят аналогичными проявлениям заражения вирусом HCoV-229E, симптомы которых неотличимы от поражения другими патогенами дыхательных путей, например вирусами гриппа типа А и риновирусами.
И вирус HCoV-229E, и вирус HCoV-OC43 имеют повсеместное распространение в мире и, как правило, передаются в зимнее время в умеренных широтах.
В основном инкубационный период этих двух вирусов длится менее недели, а за ним следует приблизительно двухнедельная болезнь.
Согласно результатам исследования на добровольцах, у здоровых людей, инфицированных вирусом HCoV-229E, развивалась обычная простуда легкой формы.
Лишь у немногих пациентов с ослабленным иммунитетом проявлялась тяжелая инфекция нижних дыхательных путей.
Вспышка SARS, также известная как «эпидемия атипичной пневмонии», стала первой за всю историю человечества хорошо задокументированной пандемией, вызванной коронавирусом человека, а возбудителем болезни оказался вирус SARS-CoV, третий из выявленных человеческих коронавирусов.
Первый случай заболевания SARS был выявлен в конце 2002 года в китайской провинции Гуандун.
В течение эпидемии SARS было задокументировано 8 096 случаев заболевания и 774 смерти, а болезнь распространилась во многих странах и на разных континентах.
Без учета сверхактивных распространителей было подсчитано, что каждый заболевший может заразить еще приблизительно двух человек; инкубационный период составлял от 4 до 7 дней, а пик вирусной нагрузки приходился на 10-е сутки болезни.
У пациентов, инфицированных SARS-CoV, изначально появлялись боли в мышцах, головные боли, высокая температура, общее недомогание и озноб, а среди более поздних симптомов числились одышка, кашель и дыхательная недостаточность.
Распространенными отклонениями лабораторных показателей от нормы при SARS являются лимфопения, нарушения в печеночных пробах и повышенный уровень креатинкиназы.
У пациентов с SARS также наблюдаются диффузное альвеолярное повреждение, пролиферация эпителиальных клеток и повышение уровня макрофагов.
Приблизительно 20–30 % пациентов впоследствии нуждаются в интенсивной терапии и механической вентиляции легких.
В таких тяжелых случаях\ помимо нижних дыхательных путей могут быть инфицированы также и другие органы, в том числе органы желудочно-кишечного тракта, печень и почки, что обычно сопровождается цитокиновым штормом, который может оказаться летальным, особенно для пациентов с ослабленным иммунитетом.
Впервые вирус был выделен из открытой биопсии легких родственника больного, который приехал в Гонконг из Гуанчжоу.
С тех пор огромные усилия были направлены на исследования человеческих коронавирусов.
В конце 2004 года HCoV-NL63 был выделен у 7-месячного ребенка из Нидерландов.
Сначала было установлено, что он главным образом поражает детей младшего возраста, пожилых людей и пациентов с ослабленным иммунитетом и респираторными заболеваниями.
Для заболевания, вызываемого HCoV-NL63, характерными являются такие проявления, как насморк, конъюнктивит, высокая температура и бронхиолит.
В другом независимом исследовании описано выделение того же вируса из назального материала, взятого у 8-месячного мальчика из Нидерландов, страдающего пневмонией.
Вирус был обнаружен в Нидерландах, но на самом деле он распространен повсеместно.
Согласно подсчетам, HCoV-NL63 является причиной приблизительно 4,7% широко распространенных респираторных заболеваний, а пик вызываемых им болезней приходится на начало лета, весну и зиму.
HCoV-NL63 связывают с обструктивным ларингитом, который также называют крупом.
HCoV-HKU1 был выделен в Гонконге в том же году от 71-летнего мужчины, госпитализированного с пневмонией и бронхиолитом.
Помимо внебольничной пневмонии и бронхиолита, HCoV-HKU1 связывают с обострением астматических заболеваний.
Подобно HCoV-NL63, HCoV-229E и HCoV-OC43, вирус HCoV-HKU1, вызывающий респираторные заболевания легкой формы, выявляли по всему миру.
Все эти четыре коронавируса человека, вызывающие внебольничные инфекции, хорошо адаптировались к людям, а их мутация, влекущая за собой высокопатогенные заболевания, как правило, маловероятна, хотя инциденты были и их причины неизвестны, как в редком примере с более вирулентным подтипом HCoV-NL63, который, согласно недавним сообщениям, вызвал серьезную инфекцию нижних дыхательных путей в Китае.
Обычно, приобретая способность эффективно передаваться и сохраняться в организме человека, эти человеческие коронавирусы становятся менее вирулентными или патогенными.
Коронавирус ближневосточного респираторного синдрома (MERS-CoV) впервые был выделен в 2012 году в Саудовской Аравии из легких 60-летнего пациента с острой пневмонией и почечной недостаточностью.
Большинство лабораторно подтвержденных случаев имело место на Ближнем Востоке, но в различных европейских странах и Тунисе зарегистрированы завозные случаи и распространение через эпизодические вторичные случаи заражения при тесных контактах.
Еще одна вторичная вспышка с 186 подтвержденными случаями произошла в Южной Корее в 2015 году.
Клинические проявления ближневосточного респираторного синдрома (MERS) напоминают симптомы тяжелого острого респираторного синдрома (SARS) — для обеих инфекций характерна прогрессирующая острая пневмония.
В отличие от SARS, у многих пациентов с MERS также развилась острая почечная недостаточность, что до сих пор отличает MERS от остальных заболеваний, вызванных коронавирусами, передающимися человеку.
У более 30% пациентов отмечаются желудочно-кишечные симптомы, такие как диарея и рвота.
По состоянию на 14 февраля 2020 года зарегистрировано более 2 500 лабораторно подтвержденных случаев ближневосточного респираторного синдрома с высоким уровнем смертности (34,4%), поэтому MERS-CoV считается одним из самых смертоносных вирусов, известных человеку.
В период с середины до конца декабря 2019 года в г. Ухань китайской провинции Хубэй были выявлены кластеры пациентов с пневмонией, которую теперь, оглядываясь в прошлое, связывают с инфекцией, вызванной коронавирусом тяжелого острого респираторного синдрома 2-го типа (SARS-CoV-2).
Всемирная организация здравоохранения объявила, что продолжающаяся вспышка инфекции нижних дыхательных путей, вызванная SARS-CoV-2, является глобальной чрезвычайной ситуацией в области общественного здравоохранения, а само заболевание получило название «коронавирусная инфекция 19» (COVID-19).
По состоянию на 3 марта 2020 года в мире зарегистрировано 90 053 подтвержденных случая, при этом смертность составляет приблизительно 3,4%.
Следует отметить, что смертность в китайской провинции Хубэй составляет 4,2%, а за ее пределами — 1,2%.
SARS-CoV-2, подобно коронавирусам SARS и MERS, вызывает тяжелую респираторную инфекцию, характеризующуюся повышением температуры, кашлем и одышкой.
У некоторых пациентов также наблюдается диарея.
Пневмония является одним из наиболее тяжелых симптомов и способна быстро перейти в синдром острой дыхательной недостаточности.
Несмотря на схожесть SARS-CoV и SARS-CoV-2, учитывая высокую гомологию нуклеотидных последовательностей (82%), эти вирусы, тем не менее, образуют разные ветви филогенетического дерева.
SARS-CoV-2, очевидно, является менее патогенным, но обладает большей способностью к передаче по сравнению с SARS-CoV и MERS-CoV.
Зарегистрированы случаи бессимптомного инфицирования SARS-CoV-2, что свидетельствует о способности этого вируса быстро распространиться по всему миру.
В результате сравнения и сопоставления SARS-CoV-2 с другими шестью человеческими коронавирусами выявляются важные сходства и различия.
Во-первых, передающиеся человеку коронавирусы имеют схожий инкубационный период и продолжительность течения вызванных ими заболеваний.
В этом отношении SARS-CoV-2 демонстрирует ту же тенденцию, что и остальные шесть человеческих коронавирусов.
Во-вторых, по степени тяжести симптомов COVID-19 находится между SARS-CoV и четырьмя человеческими коронавирусами, вызывающими внебольничные инфекции (т. е. HCoV-229E, HCoV-OC43, HCoV-HKU1 и HCoV-NL63).
С одной стороны, проявления инфекции SARS-CoV-2 аналогичны тем, что чаще всего наблюдаются при заражении человеческими коронавирусами, вызывающими внебольничные инфекции, включая неспецифические проявления, легкие симптомы или даже отсутствие симптомов.
С другой стороны, как и при инфицировании SARS-CoV, можно выделить небольшую подгруппу тяжелых случаев COVID-19, хотя соотношение здесь немного ниже.
В-третьих, в плане передачи SARS-CoV-2 также отмечаются интересные закономерности, характерные как для человеческих коронавирусов, вызывающих внебольничные инфекции, так и для SARS-CoV.
С одной стороны, передаваемость SARS-CoV-2 является, как минимум, такой же высокой, как и у человеческих коронавирусов, вызывающих внебольничные инфекции.
С другой стороны, еще предстоит проверить, снижается ли передаваемость SARS-CoV-2 с каждым последующим переходом вируса (т. е. инфицированием каждого следующего человека), как в случаях SARS-CoV и MERS-CoV.
Наконец, как и другие человеческие коронавирусы, вызывающие внебольничные инфекции, SARS-CoV-2 можно обнаружить в образцах кала.
Нам еще предстоит ответить на вопрос о том, является ли фекально-оральный путь передачи SARS-CoV-2 столь же значимым (по крайней мере при некоторых обстоятельствах), как и в случае SARS-CoV.
Особый интерес вызывает и вопрос о возможной сезонности SARS-CoV-2, характерной для человеческих коронавирусов, вызывающих внебольничные инфекции.
Тем не менее, будущее развитие продолжающейся вспышки COVID-19 будет зависеть от особенностей SARS-CoV-2, включая передаваемость, патогенность и устойчивое распространение после перехода через людей.
Все четыре человеческих коронавируса, вызывающие внебольничные инфекции с симптомами легкой формы, хорошо адаптировались к людям.
С другой стороны, возможно, это люди хорошо адаптировались к этим четырем человеческим коронавирусам.
Другими словами, и тех, и других можно было бы назвать единственными уцелевшими после пандемий человеческих коронавирусов в прошлом.
Человеческие коронавирусы, вызывающие тяжелые заболевания у людей, и люди, у которых человеческие коронавирусы вызывают тяжелые заболевания, просто не выжили.
Чтобы это случилось, человеческие коронавирусы должны реплицироваться в человеческом теле в достаточной мере, чтобы произошло накопление адаптивных мутаций, противодействующих факторам ограничения носителя.
В этом смысле чем дольше продлится вспышка SARS-CoV-2 и чем больше людей будет инфицировано, тем больше шанс, что вирус полностью адаптируется к человеку.
Если он хорошо адаптируется, его передачу среди людей будет сложно остановить с помощью карантина или других мероприятий контроля инфекционных заболеваний.
В течение многих лет среди населения циркулируют четыре внебольничных коронавируса, вызывающих обычную простуду у людей со здоровым иммунитетом.
Этим вирусам не требуется животное-резервуар.
Высокопатогенные коронавирусы SARS-CoV и MERS-CoV не адаптировались к человеку достаточно хорошо, и их передача среди людей не может поддерживаться.
Им необходимо сохраняться и размножаться в своих зоонозных резервуарах и искать случая попадания в восприимчивые человеческие мишени, возможно, через одного или нескольких промежуточных или усиливающих носителей.
У SARS-CoV-2 есть черты, подобные и SARS-CoV/MERS-CoV, и четырем внебольничным вирусам HCoV.
Он очень легко передается, как внебольничные HCoV, по крайней мере в настоящее время.
Но он более патогенен, чем внебольничные HCoV, и менее патогенен, чем SARS-CoV или MERS-CoV.
Остается увидеть, адаптируется ли он полностью к человеку и будет ли циркулировать в человеческой среде без резервуара или с промежуточным животным-носителем.
Прежде чем обсуждать животное происхождение вирусов HCoV, нам будет полезно обсудить определения и характеристики эволюционных, естественных, промежуточных, усиливающих и резервуарных носителей вирусов HCoV.
Животное служит эволюционным носителем HCoV, если оно переносит близкородственного предка с той же высокой гомологией на уровне последовательности нуклеотидов.
Предковый вирус обычно хорошо адаптирован и непатогенен в этом носителе.
Подобным образом, носитель-резервуар постоянно переносит HCoV в течение долгого времени.
В обоих случаях носители естественным образом инфицированы и являются естественными носителями HCoV или его родительского вируса.
В отличие от этого, если HCoV был только занесен в промежуточного носителя прямо перед или около того времени, когда он был занесен человеку, он не был хорошо адаптирован к новому носителю и часто патогенен.
Этот промежуточный носитель может служить зоонозным источником человеческой инфекции и играть роль усиливающего носителя, позволив вирусу молниеносно реплицироваться, а затем передав его людям, усилив масштаб заражения людей.
HCoV может перенести тупиковую инфекцию, если не сможет выдержать передачу внутри промежуточного носителя.
Напротив, вирусы HCoV могут также адаптироваться к промежуточному носителю и даже устанавливать длительную эндемичность.
В этом случае промежуточный носитель становится естественным резервуарным носителем.
Эпидемиологические данные ретроспективно показали, что нулевой пациент SARS имел в анамнезе контакт с охотничье-промысловыми животными (дичью).
Дальнейшие исследования серопревалентности показали, что у торговцев животными распространенность антител IgG к вирусу SARS-CoV выше по сравнению с населению в целом.
Гималайские циветы (Paguma larvata) и енотовидная собака на рынках живых животных стали первыми установленными носителями вирусов, подобных и почти идентичных SARS-CoV.
Это было косвенно подтверждено тем фактом, что после уничтожения всех цивет на рынках о случаях SARS больше не сообщалось.
В то же время сообщалось, что у гималайских цивет, живущих в природе или на фермах и не попадавших на рынки, в большинстве случаев SARS-CoV не определялся, что позволяет сделать вывод, что гималайские циветы могли служить только в качестве промежуточного усиливающего носителя, а не естественного резервуара SARS-CoV.
Примечательно, что поскольку 80% различных животных на рынках Гуанчжоу имеют антитела к SARS-CoV, нельзя исключать вероятности того, что промежуточными усиливающими носителями также могут служить многочисленные виды мелких млекопитающих.
Все они кажутся тупиковыми носителями вируса SARS-CoV.
Последующий поиск естественного животного-носителя SARS-CoV выявил близкородственный CoV летучих мышей, который назвали связанным с атипичной пневмонией коронавирусом подковоносых летучих мышей HKU3 (SARSr-Rh-BatCoV HKU3) и который присутствует у китайских подковоносых летучих мышей.
Эти мыши позитивны на антитела к SARS-CoV и геномную последовательность SARSr-Rh-BatCoV HKU3.
Эти и другие коронавирусы летучих мышей имеют на 88–92% ту же гомологию последовательностей нуклеотидов, что и SARS-CoV.
Эти исследования заложили основы новой концепции, что летучие мыши стали носителями новых человеческих патогенов.
У летучих мышей также было выявлено несколько SARS-подобных коронавирусов (SL-CoV), но ни один из них, кроме одного, который обозначают WIV1, нельзя изолировать как живой вирус.
Известно, что рецептором SARS-CoV является человеческий ангиотензин-конвертирующий фермент 2 (ACE2).
Было показано, что WIV1, полученный из пробы фекалий летучих мышей, использует ACE2 летучих мышей, цивет и человека как рецептор для входа в клетку.
Любопытно, что сыворотки выздоравливающих пациентов с SARS могли нейтрализовать WIV1.
На сегодняшний день WIV1 представляет самого близкого родственного предка SARS-CoV у летучих мышей, разделяя 95% гомологии нуклеотидных последовательностей.
Несмотря на высокую гомологию между этими двумя вирусами, в целом считается, что WIV1 не является непосредственным родительским вирусом SARS-CoV, а летучие мыши не являются непосредственным резервуарным носителем SARS-CoV.
Филогенетический анализ относит MERS-CoV к той же группе, что и CoV-HKU4 летучих мышей, и CoV-HKU5 летучих мышей.
CoV-HKU4 летучих мышей и MERS-CoV используют один и тот же рецептор носителя, дипептилдипептидазу-4 (DPP4), для проникновения вирусов.
Последовательности РНК-зависимой РНК-полимеразы вируса MERS-CoV филогенетически ближе к последовательностям из бетакоронавирусов летучих мышей, выявленных в Европе и Африке.
До сих пор у диких летучих мышей не находили живого вируса MERS-CoV.
Гомологий нуклеотидных последовательностей MERS-CoV и его ближайшего родственника CoV-HKU25 летучих мышей совпадает лишь на 87%.
То есть летучие мыши могли не быть непосредственным резервуарным носителем вируса MERS-CoV.
С другой стороны, исследования на Ближнем Востоке показали, что одногорбые верблюды серопозитивны к нейтрализующим антителам, специфическим для MERS-CoV, также как и верблюды ближневосточного происхождения во многих африканских странах.
Живой MERS-CoV, идентичный вирусу, обнаруженному у людей, был выделен из назальных мазков одногорбых верблюдов, что еще более подтверждает роль верблюдов как истинных резервуарных носителей MERS-CoV.
Стоит также отметить, что у верблюдов, экспериментально зараженных MERS-CoV, наблюдались незначительные симптомы, но массивное вирусовыделение.
Примечательно, что инфицированные верблюды выделяли вирус не только респираторным путем, но и фекально-оральным путем, который также является основным путем выделения вируса у летучих мышей.
Однако все еще остаются вопросы, поскольку много подтвержденных случаев ближневосточного респираторного синдрома не имели в анамнезе контактов с верблюдами перед возникновением симптомов и правдоподобно относятся на счет передачи от человека человеку или передачи неизвестными каналами, включающими неустановленные виды животных, которые являются носителями MERS-CoV.
Гомология нуклеотидов SARS-CoV-2 на 96,2% совпадает с CoV RaTG13 летучих мышей, выделенным у азиатских подковоносов Rhinolophus affinis.
Как и в случаях SARS-CoV и MERS-CoV, дивергенция последовательностей между SARS-CoV-2 и RaTG13 слишком велика, чтобы приписывать им родительские отношения.
То есть летучие мыши могли и не быть непосредственным резервуарным носителем SARS-CoV-2, если только в будущем не будут найдены почти идентичные коронавирусы летучих мышей.
Предположительно, непосредственные животные-носители вируса SARS-CoV-2 должны находиться среди диких видов, которых продают и умерщвляют на уханьском оптовом рынке морепродуктов, с которым было связано много начальных случаев COVID-19, что свидетельствует о вероятном случае передачи от животного человеку.
Несколько недавних исследований на основе метагеномного секвенирования пришли к выводу, что группа находящихся под угрозой уничтожения мелких млекопитающих, известных как панголины (Manis javanica), также могла переносить родительский бетакоронавирус, родственный штамму SARS-CoV-2.
Гомология последовательностей нуклеотидов этих новых геномов коронавируса панголинов на 85–92% совпадает с SARS-CoV-2.
Но они также близко связаны с RaTG13, причем идентичность на уровне нуклеотидных последовательностей составляет около 90%.
Они кластеризуются в две подлинии дифференциации вирусов, подобных SARS-CoV-2, в филогенетическом дереве, у одной из которых рецептор-связывающий домен (РСД) более близок к SARS-CoV-2 с идентичностью последовательностей аминокислот на уровне 97,4%.
Совсем наоборот, РСД штаммов SARS-CoV-2 и RaTG13 более дивергентны, несмотря на более высокую степень гомологии последовательностей во всем геноме.
В более раннем исследовании больных панголинов также сообщалось об определении вирусных контигов в пробах из легких, которые оказались подобным образом родственны с SARS-CoV-2.
В этом исследовании применялись другие методы сборки и ручной обработки для получения последовательности генома, включающей в себя около 86,3% полноразмерного вирусного генома.
Нельзя исключать возможности, что панголин стал одним из промежуточных животных-носителей SARS-CoV-2.
Однако, вследствие дивергенции последовательностей между SARS-CoV-2 и бетакоронавирусами панголинов, родственными SARS-CoV-2, в настоящее время нет доказательств в поддержку прямого происхождения SARS-CoV-2 от панголина.
Кроме того, дистанция между SARS-CoV-2 и RaTG13 еще короче, чем между SARS-CoV-2 и бетакоронавирусами панголинов, связанными с SARS-CoV-2.
Эволюционный путь SARS-CoV-2 у летучих мышей, панголинов и других млекопитающих еще не установлен.
Тогда как самая высокая гомология последовательностей была найдена в РСД между SARS-CoV-2 и бетакоронавирусами панголинов, родственными SARS-CoV-2, у SARS-CoV-2 и RaTG13 самая высокая гомология последовательностей в рамках всего генома.
Очень теоретически, высокая степень подобия между бетакоронавирусами панголинов, родственными SARS-CoV-2, и SARS-CoV-2 связана с параллельной эволюцией посредством селективности.
Противоположное предложение выступает за рекомбинацию между бетакоронавирусом панголинов, родственным SARS-CoV-2, и RaTG13 в третьем виде диких животных.
Как движущая сила эволюции, рекомбинация широко распространена среди бетакоронавирусов.
Окончательного решения о непосредственном зоонозном происхождении SARS-CoV-2 все еще нет.
Кроме высокопатогенных вирусов HCoV, изучается также зоонозное происхождение вирусов HCoV-229E, HCoV-OC43, HCoV-NL63 и HCoV-HKU1.
Филогенетические доказательства показывают, что и HCoV-NL63, и HCoV-229E могут происходить от коронавирусов летучих мышей, в то время как родительские вирусы штаммов HCoV-OC43 и HCoV-HKU1 обнаружены у грызунов.
Сообщалось, что коронавирус летучих мышей, названный ARCoV.2 (Appalachian Ridge CoV) и выявленный у североамериканского трехцветного присосконога, демонстрирует близкое родство с HCoV-NL63.
С другой стороны, HCoV-229E генетически связан с другим коронавирусом летучих мышей под названием Hipposideros/GhanaKwam/19/2008, который был обнаружен в Гане, хотя существовало подозрение, что его промежуточным носителем могли быть и верблюдовые.
Для ясности современные знания о животном происхождении известных коронавирусов обобщены на рисунке ​1 и в таблице 2.
Филогенетический анализ дал доказательства событий межвидовой передачи HCoV в анамнезе.
Когда около 1890 года произошла межвидовая передача вируса HCoV-OC43 и люди заразились от домашних животных, была зарегистрирована пандемия респираторной инфекции.
История межвидовой передачи HCoV-229E не столь ясна.
Были обнаружены альфакоронавирусы летучих мышей, близкородственные HCoV-229E.
Между ними находится альфакоронавирус альпаки.
Некоторые данные поддерживают прямую передачу вируса от летучих мышей человеку.
Во-первых, именно люди, а не альпаки, могли контактировать с летучими мышами в общей экологической нише.
В то же время люди находятся в тесном контакте с альпаками.
Во-вторых, альфакоронавирусы летучих мышей, родственные HCoV-229E, у летучих мышей разнообразны и непатогенны, в то время как альфакоронавирус альпаки вызвал приступ респираторного заболевания у инфицированных животных.
Наконец, альфакоронавирус альпаки не был обнаружен у диких животных.
Таким образом, нельзя исключать вероятность того, что альпаки получили альфакоронавирус, родственный HCoV-229E, от людей.
На самом деле летучие мыши являются прямым источником патогенных вирусов человека, включая вирус бешенства, вирус Эбола, вирус Нипах и вирус Хендра.
Поэтому неудивительно, что летучие мыши могли напрямую передать людям HCoV-229E.
С другой стороны, в то время как альфакоронавирусы летучих мышей могли послужить генным пулом вируса HCoV-229E, альпаки и одногорбые верблюды могли стать промежуточными носителями, которые передают вирусы людям, точно как в случае вируса MERS-CoV.
MERS-CoV служит прекрасным примером межвидовой передачи от летучих мышей одногорбым верблюдам и от одногорбых верблюдов человеку.
Эволюционное происхождение вируса MERS-CoV от летучих мышей известно по его первоначальной идентификации и затем было подтверждено последующими исследованиями.
Очевидно, что летучие мыши дают богатый пул разновидностей вирусов для межвидового обмена генными фрагментами и межвидовой передачи.
Долголетие, густонаселенные колонии, близкое социальное взаимодействие и способность летать делают летучих мышей «идеальными распространителями».
С другой стороны, вирус MERS-CoV был внесен одногорбым верблюдам десятилетия тому назад.
Он хорошо адаптировался к этим верблюдам, которые из промежуточного носителя превратились в стабильного и естественного резервуарного носителя.
У этих животных вирус MERS-CoV вызывает очень легкое заболевание и характеризуется относительно низкой частотой мутаций.
Его эпизодическая передача человеку является случайностью, и человек остается тупиковым носителем MERS-CoV, так как его передача не поддерживается.
В отличие от роли верблюдов в передаче MERS-CoV, роль панголинов, если таковая существует, в передаче вируса SARS-CoV-2 иная.
В частности, бетакоронавирусы панголинов высокопатогенны у панголинов.
Они могут быть тупиковыми носителями бетакоронавирусов, родственных SARS-CoV-2, также как циветы в случае SARS-CoV.
В будущих исследованиях необходимо подтвердить или исключить несколько возможностей межвидовой передачи вируса SARS-CoV-2 от животных человеку.
Во-первых, летучие мыши могут быть резервуарным носителем для вируса, родственного SARS-CoV-2, почти идентичного SARS-CoV-2.
Люди могут делить экологическую нишу с летучими мышами благодаря угледобыче или разделке тушек этих животных.
Во-вторых, панголины могут быть одним из промежуточных усиливающих носителей, в который родственный SARS-CoV-2 вирус попал недавно.
Люди заражаются вирусом через разделку туш и употребление в пищу мяса диких животных.
Вполне возможно, что к SARS-CoV-2 восприимчивы многие животные, включая домашних.
Обследование домашних и диких животных на антитела оправдано.
В-третьих, как указано выше, рекомбинация и адаптация SARS-CoV-2 могла произойти в третьем виде, который контактировал как с летучими мышами, так и с панголинами.
Поиск животного происхождения SARS-CoV-2 продолжается.
Кроме разных типов животных-носителей, три основных фактора со стороны вирусов также способствовали пересечению межвидовых барьеров.
Прежде всего, их относительно высокая скорость мутаций в репликации РНК.
По сравнению с другими вирусами с одноцепочной РНК, расчетную частоту мутаций коронавирусов можно считать «умеренно-высокой» со средней частотой замен приблизительно 10–4 замен в год на одном участке 2 в зависимости от фазы адаптации коронавируса к новым хозяевам.
Коронавирусы имеют корректирующую экзорибонуклеазу, удаление которой приводит к чрезвычайно высокой частоте мутирования и ослабления или даже нежизнеспособности.
Интересно, что нуклеотидный аналог Ремдесивир подавляет репликацию коронавирусов благодаря ингибированию этой экзорибонуклеазы и РНК-зависимой РНК-полимеразы.
Ремдесивир — одно из самых многообещающих средств против SARS-CoV-2, которые необходимо проверить в ходе клинических исследований.
Тем не менее, частота мутаций коронавирусов почти в миллион раз выше, чем их носителей.
Кроме того, частота мутации часто может быть еще выше, если коронавирусы недостаточно хорошо адаптированы к носителю.
По сравнению с SARS-CoV с высокой частотой мутирования, частота мутаций SARS-CoV-2 видимо ниже, что свидетельствует о более высоком уровне адаптации к людям.
Предположительно этот вирус уже адаптировался к другому носителю, близкому к человеку.
Кроме SARS-CoV-2, это также относится и к MERS-CoV, хорошо адаптированному к одногорбым верблюдам.
Теоретически маловероятно, чтобы вакцины и противовирусные препараты от SARS-CoV-2 быстро утратили эффективность в результате генетического дрейфа.
Во-вторых, большой геном РНК в коронавирусах приводит к большей пластичности в геномной модификации в отношении мутаций и рекомбинации, таким образом увеличивая вероятность межвидовой коэволюции, благоприятной для возникновения новых коронавирусов при наличии соответствующих условий.
Этому способствуют многочисленные уникальные открытые рамки считывания и функции белков, закодированные в направлении 3′-конца генома.
В-третьих, благодаря уникальному механизму выбора матрицы, коронавирусы случайным образом и часто переключают матрицы во время репликации РНК.
Во время транскрипции ДНК коронавируса в носителе, который служит смесительным сосудом, часто происходит переключение нитей.
Высокогомологические полноразмерные и субгеномные РНК могут рекомбинировать и создавать новые коронавирусы.
Филогенетические свидетельства естественной рекомбинации были обнаружены как в HCoV-HKU1 и HCoV-OC43, так и в животных коронавирусах, таких как SL-CoV и batCoV-HKU9 летучих мышей.
Взаимодействие вирус—носитель в отношении передачи
В дополнение к трем указанным выше вирусным факторам еще одним ключевым фактором, важным для межвидовой передачи, является взаимодействие вируса с рецептором носителя.
В данной статье в качестве типичного примера, который также демонстрирует доказательства позитивного отбора при событиях межвидовой передачи, приводится рекомбинация SARS-CoV.
На основе сравнительного анализа между штаммами SARS-CoV человека и циветы считается, что SARS-CoV проходит быструю адаптацию в разных носителях, особенно что касается мутаций на РСД белка S.
В целом, РСД белка S коронавируса взаимодействует с клеточным рецептором, и ответ антитела носителя интенсивно его отбирает.
РСД у SARS-CoV — это аминокислоты, с 318-ой по 510-ую, на фрагменте S1, который для внедрения вируса в клетку связывается с ангиотензинпревращающим ферментом 2 (АПФ2) человека, а также его корецепторами.
РСД вируса SARS-CoV способен распознавать рецепторы АПФ2 разных животных, в том числе летучей мыши, циветы, мыши и енотовидной собаки, делая возможным межвидовую передачу вируса.
На самом деле в РСД было обнаружено лишь 6 аминокислотных остатков, которые отличаются от вирусных штаммов человека и циветы, причем 4 из них находятся в рецептор-связывающем мотиве для взаимодействия с рецептором АПФ2.
SARS-CoV циветы имеет мутации K479N и S487T в РСД, что может повышать аффинность взаимодействия шиповидного белка с человеческим рецептором АПФ2.
Другими словами, эти два заменителя аминокислоты могут быть особо важны для адаптации вируса к человеку.
Стоит отметить, что SARS-CoV-2 имеет такой же клеточный рецептор, что и SARS-CoV.
Различие в 30% между SARS-CoV-2 и SARS-CoV в сегменте S1 белка S приводит к тому, что связывающая аффинность белка S к человеческому АПФ2 могла измениться.
Действительно, исследование с помощью криоэлектронного микроскопа говорит, что аффинность этой связи в 10–20 раз выше, чем между АПФ2 человека и белком S вируса SARS-CoV.
Было бы также интересно определить, требуются ли какие-либо другие корецепторы для передачи SARS-CoV-2.
Удивительно, что HCoV-NL63 также связывается с АПФ2, но с другим сегментом белка S.
Существует много других рецепторов HCoV, таких как аминопептидаза N для HCoV-229E и 9-O-ацетилсиаловая кислота для HCoV-OC43.
Они могут также отвечать за успешную адаптацию этих коронавирусов в людях после межвидовой передачи от животных-носителей.
Кроме клеточных рецепторов, результат межвидовой передачи HCoV также управляется другими факторами зависимости и ограничения носителя.
Дивергенция этих белков носителей между людьми и естественными резервуарными носителями HCoVs, такими как летучие мыши, одногорбые верблюды и грызуны, может представлять собой барьер для межвидовой передачи.
Для успешной межвидовой передачи вирусам HCoV приходится узурпировать факторы зависимости и подчинять себе факторы рестрикции носителей.
В этом отношении молекулярные детерминанты в этой важной области взаимодействия между вирусом и носителем еще нуждаются в определении и категоризации.
Хорошие результаты может дать беспристрастный полногеномный скрининг факторов зависимости и рестрикции носителей для SARS-CoV-2 с помощью новейшей технологии CRISPR.
Возникновение новых HCoV: назад к нулевой отметке
Разнообразие коронавирусов летучих мышей создает широкие возможности для возникновения новых HCoV.
В этом смысле коронавирусы летучих мышей служат генетическим пулом для HCoV.
Кроме того, быстрая мутация и генетическая рекомбинация также являются движущей силой эволюции HCoV и служат двумя важными ступенями в этом процессе.
Например, приобретение или утрата новых генов, кодирующих белки, имеет потенциал для радикальной модификации фенотипов вирусов.
Среди акцессорных белков SARS-CoV важным для адаптации к людям считается ORF8, так как вирусы летучих мышей, родственные SARS-CoV, были изолированы, но установлено, что они кодируют дивергентные белки ORF8.
В штаммах, изолированных в начале человеческой эпидемии, была обнаружена 29-нуклеотидная делеция, характерная для коронавирусов SARS-CoV.
Эта делеция разбивает ORF8 на ORF8a и ORF8b, и ее считают адаптивной мутацией, которая ускоряет смену носителей.
Кроме того, у SARS-CoV есть история возможных рекомбинаций с линиями альфа- и гаммакоронавирусов, где в РНК-зависимой РНК-полимеразе было определено большое количество меньших рекомбинантных участков.
Локализации рекомбинации также были определены в неструктурных белках nsp9, большинстве nsp10 и частях nsp14.
Подобным образом было показано, что эпидемический MERS-CoV подвергся рекомбинантным событиям между разными линиями, что произошло в одногорбых верблюдах в Саудовской Аравии.
Кроме SARS-CoV и MERS-CoV, рекомбинантные события также наблюдались в других HCoV, в которых HCoV рекомбинировали с другими животными коронавирусами в своих неструктурных генах.
Необходимо также предупредить, что искусственная селекция может способствовать непреднамеренным изменениям в вирусных геномах, что, скорее всего, происходит в результате избавления вируса от оказываемых селекционных давлений, например, со стороны иммунной системы носителя.
Примером таких эффектов является утрата полноразмерной ORF4 в прототипном штамме HCoV-229E благодаря двунуклеотидной делеции.
В то время как интактную открытую рамку считывания ORF4 можно наблюдать у вирусов летучей мыши и верблюда, родственных HCoV-229E, альфакоронавирус альпаки демонстрирует однонуклеотидную вставку, что приводит к сдвигу рамки.
Наконец, эволюция новых HCoV также обусловлена давлением отбора на их резервуарных носителей.
При заражении летучих мышей коронавирусами регистрировались слабо выраженные симптомы или их отсутствие, что говорит о взаимной адаптации между коронавирусами и летучими мышами.
Оказалось, что летучие мыши анатомически и физиологически хорошо адаптированы к коронавирусам.
Например, дефекты активации провоспалительного ответа у летучих мышей эффективно снижают патологию, вызванную коронавирусами.
Кроме того, естественная активность клеток-убийц у летучих мышей подавлена благодаря апрегуляции ингибиторного рецептора естественных клеток-убийц NKG2/CD94 и низкому уровню экспрессии молекул главного комплекса гистосовместимости I класса.
Более того, высокий уровень активных форм кислорода, который обеспечивается высокой метаболической активностью летучих мышей, может подавить репликацию коронавируса, одновременно влияя на считывание экзорибонуклеазой, таким образом создавая давление отбора для генерации штаммов вируса, которые при проникновении в нового носителя оказываются высокопатогенными.
Более патогенные штаммы коронавируса также могут эволюционировать вследствие рекомбинации, что приводит к приобретению новых белков или свойств белка для адаптации носителя.
Таким образом, не случайно, что за последние двадцать лет появились три новых коронавируса человека.
Коронавирусы непатогенны или вызывают легкие симптомы у своих резервуарных носителей, таких как летучие мыши или верблюды.
Они уверенно реплицируются, не вызывая сильного иммунного отклика у носителя.
В этом состоит секрет того, почему мы видим бессимптомных носителей, и что вызывает тяжелые случаи человеческой инфекции.
Тяжелые симптомы связаны в основном с гиперактивацией иммунного отклика и цитокиновым штормом, при котором чем сильнее иммунный отклик, тем серьезнее поражение легких.
Наоборот, у бессимптомных носителей иммунный отклик не сопряжен с репликацией коронавируса.
Та же стратегия непривязки иммунного отклика может иметь благоприятные эффекты при терапии против SARS-CoV-2.
У летучих мышей особенно силен интерфероновый ответ.
Таким образом, прием интерферона I типа, по крайней мере, в начальной фазе инфекции SARS-CoV-2 у людей должен иметь благоприятный эффект.
Кроме того, у летучих мышей нарушена активация NLRP3-инфламмасомы.
На основании этого ингибирование NLRP3-инфламмасомы с помощью MCC950 может оказаться полезным при лечении COVID-19.
Возникновение SARS-CoV-2 следует общей схеме, по которой возникли SARS-CoV и MERS-CoV.
В то время как был найден бетакоронавирус летучих мышей, нуклеотидная гомология которого на 95% совпадает с SARS-CoV, существует также коронавирус летучих мышей, нуклеотидная гомология которого совпадает на 96 % с SARS-CoV-2.
Хотя и было обнаружено, что циветы и другие животные на рынках переносят вирусы, идентичные SARS-CoV, непосредственно промежуточные носители для SARS-CoV-2 установлены не были.
Были обнаружены бетакоронавирусы панголина, поразительно гомологичные SARS-CoV-2, что говорит о том, что панголины могли служить одним из промежуточных носителей или что фрагменты генов бетакоронавирусов панголинов могли войти в финальную версию SARS-CoV-2.
Несмотря на остающиеся вопросы, нет свидетельств того, что SARS-CoV-2 был намеренно или случайно создан человеком.
Коронавирусы привлекли к себе всеобщее внимание из-за недавней вспышки SARS-CoV-2.
Исследование коронавирусов у летучих мышей и других животных радикально изменило наше восприятие важности зоонозного происхождения и животных-резервуаров HCoV в человеческой передаче.
Убедительные доказательства показали, что SARS-CoV, MERS-CoV и SARS-CoV-2 происходят от летучих мышей и были переданы человеку через промежуточных носителей.
Если инфекция SARS-CoV происходит от контакта между людьми и циветами на рынках, закрытие рынков дичи и уничтожение цивет на них могло эффективно положить конец эпидемии SARS.
По той же причине, в свете открытия разнообразных линий бетакоронавирусов панголинов, близкородственных SARS-CoV-2, для предотвращения зоонозной передачи инфекции с продуктовых рынков следует убрать панголинов.
Однако передается ли SARS-CoV-2 человеку через панголинов и других млекопитающих и каким образом это может происходить остается задачей будущих исследований.
С другой стороны, вирус MERS-CoV долгое время существовал у одногорбых верблюдов.
Эти верблюды служат важным транспортным средством, а также главным источником мяса, молока, кожи и изделий из шерсти для местного населения.
Они широко распространены на Ближнем Востоке и в Африке.
Поэтому невозможно пожертвовать всеми верблюдами ради контроля над MERS, как это было сделано на рынках диких животных Китая для предотвращения распространения SARS-CoV и SARS-CoV-2.
Чтобы остановить периодические вспышки MERS, необходимо предпринять комплексный подход для разработки эффективной вакцины против MERS-CoV для верблюдов в сочетании с другими мерами инфекционного контроля.
Поскольку мы не можем устранить эти вирусы, могут появляться новые генотипы, вызывающие вспышки заболевания.
В мире циркулируют разнообразные зоонозные коронавирусы.
В частности, чрезвычайно разнообразны коронавирусы летучих мышей с зоонозным потенциалом.
Существует огромное множество возможностей для эволюции и рекомбинации этих зоонозных коронавирусов, что в будущем приведет к возникновению новых коронавирусов, которые легче передаются и (или) более смертельны для человека.
Чтобы снизить количество излишних контактов между людьми и животными, следует отказаться от культуры употребления в пищу диких животных в некоторых районах Китая.
После суровых испытаний, каковыми стали SARS, MERS и COVID-19, необходимы лучшая готовность и план реагирования на подобные ситуации.
На самом деле многие вирусы существовали на планете в течение очень длительного времени.
Они остаются в своих естественных резервуарах, пока не возникнет возможность захвата новых территорий.
Хотя многие свойства летучих мышей благоприятны для распространения вирусов, если научить людей держаться от них в стороне, можно минимизировать вероятность контакта человека с летучими мышами и другими видами диких животных.
Для лучшего понимания экологии коронавирусов и их естественных носителей необходим постоянный эпидемиологический надзор за млекопитающими, который будет полезен для предотвращения передачи коронавирусов от животных человеку и будущих вспышек заболеваний.
В заключение, самый эффективный способ предотвращения вирусного зооноза — держаться людям подальше от экологических ниш естественных резервуаров зоонозных вирусов.
В головоломке зоонозного происхождения SARS-CoV-2 все еще недостает некоторых фрагментов.
Во-первых, если летучие мыши передали предковый вирус SARS-CoV-2 панголинам, интересно увидеть, при каких обстоятельствах летучие мыши и панголины разделяют одну и ту же экологическую нишу.
Во-вторых, если летучие мыши играют более непосредственную роль в передаче человеку, то необходимо определить, как люди вступили в контакт с летучими мышами.
В-третьих, если роль истинного промежуточного носителя играет третье млекопитающее, то необходимо выяснить, как оно взаимодействует с разными видами, включая человека, летучих мышей и панголинов.
Наконец, поскольку многие млекопитающие, в том числе домашние животные, могут быть восприимчивы к SARS-CoV-2, следует провести как эпидемиологический надзор, так и экспериментальное инфицирование.
Будь то летучая мышь, панголин или другое млекопитающее, ожидается, что в будущем SARS-CoV-2 или его вирусы-предшественники будут определены у своих естественных носителей.
Дальнейшие исследования в этой области прольют свет на эволюционный путь SARS-CoV-2 у животных, что будет иметь важные последствия для профилактики и контроля COVID-19 у людей.
Необходимо обновление диагностических критериев для «случаев подозрения на заболевание» и «подтвержденных случаев» COVID-19
6 февраля 2020 г. наша группа опубликовала краткое справочное руководство по диагностике и лечению новой коронавирусной инфекции 2019 г. (2019-nCoV), в котором приводятся сведения о накопленном нами опыте и даются выверенные рекомендации по борьбе с этой пандемией по всему миру.
Однако коронавирусная инфекция 2019 (COVID-19) является новым заболеванием, поэтому наше понимание и знания увеличивались постепенно на основе текущих результатов исследований и клинического опыта; таким образом диагностическая стратегия и терапевтическая практика также непрерывно обновлялись.
В этом письме мы ответили на один комментарий относительно наших рекомендаций и приводим новейшие диагностические критерии для «случаев подозрения на заболевание» и «подтвержденных случаев» в соответствии с документом «Рекомендации по диагностике и терапии для COVID-19» (седьмая версия), выпущенным Национальным комитетом по здравоохранению КНР.
В декабре 2019 г. произошла вспышка нового коронавируса 2019 (2019-nCoV), получившая сейчас официальное наименование коронавирусная инфекция 2019 (COVID-19), а само вирусное заболевание было названо «тяжелый острый респираторный синдром 2» (SARS-CoV-2).
11 марта 2020 г. ВОЗ квалифицировала COVID-19 как пандемию.
В целях борьбы с инфекцией SARS-CoV-2 наша группа разработала краткое справочное руководство и опубликовала его в Интернете на веб-сайте журнала Military Medical Research 6 февраля 2020 г.
Эта публикация привлекла к себе огромное внимание.
Отметим при этом, что COVID-19 является новым заболеванием, поэтому наше понимание и знания увеличивались постепенно на основе текущих результатов исследований и клинического опыта; таким образом диагностическая стратегия и терапевтическая практика также непрерывно обновлялись.
Например, в период с 16 января по 3 марта 2020 г. вышло семь выпусков документа «Рекомендации по диагностике и терапии для COVID-19», опубликованного Национальным комитетом по здравоохранению КНР (http://www.nhc.gov.cn/), причем содержание некоторых его положений существенно менялось.
Недавно в работе, подготовленной Чжоу (Zhou) с соавторами, были приведены комментарии по поводу наших рекомендаций. В них содержались простые предложения по диагностике, основанные на уже имеющемся клиническом опыте.
Эта работа добавила к нашим рекомендациям новые практические свидетельства, а также представила ценную справочную информацию по этой пандемии, охватившей весь мир.
Мы подтверждаем высокую значимость их работы и выражаем свою благодарность.
Однако согласно последнему выпуску «Рекомендаций по диагностике и терапии для COVID-19» (пробная седьмая версия) и по результатам текущих исследований, и их работа нуждается в обновлении.
В соответствии с седьмым выпуском этого документа (от 3 марта 2020 г.) для проведения всестороннего анализа при подтверждении случая подозрения на заболевание необходимо объединить какой-либо один элемент из характеристик эпидемиологической истории с двумя клиническими проявлениями болезни:
Эпидемиологическая история: (1) история передвижений или местопребывания в г. Ухань и его окрестностях или в других населенных пунктах, где были зарегистрированы случаи заболевания COVID-19 в течение 14 дней до проявления симптомов; (2) история контактов с больными, инфицированными SARS-CoV-2 (с положительным тестом на основе нуклеиновых кислот); (3) история контактирования с пациентами с высокой температурой или респираторными симптомами из г. Ухань и его окрестностей или из других населенных пунктов, где были зарегистрированы случаи заболевания COVID-19 в течение последних 14 дней до проявления симптомов; (4) история контактирования с группами лиц с подтвержденными заболеваниями (≥ 2 случаев, характеризующихся высокой температурой или респираторными симптомами, зарегистрированных в течение 2 недель на небольших участках, таких как дом или квартира, офис, класс в школе и т. п.).
Клинические проявления: (1) высокая температура и/или респираторные симптомы; (2) наличие внешних проявлений инфицирования COVID-19; (3) общее количество лейкоцитов является нормальным или пониженным с уменьшенным количеством лимфоцитов на раннем этапе проявления симптомов.
Постановка диагноза для подтвержденного случая заболевания должна основываться на случае подозрения на заболевание с наличием одного из следующих пунктов патогенетических или серологических доказательств, а именно: (1) тест ПЦР в режиме реального времени является положительным для SARS-CoV-2; (2) полногеномное секвенирование вируса показывает высокую гомогенность относительно новых коронавирусов; (3) положительные результаты серотеста для специфических для SARS-CoV-2 антител IgM и IgG; или изменение результата теста с отрицательного на положительный для специфического для SARS-CoV-2 антитела IgG, или возрастание титра не менее чем в 4 раза на фазе выздоровления относительно соответствующего показателя на острой фазе.
Можно также отметить, что во втором (18 января 2020 г.) и третьем (22 января 2020 г.) выпусках указанного документа был добавлен тест ПЦР в режиме реального времени для нуклеиновых кислот в дыхательных путях или пробах крови.
Патогенетическая диагностика пробы крови была добавлена в четвертом (27 января 2020 г.) и пятом (8 февраля 2020 г.) выпусках; а затем в седьмом выпуске была добавлена необходимость серологического доказательства.
Эти изменения основаны на результатах непрерывной работы исследователей, занимавшихся поиском оптимального набора для детектирования нуклеиновых кислот при быстрой постановке диагноза, а также для анализа проб, берущихся из дыхательных путей, включая отбор проб крови, что повышает доступность различных образцов и способствует включению положительных результатов тестов для специфических антител в критерии подтверждения заболевания.
Вместе с тем появляется все больше свидетельств относительно необходимости проявлять осторожность при лечении пациентов с атипичной симптоматикой и пациентов без выраженных симптомов.
Таким образом, маршрутная карта, представленная в работе Чжоу (Zhou) и др., должна быть обновлена, поскольку в ней лица, не имеющие клинических симптомов, классифицируются как группа «низкого риска».
Система оценок также требует уточнения при проведении дальнейшей клинической практики и исследований.
В заключение отметим, что мы надеемся на получение более прямых доказательств и призываем читателей оставлять свои комментарии.
В том, что касается диагностики «случаев подозрения на заболевание» и «подтвержденных случаев», мы предлагаем читателям отслеживать и строго выполнять последние рекомендации, которые даются в тех странах, где они проживают.
Наша группа также будет своевременно обновлять свои рекомендации в целях предоставления эффективной помощи.
Бангладеш сообщает о пяти новых смертельных случаях в результате COVID-19 — дневной максимум
Вчера Бангладеш подтвердил пять новых смертельных случаев в результате COVID-19 за день.
Это самое большое количество смертей от вируса за день.
По состоянию на вчерашний день, Бангладешский институт эпидемиологии, контроля и исследований заболеваний (IEDCR) сообщил, что в число зарегистрированных случаев инфицирования вошли 114 текущих случая, а также 33 выздоровевших пациента, которые находились дома.
Всего было зарегистрировано 17 смертей.
В онлайн-брифинге, директор IEDCR д-р Мирджаби Сабрина Флора рассказала, что жертвами стали четыре мужчины и одна женщина.
По словам доктора Мирджаби, два скончавшиеся были в возрасте старше 60 лет, два — в возрасте от 51 до 60 лет, и один — в возрасте 41–50 лет.
Она также сообщила, что двое погибших были из Дакки.
11 марта Всемирная организация здравоохранения (ВОЗ) объявила пандемию COVID-19.
Сотрудник клиники сообщил местному новостному агентству «Анадолу», что одним из погибших был Джалал Сайфур Рахман, директор Бенгальской антикоррупционной комиссии, находившийся на лечении в кувейтской клинике Мейтри.
В субботу в онлайн-видеозаявлении Министр автомобильного транспорта и мостов Бангладеша Обайдул Квадер заявил, что работа общественного транспорта будет прекращена на более длительный срок, чем планировалось изначально, до следующей субботы.
Работа общественного транспорта была остановлена с 26 марта и должна была возобновиться в субботу, 4 апреля.
Перевозка товаров первой необходимости — медикаментов, топлива и продуктов питания — все еще была разрешена.
Первые случаи заражения COVID-19 были зарегистрированы в Бангладеше 8 марта у двух человек, которые вернулись из Италии, а также у жены одного из них.
По состоянию на 19 марта эти трое людей уже выздоровели.
SARS-CoV-2 перешагнул миллионный рубеж случаев инфицирования по всему миру
По данным Университета Джонса Хопкинса, в четверг общее количество случаев заражения коронавирусной инфекцией SARS-CoV-2 по всему миру превысило один миллион.
От коронавируса COVID-19 погибли по меньшей мере 52 тысячи человек.
Рубеж наступил в тот же день, когда в Малави был подтвержден первый случай инфицирования, а в Замбии был зафиксирован первый случай смерти от коронавируса.
Северная Корея утверждала, что по состоянию на четверг она была одной из немногих стран, в которых не было зафиксировано случаев заражения коронавирусной инфекцией.
По состоянию на вчерашний день, Всемирная организация здравоохранения сообщила о 1 051 635 подтвержденных случаях заражения, включая 79 332 случая за двадцать четыре часа, предшествующих 10:00 по центрально-европейскому времени (0800 UTC) 4 апреля.
В Соединенных Штатах было зарегистрировано более 244 тысяч случаев заражения коронавирусом, из которых не менее 5 900 имели летальный исход.
CBS News со ссылкой на данные Университета Джонса Хопкинса сообщила о том, что в среду в США было зафиксировано более 1000 смертей, вызванных коронавирусной инфекцией.
Страны по всему миру объявили об ужесточении мер по предотвращению распространения заболевания.
В четверг мэр Москвы Сергей Собянин продлил режим самоизоляции граждан города до 1 мая.
Ранее президент Владимир Путин заявил, что россияне по всей стране, несмотря на самоизоляцию, будут получать заработную плату вплоть до 30 апреля.
Парламент Португалии проголосовал за продление чрезвычайного положения на 15 дней; результаты голосования: 215 голосов «за», десять воздержавшихся и один голос «против».
Саудовская Аравия продлила комендантский час в священных городах Мекка и Медина на полный день, тогда как ранее комендантский час длился только с 3 часов дня до 6 утра.
Таиланд планировал ввести комендантский час с 10 часов вечера до 4 утра.
Губернатор штата Огайо, Майк Деуайн, объявил, что режим домашней самоизоляции на территории штата продлен приказом до 1 мая.
Магазины в Австралии ограничивают количество упаковок туалетной бумаги, которое можно будет приобрести за один раз
В воскресенье и субботу вечером австралийские сети магазинов Woolworths и Coles снизили количество упаковок туалетной бумаги, которое можно будет приобретать за один раз во всех магазинах страны, до двух и одной упаковки соответственно.
В понедельник ALDI также ввела ограничение на одну упаковку.
Об этих ограничениях сообщалось в объявлениях на кассах, а также на странице сети в Facebook.
Как сообщается, граждане начали делать экстренные запасы из-за страхов того, что COVID-19 может повлечь введение режима общей самоизоляции.
В среду сеть Woolworths также ограничила количество закупаемой туалетной бумаги до одной упаковки.
Ранее, 4 и 5 марта соответственно, Woolworths и Coles уже ограничили это количество 4 упаковками.
Торговая сеть Coles в своем пресс-релизе от 8 марта сообщила, что с введением ограничения на четыре упаковки «во многих магазинах туалетную бумагу раскупают все еще слишком быстро — одну поставку в течение часа», и назвала такой спрос «беспрецедентным», в то время как ALDI в посте Facebook, опубликованном во вторник, назвала такую тенденцию «неожиданной».
По словам представителя Woolworths, на прошлой неделе наблюдался резкий рост продаж.
Магазин Costco в Канберре на прошлой неделе также ограничил это количество двумя упаковками.
Чтобы восполнить дефицит, Coles стала заказывать у поставщиков более крупные партии и увеличила частоту поставок, Woolworths заказала дополнительные партии, в то время как ALDI сделала запасы для специальной акции ранней продажи по средам.
Рассел Циммерман, исполнительный директор Австралийской ассоциации ритейлеров, сообщил, что ритейлеры пытаются пополнить запасы, но это затрудняется в связи с ограничениями местных властей в отношении расписания проезда грузовых автомобилей.
Он ожидает роста себестоимости продукции, так как поставщики стараются удовлетворить спрос, но при этом доступно все меньше выгодных предложений.
Во вторник ALDI объявила, что по причине истощения запасов некоторые магазины не могут проводить акции по средам.
В докладе News.com.au доктор Гэри Мортимер, эксперт по розничной торговле из Квинслендского технологического университета, рассказал, что магазины пополняют запасы каждую ночь.
Он отметил, что туалетная бумага представляет собой громоздкий товар, поэтому количество складских запасов невелико, а после распродажи всего объема товара длинные ряды полок остаются пустыми, усиливая ощущение нехватки запасов.
«Coles и Woolworths считают, что если бы полки можно было бы заполнить, и такие товары, как рулоны туалетной бумаги и дезинфицирующие средства для рук можно было бы размещать на этих полках в больших количествах, покупатели, вероятно, не стали бы так паниковать», — говорит Рассел Циммерман.
В прошлую среду производитель переработанной туалетной бумаги Who Gives a Crap сообщил об окончании запасов.
Согласно сообщению News.com.au, Kimberly-Clark, компания-производитель туалетной бумаги Kleenex и Solaris Paper, также производящая товары марки Sorbent, сообщили, что работают круглосуточно для обеспечения достаточного количества товаров.
Domain.com, сайт по продаже недвижимости, сообщил, что когда количество аукционов в Мельбурне снизилось по причине отсутствия покупателей на неделе праздника Дня труда, некоторые продавцы недвижимости начали предлагать первым участникам аукционов бесплатную туалетную бумагу.
Четверговый выпуск ежедневного издания NT News, печатающегося в Дарвине, включал вкладку из восьми страниц, предназначенную для вырезания и использования в качестве туалетной бумаги.
Согласно отчету ABC Australia от 3 марта, сначала магазины неохотно вводили ограничения на количество приобретаемых товаров, заявляя, что не планируют это делать.
Рассел Циммерман добавил, что другие продукты также пользуются повышенным спросом, в том числе медицинские маски, дезинфицирующие средства для рук, галантерея, средства для мытья рук и мука.
Аналогичным образом, помимо событий в Австралии, в воскресенье вечером было замечено, что онлайн-магазин британского супермаркета Ocado также ограничил продажу туалетной бумаги Andres двумя упаковками по 12 рулонов.
Всемирная организация здравоохранения объявляет пандемию COVID-19
В среду Всемирная организация здравоохранения (ВОЗ) объявила о пандемии инфекционного заболевания COVID-19, вызываемого коронавирусом SARS-CoV-2.
Несмотря на то, что термин «пандемия» характеризует только масштабы заболевания, а не опасность конкретных случаев, ВОЗ отмечает, что правительствам стран необходимо предпринимать меры:
«Все страны сообща все еще в состоянии повлиять на ход развития пандемии».
Это возможно, если страны будут заниматься выявлением, тестированием, лечением, изоляцией заболевших, отслеживанием случаев возникновения заболевания, а также мобилизацией своих граждан», — пояснил Генеральный директор ВОЗ г-н Тедрос Аданом Гебреисус.
«Мы глубоко обеспокоены как тревожным уровнем распространения и серьезности заболевания, так и тревожным уровнем бездействия».
Согласно мнению доктора Тома Фридена, бывшего директора Центров США по контролю и профилактике заболеваний, эта пандемия является «беспрецедентной».
Он сказал в своем интервью, транслировавшемся по CNN в феврале, что «ни один другой респираторный вирус кроме гриппа еще не отслеживался с момента его возникновения до непрерывного глобального распространения».
Г-н Гебреисус выразил аналогичную точку зрения, сказав, что «мы никогда не наблюдали пандемии, вызванной коронавирусом.
Мы также никогда прежде не видели пандемии, которую можно контролировать».
Сначала, в январе, ВОЗ объявила вспышку этого заболевания чрезвычайной ситуацией в области общественного здравоохранения, имеющей международное значение, а затем присвоила ей новый статус — пандемия.
Директор Национального института аллергии и инфекционных заболеваний США, доктор Энтони Фаучи, так отозвался о вспышке: «Это только начало, дальше будет хуже».
По данным Associated Press на четверг в мире было зарегистрировано не менее 126 000 случаев заболевания COVID-19, более 4 600 человек скончались.
Пандемия коронавируса 2019–2020 гг. — это имеющая место на данный момент времени пандемия коронавирусного заболевания 2019 (COVID-19), вызываемого коронавирусом тяжёлого острого респираторного синдрома‑2 (SARS-CoV-2).
Вспышка была выявлена ​​в Ухане, Китай, в декабре 2019 года, а 30 января 2020 года была объявлена ​​чрезвычайная ситуация международного значения в области общественного здравоохранения, которая впоследствии, 11 марта 2020 года, была признана пандемией.
По состоянию на 10 апреля 2020 года в 210 странах и регионах было зарегистрировано приблизительно 1,61 миллиона случаев заболевания COVID-19, в результате которого погибло примерно 97 000 человек.
Около 364 000 людей выздоровели.
Уровень смертности в Китае составляет 4%, в то время как в мире он варьируется от 13,04% в Алжире до 0,08% в Новой Зеландии.
Наиболее распространенные симптомы включают лихорадку, кашель и затрудненное дыхание.
К возможным осложнениям относятся пневмония и острый респираторный дистресс-синдром.
Время от первого проявления симптомов до пика заболевания обычно составляет около пяти дней, но также может варьироваться от двух до четырнадцати дней.
В настоящее время вакцина или специфическое лечение не найдены.
Основное лечение имеет симптоматический и поддерживающий характер. Рекомендуемые профилактические меры включают мытье рук, прикрывание рта при кашле, соблюдение дистанции между людьми, выявление и обеспечение самоизоляции людей, подозревающих о своем инфицировании.
Власти во всем мире отреагировали на ситуацию путем введения ограничений на поездки, карантинных мер, комендантского часа, контроля рисков на рабочих местах и закрытия различных объектов.
Пандемия привела к серьезным глобальным социально-экономическим последствиям, переносу или отмене спортивных, религиозных, политических и культурных мероприятий, а также к широко распространенной нехватке товаров, усугубляемой паническими покупками.
Школы и университеты были закрыты на общенациональном или региональном уровнях в 193 странах, что затронуло примерно 99,4% учащихся всего мира.
В Интернете начала распространяться дезинформация о вирусе, имели место случаи ксенофобии и дискриминации в отношении граждан Китая, других граждан Восточной и Юго-Восточной Азии, либо людей, напоминающих их внешне, а также в отношении других групп людей, проживающих в районах, где отмечены значительные случаи распространения вируса.
В результате сокращения количества поездок и закрытия предприятий тяжелой промышленности снизился уровень загрязнения воздуха и выбросов углерода.
31 декабря 2019 года органы здравоохранения города Ухань (столица провинции Хубэй), Китай, сообщили о возникновении случаев пневмонии с неизвестной причиной, а в начале января 2020 года было начато расследование ситуации.
Случаи заражения, в основном, были связаны с оптовым рынком морепродуктов Хуанань, поэтому вирус, как полагают, имеет зоонозное происхождение.
Вирус, вызвавший вспышку заболевания, известен как SARS-CoV-2. Это недавно открытый вирус, имеющий большое сходство с коронавирусами летучей мыши, коронавирусами панголина и SARS-CoV. Позже было обнаружено, что самый первый случай заболевания возник 1 декабря 2019 года, и заразившийся не посещал рынок после этой даты.
Две трети случаев заражения, зарегистрированных в декабре 2019 года, имели отношение к этому рынку.
13 марта 2020 года в публикации южно-китайского отделения газеты «Morning Post», информация которой не проверена, было высказано предположение, что самый первый случай заражения произошел с 55-летним жителем провинции Хубэй 17 ноября 2019 года. 26 февраля 2020 года ВОЗ сообщила, что количество возникновения новых случаев заражения в Китае снизилось, но стало неожиданно расти в Италии, Иране и Южной Корее, и количество новых случаев заражения за пределами Китая впервые превысило число новых случаев инфицирования в самом Китае.
Количество случаев возникновения заболевания может быть существенно занижено, в частности, по причине множества случаев со слабо выраженными симптомами.
К 26 февраля было зарегистрировано относительно немного случаев заражения среди молодежи, причем пациенты, кому 19 лет и младше, составляют менее 2,4% случаев во всем мире. Главный научный советник Соединенного Королевства Патрик Валланс подсчитал, что 60% британского населения будет инфицировано до момента формирования эффективного группового иммунитета у населения страны.
Статистика включает случаи заражения людей, которые были проверены на COVID-19, и чей тест оказался положительным согласно официальным протоколам.
По состоянию на 23 марта ни одна страна не смогла проверить более 3% своего населения, и во многих странах, таких как Италия, Нидерланды, Испания и Швейцария, была принята официальная политика, предписывающая не проводить тестирование при проявлении только незначительных симптомов.
Исследование, опубликованное 16 марта, показало, что в Китае до 23 января 86% случаев заражения COVID-19 не было обнаружено, и что такие незарегистрированные больные стали источником заражения для 79% зарегистрированных случаев.
Статистический анализ, опубликованный 30 марта, показал, что количество случаев фактического заражения в Италии в значительной степени превышало количество зарегистрированных случаев.
Первоначальные оценки базового репродуктивного числа инфекции (R0) по COVID-19 составляли от 1,4 до 2,4.
В исследовании, опубликованном Центром США по контролю и профилактике заболеваний, предполагается, что этот показатель может составлять 5,7.
Большинство пациентов с COVID-19 благополучно выздоравливают.
В других, более сложных случаях, время от начала развития симптомов до момента смерти составляло от 6 до 41 дня, наиболее частый срок — 14 дней.
По состоянию на 10 апреля 2020 года примерно 97 000 смертей были связаны с COVID-19.
В Китае по состоянию на 5 февраля около 80% смертельных случаев приходилось на лиц старше 60 лет, а 75% погибших имели сопутствующие заболевания, включая сердечно-сосудистые заболевания и диабет. Официальные данные о смертности от пандемии COVID-19 обычно включают сведения о смертях пациентов с положительными результатам тестирования на COVID, выполнявшегося согласно официальным протоколам.
Фактическое количество смертей от COVID-19 может быть намного выше, поскольку официальные цифры могут не учитывать умерших людей, не прошедших тестирования — например, в случае смерти у себя дома, в домах престарелых и т. д.
Неполные данные по Италии свидетельствуют о том, что фактическое число смертей во время пандемии превысило официальные показатели по COVID в 4–5 раз.
Пресс-секретарь Центров США по контролю и профилактике заболеваний (CDC) признает: «Мы знаем, что [заявленное число погибших] ниже фактического». Его слова подтверждаются сообщениями о некоторых единичных случаях в США. Подобный учет с неполными данными зачастую встречается при пандемиях, таких как эпидемия свиного гриппа H1N1 2009 года. Первая подтвержденная смерть была зарегистрирована в Ухане 9 января 2020 года.
Первая смерть за пределами материкового Китая была зарегистрирована 1 февраля на Филиппинах, а за пределами Азии — во Франции 14 февраля.
К 28 февраля за пределами материкового Китая было зарегистрировано более десятка смертей: в Иране, Южной Корее и Италии.
К 13 марта более сорока стран и регионов на всех континентах, кроме Антарктики, сообщили о случаях смерти. Для количественной оценки смертности обычно используются несколько методов.
Все показатели различаются в зависимости от региона и времени распространения заболевания; на них также влияют объемы тестирования, качество систем здравоохранения, использовавшиеся схемы лечения, время с начала вспышки заболевания и параметры населения, такие как возраст, пол и общее состояние здоровья. Коэффициент «смертность/заболеваемость» представляет количество смертей, деленное на количество диагностированных случаев заражения в течение заданного интервала времени.
Согласно статистическим данным Университета Джонса Хопкинса, по состоянию на 10 апреля 2020 года глобальное количество смертей и случаев заражения составляет 6,0% (97 039/1 617 204).
Данные по разным регионам различаются.
В Китае показатель соотношения смертности к заболеваемости снизился с 17,3% (для тех, у кого симптомы появились 1–10 января 2020 года) до 0,7% (для тех, у кого симптомы появились после 1 февраля 2020 года). Другие методы включают определение процента смертности в результате болезни (CFR) — процента диагностированных пациентов, которые умирают от заболевания, и процента смертности от инфекции (IFR), который отражает процент инфицированных (как диагностированных, так и недиагностированных) пациентов, которые умирают от заболевания.
Эти статистические данные не привязаны к конкретному времени и отражают показатели определенных групп населения с момента заражения до завершения течения болезни.
Некоторые ученые пытались рассчитать эти показатели по конкретным группам людей.
Согласно оценкам Центра доказательной медицины Оксфордского университета, уровень смертности от этой пандемии в целом составляет от 0,1 до 0,39%.
Верхняя цифра этого диапазона согласуется с результатами первого произвольного тестирования на COVID-19 в Германии, а также со статистическим исследованием, анализирующим влияние тестирования на оценки CFR.
ВОЗ утверждает, что текущую пандемию можно контролировать.
Пик и точная продолжительность вспышки не поддаются определению и могут отличаться в зависимости от местоположения.
Мацей Бони, сотрудник Университета штата Пенсильвания, утверждает, что «неконтролируемые инфекционные вспышки, как правило, выходят на плато, а затем, когда заканчивается количество доступных носителей заболевания, они начинают гаснуть.
Однако в нынешней ситуации практически невозможно сделать какой-либо разумный прогноз в отношении того, когда это произойдет».
Старший медицинский советник китайского правительства Чжун Наньшань утверждает, что «все может закончиться к июню», если все страны смогут мобилизоваться и выполнить рекомендации ВОЗ по мерам прекращения распространения вируса.
17 марта Адам Кучарски из Лондонской школы гигиены и тропической медицины заявил, что SARS-CoV-2 «будет циркулировать, возможно, в течение года или двух».
Согласно исследованию, проведенному Императорским колледжем под руководством Нила Фергюсона, «до тех пор, пока не будет создана вакцина (возможно, 18 месяцев или более)», потребуется соблюдение мер физического дистанцирования и других мер.
Уильям Шаффнер, сотрудник Университета Вандербильта считает: «Я не думаю, что этот коронавирус вообще когда-либо исчезнет насовсем, ведь он так легко передается», а также, что он «может превратиться в сезонное заболевание, вспыхивая каждый год».
Вирулентность новых вспышек будет зависеть от коллективного иммунитета и степени мутации.
Симптомы COVID-19 могут быть относительно неспецифичными, а некоторые инфицированные люди могут переносить заболевание без симптомов.
Два наиболее распространенных симптома — повышенная температура (88%) и сухой кашель (68%).
Менее распространенные симптомы включают усталость, образование мокроты в дыхательных путях (слизь), потерю обоняния, одышку, боль в мышцах и суставах, боль в горле, головную боль, озноб, рвоту, кровохарканье, диарею или цианоз. ВОЗ утверждает, что заболевает в серьезной форме с развитием дыхательных проблем примерно каждый шестой человек.
Центры США по контролю и профилактике заболеваний (CDC) перечисляют такие неотложные симптомы, как затруднение дыхания, постоянные боли или ощущение вдавленности в груди, внезапное ощущение спутанности сознания, трудности с пробуждением и посинение лица или губ. При наличии этих симптомов следует незамедлительно обратиться за медицинской помощью. Дальнейшее развитие заболевания может привести к тяжелой пневмонии, острому респираторному дистресс-синдрому, сепсису, септическому шоку и смерти.
У некоторых инфицированных людей болезнь может протекать бессимптомно, без каких-либо клинических проявлений, но при этом результаты анализов подтверждают факт заражения, поэтому врачи рекомендуют помещать лиц, находящихся в тесном контакте с пациентами, диагноз которых подтвержден, под строгий контроль и обследовать на предмет инфицирования.
По оценкам китайских ученых количество случаев бессимптомного течения заболевания колеблется от нескольких единиц до 44% всех случаев.
Обычный инкубационный период (время между заражением и появлением симптомов) колеблется от одного до 14 дней; обычно он составляет пять дней. Пока нет полной ясности по симптому потери обоняния: по первоначальным оценкам процент пациентов с COVID-19, у которых развивался этот симптом, изначально составлял 30%, а затем упал до 15%.
Некоторые подробности о способах распространения заболевания все еще неизвестны.
Считается, что заболевание в основном передается во время тесного контакта, а также посредством маленьких капель, выделяющихся в воздух вместе с кашлем, чиханием или во время разговора; под тесным контактом подразумевается контактирование в радиусе от 1 до 2 метров (от 3 до 6 футов).
По данным некоторых исследований при открытом кашле капли могут распространяться на расстоянии от 4,5 метров (15 футов) до 8,2 метров (27 футов).
Существуют предположения о том, что вирус может также передаваться через маленькие капли, выбрасываемые в воздух во время разговора, которые способны оставаться в воздухе в течение более длительного времени. Респираторные капли могут также образовываться при выдохе, в том числе во время разговора, хотя вирус обычно не переносится по воздуху.
Капли могут попасть в рот или нос находящихся рядом людей, а также в легкие.
Некоторые медицинские процедуры, такие как интубация и сердечно-легочная реанимация (СЛР), могут привести к распылению продуктов выдыхания и, следовательно, к распространению вируса в воздухе.
Он также может проникнуть в тело, если человек касается загрязненной поверхности, включая кожу, с последующим прикосновением к своим глазам, носу или рту.
Существуют также опасения, что вирус может передаваться через фекалии, но риск этого способа передачи считается низким.
Правительство Китая отрицает возможность фекально-оральной передачи SARS-CoV-2. Вирус наиболее заразен в течение первых трех дней после появления симптомов, хотя его распространение может происходить как до появления симптомов, так и на более поздних стадиях заболевания.
Были случаи, когда тесты оказывались положительными при тестировании за три дня до появления симптомов, и это говорит о возможности передачи вируса до выраженного проявления симптомов.
Существует лишь несколько сообщений о лабораторно подтвержденных случаях бессимптомного течения болезни, но в ходе исследований по отслеживанию контактов в некоторых странах также были выявлены случаи передачи заболевания от бессимптомных носителей.
Сотрудники Европейского центра профилактики и контроля заболеваний (ECDC) утверждают, что пока не совсем ясно, насколько легко распространяется вирус, тем не менее, известно, что один больной обычно заражает 2–3 других человека. Вирус способен выживать на поверхностях от нескольких часов до нескольких дней.
В частности, было обнаружено, что на пластиковой поверхности (полипропилен) и на нержавеющей стали (304) вирус способен жить до трех дней, на картонной поверхности — в течение одного дня, а на медных поверхностях — до 4 часов.
Эти данные, однако, варьируются в зависимости от влажности и температуры. У домашних и других животных был получен положительный результат на COVID-19.
Нет никаких доказательств того, что животные могут передавать вирус людям, хотя британские власти советуют мыть руки после контакта с животными, точно так же, как, например, после контакта с другими поверхностями, к которым могли прикасаться зараженные люди.
Тяжелый острый респираторный коронавирусный синдром 2 (SARS-CoV-2) — это новый вирус, впервые обнаруженный у трех человек с пневмонией из группы с острыми респираторными заболеваниями, зарегистрированными в Ухане.
Все признаки нового вируса SARS-CoV-2 встречаются в природе у родственных коронавирусов. Вне человеческого тела вирус можно уничтожить при помощи бытового мыла, которое растворяет его защитную оболочку. SARS-CoV-2 имеет большое сходство с исходным вирусом SARS-CoV.
Предполагается, что он имеет зоонозное происхождение.
Генетический анализ коронавируса показал, что он генетически кластеризуется с родом Betacoronavirus, подродом Sarbecovirus (клеточная линия B) совместно с двумя другими штаммами вирусов летучих мышей.
На целостно-геномном уровне он на 96% идентичен другим образцам коронавируса летучей мыши (BatCov RaTG13).
В феврале 2020 года китайские исследователи обнаружили, что существует только одно различие в аминокислотах определенных частей последовательностей генома вирусов панголинов и человека.
Целостно-геномное сравнение на сегодняшний день показало, что самый большой процент схожести (92%) имеется между коронавирусом панголина и SARS-CoV-2, но этого недостаточно, чтобы доказать, что панголины являются промежуточными хозяевами вируса.
Заражение вирусом может быть предварительно диагностировано на основании симптомов, хотя в конечном итоге это должно подтвердиться при помощи анализа полимеразной цепной реакцией с обратной транскрипцией (РТ-ПЦР) инфицированного секрета или компьютерной томографией.
Результаты исследования, сравнившего методы ПЦР и КТ, применявшиеся в Ухане, показали, что КТ значительно более чувствительна, чем ПЦР, хотя и менее специфична, так как многие ее функции визуализации совпадают с другими пневмониями и процессами течения заболеваний.
С марта 2020 года Американский колледж радиологии опубликовал рекомендацию «не использовать КТ для скрининга или в качестве метода тестирования первой линии в диагностике COVID-19».
ВОЗ опубликовала несколько протоколов тестирования РНК на SARS-CoV-2, и первый из них был опубликован 17 января.
Проводится тестирование на полимеразную цепную реакцию в режиме реального времени (РТ-ПЦР).
Оно может проводиться на дыхательных пробах и на образцах крови.
Результаты обычно бывают готовы в течение периода от нескольких часов до нескольких дней.
Обычно для проведения теста используется мазок из носоглотки, хотя также может использоваться мазок из зева. Ряд лабораторий и компаний разрабатывают серологические тесты, позволяющие выявить антитела.
По состоянию на 6 апреля 2020 года ни один из них не оказался достаточно точным для получения одобрения на повсеместное применение.
В США серологический тест, разработанный Cellex, был одобрен для применения в экстренных случаях только сертифицированными лабораториями.
К характерным особенностям визуализации симптомов на рентгенограммах и компьютерной томографии (КТ) относятся асимметричные периферические помутнения по типу матового стекла и отсутствие плевральных выпот.
Составлением международной базы снимков подтвержденных случаев заражения занимается Итальянское радиологическое общество.
По причине схожести с другими инфекциями, такими как аденовирус, при идентификации COVID-19 снимки, не подтвержденные тестами ПЦР, имеют ограниченную клиническую специфику.
В Китае было проведено крупное исследование, в ходе которого сравнивались результаты КТ грудной клетки и тестирование ПЦР, и было выяснено, что, хотя снимки менее специфичны в случае инфекции, их можно расшифровать быстрее; кроме того, они более чувствительны, и, следовательно, этот метод диагностики можно рассматривать в качестве инструмента скрининга в зараженных районах.
Для диагностирования вируса с помощью рентгенограмм и компьютерной томографии были разработаны сверточные нейронные сети на основе искусственного интеллекта.
Стратегии предотвращения передачи заболевания включают поддержание общей личной гигиены, мытье рук, избегание прикосновений к глазам, носу или рту грязными руками, использование при кашле или чихании салфеток, которые следует выбрасывать сразу же после использования.
Тем, кто уже, возможно, заразился, следует одевать медицинскую маску в людных местах.
С целью предотвращения передачи заболевания также рекомендуется физически дистанцироваться от людей. Многие правительства рекомендуют воздерживаться от любых несрочных поездок в страны и районы, пострадавшие от вспышки, и ограничивают передвижение граждан.
Тем не менее, вирус смог распространиться в большинстве регионов мира.
Это означает, что вирус распространяется среди населения, некоторые члены которого не знают, где и как они были заражены. Медицинским работникам, ухаживающим за пациентами, которые могут быть заражены, рекомендуется использовать стандартные меры предосторожности, а также меры предосторожности при контактировании с другими людьми и средства защиты глаз. Отслеживание контактов также является важным методом, используемым органами здравоохранения для определения источника инфекции и предотвращения ее дальнейшего распространения.
Использование правительствами данных о местонахождении граждан при помощи их мобильных телефонов для этой цели вызвало обеспокоенность по поводу соблюдения конфиденциальности, и такие организации, как Amnesty International (Международная амнистия), а также более 100 других организаций, выступили с заявлениями, требующими ограничить этот вид наблюдения за людьми.
Были разработаны и предложены различные мобильные приложения для добровольного использования; по состоянию на 7 апреля 2020 года более десятка экспертных групп работали над разработкой решений, обеспечивающих конфиденциальность персональных данных — например, регистрация близости пользователя к другим мобильным телефонам с помощью технологии Bluetooth.
Если пользователь мобильного телефона находился в тесном контакте с лицом, чей тест на COVID-19 оказался положительным, он получает соответствующее уведомление. Существуют и безосновательные версии о том, как предотвратить заражение — например, полоскание носа и рта, которое на самом деле неэффективно.
На данный момент вакцины от COVID-19 не существует, хотя множество организаций работают над ее созданием.
С целью предотвращения распространения заболевания рекомендуется мытье рук.
CDC (Центр контроля и профилактики заболеваний) также рекомендует чаще мыть руки с мылом и водой в течение по крайней мере 20 секунд, особенно после посещения туалета или при сильном загрязнении рук, а также перед едой, после сморкания, кашля или чихания.
Это необходимо, поскольку, находясь вне человеческого тела, вирус уничтожается бытовым мылом, которое вскрывает его защитную оболочку.
Кроме того, если мыло и вода недоступны, CDC рекомендует использовать дезинфицирующие средства для обработки рук на спиртовой основе с содержанием спирта не менее 60%.
ВОЗ рекомендует людям избегать прикосновений к глазам, носу или рту грязными руками.
Поверхности могут быть обеззаражены рядом растворов (на поверхность из нержавеющей стали дезинфицирующее средство начинает действовать минуту спустя после нанесения) с содержанием 62–71% этанола, 50–100% изопропанола, 0,1% гипохлорита натрия, 0,5% перекиси водорода и 0,2 –7,5% повидон-йода.
Другие компоненты, такие как хлорид бензалкония и глюконат хлоргексидина, менее эффективны.
CDC рекомендует, чтобы в случае подозрения на COVID или его подтверждения в учреждении, таком как офис или дневной стационар, все пространства такого помещения, включая кабинеты, туалеты, помещения общего пользования, электронное оборудование, такое как планшеты, сенсорные экраны, клавиатуры, пульты дистанционного управления и банкоматы, используемые больными людьми, подвергались дезинфекции.
Медицинские организации рекомендуют при кашле или чихании прикрывать рот и нос тыльной стороной локтя или салфеткой и немедленно выбрасывать использованные предметы гигиены.
Тем, кто, возможно, был заражен, рекомендуется использовать медицинские маски, поскольку использование маски может ограничить объем и диапазон распространения продуктов выдоха, которые рассеиваются в воздухе при разговоре, чихании и кашле.
ВОЗ выпустила инструкции о том, когда и как использовать медицинские маски.
По словам Стивена Гриффина, вирусолога из Университета Лидса, «использование медицинской маски может снизить склонность людей касаться их лица, а прикосновение к лицу грязными руками — это основной способ инфицирования». Маски также рекомендованы к применению тем, кто ухаживает за людьми, которые могут быть заражены.
ВОЗ рекомендует здоровым людям носить медицинские маски, только если они подвержены высокому риску, например, лицам, которые ухаживают за человеком с COVID-19, хотя она также признает, что использование маски, действительно, позволяет снизить количество прикосновений к лицу.
Несколько стран начали призывать к использованию медицинских масок в общественных местах.
Центры CDC, США, рекомендуют носить тканевые лицевые маски немедицинского назначения. Китай отдельно подчеркнул важность использования одноразовых медицинских масок здоровыми людьми, особенно если они находятся в тесном контакте (1 метр (3 фута) или менее) с другими людьми.
В Гонконге рекомендуется носить медицинскую маску в общественном транспорте или людных местах.
Чиновники в сфере здравоохранения Таиланда призывают людей изготавливать лицевые тканевые маски в домашних условиях и ежедневно стирать их.
В Чешской Республике и Словакии гражданам запрещено выходить на улицу без масок, закрывающих нос и рот.
16 марта правительство Вьетнама обратилось ко всем гражданам с просьбой носить маски в общественных местах с целью защиты себя и других.
Правительство Австрии обязало всех посетителей продуктовых магазинов надевать медицинские маски.
Правительство Израиля также обратилось к гражданам с просьбой носить маски в общественных местах.
1 апреля в Тайвань, где с середины марта производится десять миллионов медицинских масок в день, было предписано использовать медицинские маски всем пассажирам в поездах и междугородних автобусах.
В Панаме жители обязаны носить медицинскую маску, выходя на улицу; тем жителям, которые не могут приобрести маски, было рекомендовано шить их самостоятельно в домашних условиях.
Медицинские маски также широко используются жителями Японии, Южной Кореи, Малайзии и Сингапура.
Социальное дистанцирование (также известное как физическое дистанцирование) — это мера по борьбе с инфекцией, направленная на замедление распространения заболевания путем минимизации тесных контактов между людьми.
К мерам защиты относятся карантин, ограничения на путешествия, закрытие школ, рабочих мест, стадионов, театров и торговых центров.
Люди могут использовать меры социального дистанцирования, оставаясь дома, ограничивая поездки, избегая людных мест, используя бесконтактные приветствия и физически дистанцируясь от других.
Многие правительства регионов, особенно сильно пострадавших от вспышки, в настоящее время предписывают или рекомендуют социальное дистанцирование.
Максимальное количество людей, которое может собираться в одном месте согласно рекомендации правительственных органов США и организаций здравоохранения, было оперативно снижено, начиная с 250 человек (в регионах, где не было данных о распространении COVID-19), до 50 человек, а позже — до 10 человек.
22 марта 2020 года Германия запретила собираться в группы, включающие более двух человек. Пожилые люди и лица, страдающие от таких заболеваний, как диабет, болезни сердца, респираторные заболевания, гипертония и ослабленная иммунная система, сталкиваются с повышенным риском заболеть вирусом в серьезной форме. CDC рекомендуют им как можно дольше оставаться дома, если в регионе наблюдается вспышка заболевания. В конце марта 2020 г. ВОЗ и другие органы здравоохранения начали заменять использование термина «социальное дистанцирование» на «физическое дистанцирование», таким образом уточнив цель этой меры — сократить физические контакты в рамках социальных связей, будь то путем виртуального общения или с соблюдением физической дистанции.
Использование термина «социальное дистанцирование» было понято таким образом, что люди должны подвергнуть себя полной социальной изоляции, вместо того, чтобы оставаться в контакте с другими людьми альтернативными способами. Некоторые ведомства опубликовали руководящие принципы по сексуальному здоровью, которые следует использовать во время пандемии.
Среди прочих, были даны рекомендации вступать в половую связь только со своими постоянными партнерами, с которыми вы проживаете, и в ком вы уверены, что у него отсутствует вирус и его симптомы.
Лицам с диагнозом COVID-19 и тем, кто подозревает, что они инфицированы, рекомендована самоизоляция в домашних условиях.
Учреждения здравоохранения опубликовали подробные инструкции по надлежащей самоизоляции. Правительства многих стран также ввели в обязательном порядке или рекомендовали всему населению пострадавших районов самостоятельно поместить себя на карантин.
Лицам, находящимся в группах высокого риска, был предписан строжайший карантин.
Лицам, которые, возможно, контактировали с зараженными COVID-19, или в недавнем времени посещали страну или регион, в значительной степени затронутые эпидемией, было рекомендовано нахождение на карантине в течение 14 дней с момента последнего возможного контакта.
Стратегии борьбы со вспышкой включают сдерживание распространения заболевания, его подавление или смягчение.
Сдерживание распространения заболевания проводится на ранних стадиях и имеет целью отследить и изолировать инфицированных, а также подразумевает другие меры инфекционного контроля и вакцинации с целью остановки распространения заболевания среди остальной части населения.
На стадии, когда распространение заболевания сдержать уже невозможно, то усилия направляются на смягчение последствий: принимаются меры, нацеленные на замедление распространения и смягчение воздействия эпидемии на систему здравоохранения и общество.
Меры по сдерживанию и по смягчению последствий распространения заболевания могут предприниматься одновременно.
Подавление инфекции требует более экстремальных мер, чтобы обратить пандемию вспять, сократив базовое число случаев инфицирования до уровня ниже 1. Часть усилий по управлению вспышкой инфекционного заболевания направлена на снижение пика эпидемии, известное как выравнивание эпидемической кривой.
Такие усилия снижают риск перегруженности служб здравоохранения и предоставляют больше времени для разработки вакцин и методов лечения.
Нефармацевтические вмешательства, которые могут помочь справиться со вспышкой, включают меры личной профилактики, такие как гигиена рук, использование медицинских масок и самоизоляция; общественные меры, направленные на физическое дистанцирование, такие как закрытие школ и отмена массовых мероприятий; привлечение сообщества к содействию в реализации таких мер и участию в них; а также меры по охране окружающей среды, такие как очистка поверхностей. После того, как в Китае серьезность вспышки стала очевидной, там были предприняты более решительные действия, направленные на сдерживание вспышки, такие как изоляция целых городов и введение строгих запретов на поездки.
Другие страны также приняли ряд мер, нацеленных на ограничение распространения вируса.
В Южной Корее ввели массовый скрининг и локализованные карантины, а также организовали работу системы оповещения о перемещениях инфицированных лиц.
В Сингапуре оказывали финансовую поддержку инфицированным лицам, находящихся на самоизоляции и налагали большие штрафы на тех, кто этого не сделал.
В Тайване увеличили производство медицинских масок и штрафовали за накопление избыточных запасов медикаментов. Моделирование по Великобритании и США показало, что в отношении смягчения (замедление, но не остановка распространения эпидемии) и подавления (остановка роста эпидемии) существуют серьезные проблемы.
Оптимальная политика смягчения последствий распространения заболевания может снизить пиковую нагрузку на систему здравоохранения на 2/3, а смертность — вдвое, но все же привести к сотням тысяч смертей и коллапсу систем здравоохранения.
Подавление может оказаться предпочтительным методом, но его необходимо использовать до тех пор, пока вирус циркулирует среди населения (или до тех пор, пока не будет разработана вакцина, если это произойдет раньше), поскольку в противном случае распространение заболевания быстро возобновится, когда меры будут ослаблены.
Долгосрочное вмешательство с целью подавления пандемии приводит к социальным и экономическим издержкам.
Противовирусных препаратов, одобренных для лечения COVID-19, на данный момент не существует, но предпринимаются усилия по их разработке, включая тестирование существующих препаратов.
Прием безрецептурных лекарств от простуды, питье достаточного количества жидкости и отдых могут помочь облегчить симптомы.
В зависимости от тяжести заболевания пациенту может потребоваться кислородная терапия, внутривенное введение жидкости и поддержка дыхания.
Использование стероидных препаратов может только навредить.
Несколько соединений, которые были ранее одобрены для лечения других вирусных заболеваний, также рассматриваются на предмет использования для лечения COVID-19.
ВОЗ также сообщила, что некоторые «традиционные и домашние средства» могут облегчить симптомы, вызванные SARS-CoV-19.
ВОЗ рассматривает повышение потенциала и адаптацию здравоохранения к потребностям пациентов с COVID-19 как основную меру реагирования на вспышку заболевания.
Европейский центр профилактики и контроля болезней (ECDC) и Европейское региональное бюро ВОЗ выпустили руководящие принципы для клиник и служб первичной медико-санитарной помощи с целью содействия в перераспределении ресурсов на нескольких уровнях, включая сосредоточение лабораторных услуг на тестировании на COVID-19, отмену несрочных процедур, когда это возможно, выявление вируса и изоляцию пациентов с подтвержденным диагнозом COVID-19, а также расширение возможностей интенсивной терапии путем обучения персонала и увеличения количества доступных аппаратов ИВЛ и коек.
Существуют различные теории о том, где мог возникнуть самый первый случай заражения — так называемый «нулевой пациент».
Первый известный случай заражения новой коронавирусной инфекцией, вероятно, имел место 1 декабря 2019 года в городе Ухань провинции Хубэй, Китай.
В течение месяца число случаев заражения коронавирусом в провинции Хубэй постепенно увеличивалось.
В основном они были связаны с оптовым рынком морепродуктов Хуанань, на котором также продавались живые животные, и одна из теорий заключается в том, что вирус проник в организм человека от одного из этих животных; другими словами, вирус имеет зоонозное происхождение. 26 декабря в клинике провинции Хубэй был зарегистрирован случай массового заболевания пневмонией неизвестного происхождения, с которым работала врач Чжан Тяньцзинь, 27 декабря сообщившая об этом случае в Центр по контролю и профилактике заболеваемости Цзянхань в городе Ухань.
30 декабря группа врачей центральной клиники города Ухань предупредила своих коллег о «коронавирусе, схожем с SARS».
Восемь из этих врачей, в том числе Ли Вэньлян, были предупреждены полицией об ответственности за распространение ложных слухов, а врач, Ай Фен, получила выговор от своих начальников за то, что подняла панику.
Позже, 31 декабря, Муниципальная комиссия здравоохранения Уханя опубликовала публичное уведомление и проинформировала ВОЗ о сложившейся ситуации.
Органы здравоохранения Уханя сообщили о количестве случаев неизвестной пневмонии, которое оказалось достаточно большим для инициирования расследования в начале января. На ранних стадиях вспышки число случаев удваивалось примерно каждые семь с половиной дней.
В начале и середине января 2020 года вирус также распространился в других китайских провинциях, чему способствовали китайские новогодние праздники и тот факт, что Ухань является транспортным и основным железнодорожным узлом.
20 января Китай сообщил о 140 новых случаях заражения за один день, в том числе два человека заболели в Пекине и один — в Шэньчжэне.
Согласно более поздним официальным данным, к 20 января 2020 года симптомы заболевания появились уже у 6 174 человек. По состоянию на 26 марта Соединенные Штаты обогнали Китай и Италию по самому большому количеству подтвержденных случаев заражения в мире. На 9 апреля 2020 года во всем мире было зарегистрировано более 1,61 миллионов случаев заражения, более 97 000 человек погибли, и более 364 000 выздоровели.
Около 200 стран и территорий зафиксировали у себя по крайней мере один зарегистрированный случай заражения.
Из-за пандемии многие европейские страны Шенгенской зоны ограничили свободное передвижение и установили пограничный контроль.
Национальные меры реагирования включали меры по сдерживанию распространения заболевания, такие как карантин (известный как обязательное пребывание дома, обязательное укрытие дома или изоляция), а также комендантский час. По состоянию на 2 апреля около 300 миллионов человек, или около 90% населения Соединенных Штатов, находились на какой-либо форме карантина, более 50 миллионов человек находятся на изоляции Филиппинах, около 59 миллионов человек находятся на изоляции в Южной Африке и 1,3 миллиарда человек — в Индии.
26 марта 1,7 миллиарда человек во всем мире находились на той или иной форме изоляции, а через два дня эта цифра увеличилась до 2,6 миллиарда человек — около трети населения мира.
Первый подтвержденный случай заболевания COVID-19 был зарегистрирован в Ухане 1 декабря 2019 года; согласно другого отчета, достоверность информации которого не была проверена, эта дата — 17 ноября.
26 декабря врач Чжан Цзисянь работала со случаем массового заболевания пневмонией неизвестного типа, о чем 27 декабря ее клиника уведомила Центр по контролю и профилактике заболеваемости Цзянхань в городе Ухань.
Первичное генетическое тестирование образцов пациентов, имевшее место 27 декабря 2019 года, показало наличие SARS-подобного коронавируса.
31 декабря Муниципальная комиссия здравоохранения Уханя опубликовала соответствующее публичное уведомление.
ВОЗ была уведомлена в тот же день.
В связи с такими уведомлениями, полиция предупредила врачей в Ухане об ответственности за «распространение слухов» о вспышке.
Первоначально Китайская национальная комиссия по здравоохранению утверждала, что не было «явных доказательств» способности вновь обнаруженного вируса передаваться от человека к человеку.
В конце января китайское правительство развернуло радикальную кампанию по сдерживанию распространения вируса, которая позднее была названа генеральным секретарем Коммунистической партии Китая Си Цзиньпином «народной войной».
Стали разворачиваться события «самого крупномасштабного карантина в истории человечества», 23 января было объявлено о санитарном кордоне и о запрете въезда в Ухань и обратно, позже эта мера распространилась в общей сложности на 15 городов провинции Хубэй и затронула в общей сложности около 57 миллионов человек.
В городе запретили использование личного транспорта.
Во многих местах были отменены празднования по случаю китайского Нового года (25 января).
Власти также объявили о строительстве временной больницы Хуошеньшань, которое было завершено за 10 дней.
Впоследствии была построена другая больница, Лейшеньшань, которая принимала других поступающих пациентов.
В дополнение ко вновь построенным больницам Китай также перепрофилировал 14 других учреждений в Ухане, таких как конференц-центры и стадионы, во временные больницы. 26 января правительство приняло дополнительные меры по сдерживанию вспышки COVID-19, включая выдачу справок о состоянии здоровья для путешественников и продление периода празднования китайского Нового года.
По всей стране были закрыты университеты и школы.
Регионы Гонконг и Макао ввели ряд мер, в частности, в отношении школ и университетов.
В нескольких регионах Китая власти ввели удаленный режим работы.
В провинции Хубэй и за ее пределами были введены ограничения на поездки.
Расписание работы общественного транспорта было изменено, а музеи по всему Китаю были временно закрыты.
Во многих городах был введен режим контроля передвижения граждан, и было подсчитано, что около 760 миллионов человек (более половины населения) столкнулись с той или иной формой ограничений передвижения на открытом воздухе. После того, как вспышка вошла в глобальную фазу в марте, власти Китая приняли строгие меры для предотвращения «импорта» вируса из других стран.
Так, например, в Пекине был введен 14-дневный обязательный карантин для всех международных путешественников, въезжающих в город. По состоянию на 23 марта на материковом Китае был зарегистрирован только один случай передачи инфекции внутри страны, который произошел за пять дней до этого, в данном случае от человека, вернувшегося в Гуанчжоу из Стамбула.
24 марта 2020 года премьер-министр Китая Ли Кэцян сообщил, что распространение случаев заболевания, передаваемых внутри страны, было в основном остановлено, а вспышка в Китае была взята под контроль.
В тот же день ограничения на поездки в Хубэй, кроме Уханя, были сняты, это произошло через два месяца после закрытия провинции на карантин. 26 марта 2020 года Министерство иностранных дел Китая объявило, что с 28 марта въезд для лиц, имеющих визу или вид на жительство, будет приостановлен. Точные сроки отмены этого распоряжения не назывались.
Желающие приехать в Китай должны будут подать заявления на получение визы в китайских посольствах или консульствах.
30 марта китайское правительство призвало предприятия и фабрики возобновить работу и обеспечило компаниям пакеты мер денежно-кредитного стимулирования. 4 апреля в 10:00 состоялась национальная трехминутная «минута молчания», которой открылся день траура по жертвам коронавируса, объявленный Государственным советом страны и совпавший с праздником Куинминь, однако центральное правительство просило граждан отдать дань уважения погибшим онлайн, соблюдая физическое дистанцирование, чтобы избежать повторной вспышки COVID-19.
Было подтверждено, что COVID-19 распространился на территорию Южной Кореи 20 января 2020 года из Китая.
20 февраля Национальное министерство здравоохранения сообщило о значительном увеличении количества подтвержденных случаев заболевания, имевшем место во многом по причине того, что в Тэгу собралось большое количество последователей нового религиозного движения, известного как Церковь Иисуса Шинчхонджи.
Последователи Шинчхонджи приехали в Тэгу из Уханя, который, предположительно, является источником вспышки.
По состоянию на 22 февраля, из 9 336 последователей церкви 1 261 (примерно 13%) сообщили о наличии у них симптомов заболевания. 23 февраля 2020 года в Южной Корее был объявлен самый высокий уровень тревоги.
28 февраля в Корее было зарегистрировано более 2 000 подтвержденных случаев заражения, а уже 29 февраля этот показатель возрос до 3 150.
Все южнокорейские военные базы были помещены на карантин после того, как по данным анализов у трех солдат было подтверждено наличие вируса.
Вспышка повлияла на количество путешествий, следовательно, расписание полетов авиакомпаний было изменено. Южная Корея развернула программу по скринингу населения на наличие вируса, отслеживания контактов и организации карантинных мер для контактных лиц. Эта программа считается крупнейшей и лучшей с точки зрения ее организации во всем мире.
Методы скрининга включали в себя обязательное информирование о своих симптомах через мобильное приложение всеми приехавшими из-за рубежа, поголовное тестирование на вирус, результаты которого были готовы уже на следующий день, а также расширение возможностей тестирования, позволившее ежедневно тестировать до 20 000 человек.
Программа Южной Кореи считается успешной в борьбе со вспышкой заболевания, несмотря на то, что там не стали изолировать целые города. Первоначально южнокорейское общество разделилось из-за реакции президента Мун Чжэ Ина на кризис.
Многие корейцы подписывали петиции, которые либо восхваляли действия президента, либо призывали вынести г-ну Муну импичмент за неадекватное, по их мнению, реагирование правительства на вспышку заболевания.
23 марта поступило сообщение о том, что в Южной Корее было зарегистрировано самое низкое общее количество случаев заражения за один день в течение четырех недель.
29 марта поступило сообщение о том, что с 1 апреля все вновь прибывшие из-за границы будут помещаться на двухнедельный карантин.
Согласно сообщениям СМИ, 1 апреля в Южную Корею обратилась за помощью в тестировании на вирус 121 страна.
19 февраля Иран сообщил о первых подтвержденных случаях заражения SARS-CoV-2 в Куме, где, по данным Министерства здравоохранения и медицинского образования, два человека скончались позже в тот же день.
Первые меры, введенные правительством, включали отмену концертов и других культурных и спортивных мероприятий, пятничных молитв, а также закрытие университетов, высших учебных заведений и школ.
Иран выделил пять триллионов риалов на борьбу с вирусом.
Президент Хасан Рухани заявил 26 февраля 2020 года, что правительство не планирует подвергать карантину целые районы, пострадавшие от вспышки, но только отдельные лица будут помещены на карантин.
В марте было объявлено о планах по ограничению междугородних поездок, однако интенсивное передвижение между городами перед персидским Новым годом продолжалось.
Шиитские святыни в Куме оставались открытыми для паломников до 16 марта 2020 года. Иран стал центром распространения вируса после Китая в феврале.
На фоне заявлений о сокрытии масштабов вспышки в Иране, к 28 февраля более десяти стран связали случаи возникновения у них заболевания с Ираном, что указывает на то, что масштабы вспышки там могут быть более серьезными, чем 388 случаев, зарегистрированных иранским правительством к этой дате.
Парламент Ирана был закрыт, а у 23 из его 290 членов, как сообщалось 3 марта, результаты тестирования на вирус оказались положительными.
12 марта Хьюман Райтс Вотч («На страже прав человека») призвала иранское тюремное руководство безоговорочно освободить правозащитников, задержанных за мирное инакомыслие, а также временно освободить всех заключенных, подходящих под эту категорию.
Организация заявляет, что существует повышенный риск распространения вируса в закрытых учреждениях, таких как тюрьмы, где существует нехватка адекватной медицинской помощи.
15 марта иранское правительство сообщило о 100 смертях случаях в течение одного дня — самом большом количестве смертей, зарегистрированных в стране с начала вспышки.
К 17 марта от этого заболевания скончались не менее 12 действующих или бывших иранских политиков и правительственных чиновников.
К 23 марта в Иране каждый час регистрировалось 50 новых случаев заболевания коронавирусом и каждые десять минут — одна новая смерть от коронавируса.
По словам представителя ВОЗ, в уровень заболеваемости в Иране может быть в пять раз выше, чем данные, которые сообщаются на официальном уровне.
Также предполагается, что санкции США в отношении Ирана могут повлиять на финансовые возможности страны в плане защиты от распространения вируса.
Верховный комиссар ООН по правам человека потребовал смягчения экономических санкций в отношении стран, наиболее пострадавших от пандемии, включая Иран.
31 января было подтверждено, что заболевание попало на территорию Италии, когда у двух китайских туристов тесты на SARS-CoV-2, сделанные в Риме, дали положительный результат.
Количество случаев заражения стало стремительно расти, что побудило правительство Италии приостановить все полеты в Китай и из Китая и объявить чрезвычайное положение.
Позднее был обнаружен неассоциированный кластер случаев заражения COVID-19. Все началось с регистрации 16 подтвержденных случаев в Ломбардии 21 февраля. 22 февраля Совет министров издал новый декрет-закон о сдерживании вспышки, согласно которому более 50 000 человек из 11 различных муниципалитетов на севере Италии были помещены на карантин.
Премьер-министр Джузеппе Конте сказал: «Въезд в зону вспышки заболевания и выезд из нее будут перекрыты.
В этих районах уже было приказано приостановить работу предприятий и отменить спортивные мероприятия». 4 марта итальянское правительство распорядилось закрыть все школы и университеты по всей стране, поскольку в Италии на тот момент уже была зафиксирована смерть 100 человек.
Все крупные спортивные мероприятия, включая футбольные матчи серии А, должны были проходить за закрытыми дверями до апреля, но 9 марта все спортивные мероприятия были отложены как минимум на один месяц.
11 марта премьер-министр Конте распорядился приостановить почти всю коммерческую деятельность и закрыть предприятия за исключением супермаркетов и аптек. 6 марта Итальянский колледж анестезии, анальгезии, реанимации и интенсивной терапии (SIAARTI) опубликовал рекомендации по медицинской этике в отношении протоколов установки очередности оказания пациентам медицинской помощи, которые, возможно, придется задействовать.
19 марта Италия обогнала Китай по уровню смертности от коронавируса, заняв первое место в мире, после объявления о 3 405 смертельных случаев.
22 марта стало известно, что Россия отправила в Италию девять военных самолетов с медицинским оборудованием.
По состоянию на 5 апреля в Италии было 128 948 подтвержденных случаев заражения коронавирусом, 15 887 случаев смерти и 21 815 случаев выздоровления, причем большинство этих случаев были сосредоточены в регионе Ломбардия.
В одном из отчетов CNN отмечается, что такому высокому уровню смертности в Италии может способствовать сочетание двух факторов — большое количество пожилых граждан этой страны и отсутствие возможности обследовать всех, кто на сегодняшний день болеет коронавирусом.
Соединенное Королевство отреагировало на этот вирус наиболее спокойно из всех пострадавших стран, и до 18 марта 2020 года британское правительство не обязывало граждан соблюдать какую-либо форму социального дистанцирования или карантинных мер.
В результате правительство было раскритиковано за недостаточно быструю и серьезную реакцию на опасность, в которой оказалось население страны. 16 марта премьер-министр Борис Джонсон выступил с заявлением, в котором порекомендовал воздержаться от всех поездок и социальных контактов, не имеющих первостепенного значения, предлагая людям по возможности работать из дома и избегать общественных мест, таких как пабы, рестораны и театры.
20 марта правительство объявило, что все развлекательные заведения, такие как пабы и спортивные клубы, должны закрыться как можно скорее, и пообещало работающим гражданам выплачивать до 80% заработной платы, но не более 2 500 фунтов стерлингов в месяц в качестве меры по поддержке населения во время кризиса. 23 марта премьер-министр объявил о более жестких мерах по социальному дистанцированию, запретив собираться в количестве более двух человек и ограничив поездки и активный отдых на свежем воздухе только случаями крайней необходимости.
В отличие от предыдущих мер, эти ограничения вводились с привлечением полиции, введением штрафов и разгоном скоплений людей.
Большинство предприятий было предписано закрыть, за исключением предприятий, которые обеспечивают «жизнедеятельность населения», включая супермаркеты, аптеки, банки, хозяйственные магазины, автозаправочные станции и гаражи.
20 января в Тихоокеанском северо-западном штате Вашингтон у мужчины, который вернулся из Уханя 15 января, был подтвержден первый на территории страны случай заболевания COVID-19.
29 января в Белом доме была создана Целевая рабочая группа по борьбе с коронавирусом.
31 января администрация Трампа объявила в секторе общественного здравоохранения чрезвычайное положение и ввела ограничения на въезд для приезжающих из Китая.
28 января 2020 года Центр контроля и профилактики заболеваний, ведущая организация правительства США в области общественного здравоохранения, объявил, что разработал свой собственный набор для тестирования.
Несмотря на это, тестирование населения в Соединенных Штатах не было начато сразу же, и в результате истинные масштабы вспышки заболевания в этот период оказались скрыты.
Тестирование было затруднено по причине брака тестовых наборов, выпущенных федеральным правительством в феврале, отсутствием до конца февраля разрешения федерального правительства на использование негосударственных тестовых наборов, которые разрабатывались научными организациями, различными компаниями и клиниками, а также ограничительных критериев до начала марта, которые позволяли бы гражданам проходить тестирование (это можно было сделать только по назначению лечащего врача).
The Washington Post сообщила, что к 27 февраля в Соединенных Штатах было проведено менее 4000 тестов.
The Atlantic сообщила, что к 13 марта было проведено менее 14 000 тестов.
22 марта Associated Press сообщила: «Многие пациенты даже при наличии симптомов и назначения врача, ожидали своей очереди на анализы часами или днями». После того, как 29 февраля из штата Вашингтон поступило сообщение о первом случае смерти от коронавируса в Соединенных Штатах, губернатор Джей Инсли объявил чрезвычайное положение, которое также вскоре объявили и другие штаты.
3 марта в школах Сиэтла были отменены занятия, а к середине марта школы закрылись по всей стране. 6 марта 2020 года группа эпидемиологов Imperial College, Лондон, проинформировала Соединенные Штаты о прогнозах воздействия нового коронавируса на страну.
В тот же день президент Трамп подписал Закон о дополнительных ассигнованиях на готовность и принятие ответных мер по борьбе с коронавирусом, согласно которому федеральным властям была оказана чрезвычайная помощь в размере 8,3 млрд долларов США для реагирования на вспышку заболевания.
Корпорации вводили ограничения на поездки сотрудников, отменяли конференции и призывали сотрудников работать из дома.
Спортивные мероприятия и сезоны были отменены. 11 марта Трамп объявил об ограничениях на поездки в большую часть Европы, за исключением Великобритании, на 30 дней, начиная с 13 марта.
На следующий день он расширил ограничения, включив в этот перечень также Великобританию и Ирландию.
13 марта президентом было объявлено чрезвычайное положение в стране, что дало возможность использовать федеральные средства для борьбы с кризисом.
Начиная с 15 марта, многие компании стали закрываться или сокращали часы работы по всей территории США, оказывая содействие в борьбе против распространения вируса.
К 17 марта эпидемия была подтверждена во всех 50 штатах и ​​в округе Колумбия. 23 марта поступило сообщение о том, что в Нью-Йорке было зарегистрировано 10 700 случаев заражения за сутки, что превышает общее число случаев в Южной Корее.
25 марта губернатор сказал, что социальное дистанцирование, вероятно, является действенной мерой, так как оценки удвоения количества случаев снизились с 2,0 до 4,7 дня.
По состоянию на 28 марта в Нью-Йорке было зарегистрировано 32 308 случаев заболевания, а скончалось 672 человека. Сообщалось, что 26 марта в США было зарегистрировано больше подтвержденных случаев заражения коронавирусом, чем в любой другой стране мира, включая Китай и Италию. По состоянию на 8 апреля в Соединенных Штатах Америки было подтверждено 400 335 случаев заболевания, 12 841 скончавшихся.
По сообщениям СМИ от 30 марта, президент Трамп принял решение продлить период социального дистанцирования до 30 апреля.
В тот же день в порту Нью-Йорке пришвартовалось госпитальное судно USNS Comfort на 1000 коек.
3 апреля в США было зарегистрировано 884 смертей от коронавируса в течение 24 часов.
В штате Нью-Йорк на 3 апреля количество случаев заболевания превысило 100 000 человек. Белый дом подвергся критике за то, что он недооценивает угрозу и подвергает цензуре информацию, поступающую в открытый доступ, контролируя при помощи офиса Вице-президента Майка Пенса публичные заявления и публикации должностных лиц и ученых в сфере здравоохранения, связанные с вирусом.
В целом мнения сторонников президента Трампа о том, насколько успешно ему удается справиться с кризисом, разделились.
Некоторые официальные лица и обозреватели подвергли критике зависимость США от импорта важнейших материалов, в том числе предметов первой необходимости, из Китая.
В середине января 2020 года в журнале Travel Medicine был опубликован анализ схем воздушных путешествий, который использовался для картирования и прогнозирования моделей распространения заболевания.
На основании информации Международной ассоциации воздушного транспорта за 2018 год, Бангкок, Гонконг, Токио и Тайбэй приняли наибольшее количество путешественников из Уханя.
Дубай, Сидней и Мельбурн также считались популярными направлениями для этих туристов.
Из 20 самых популярных туристических маршрутов Бали был назван наименее готовым к вспышке заболевания, тогда как австралийские города считаются наиболее подготовленными. 7 февраля Австралия приняла свой план действий в чрезвычайных ситуациях, связанных с новым коронавирусом (COVID-19).
В этой связи говорится о том, что многое еще предстоит выяснить о COVID-19, и что Австралия будет уделять особое внимание пограничному контролю и коммуникациям в ситуации с угрозой.
21 марта в Австралии была объявлена ​​чрезвычайная ситуация в области биобезопасности человека.
Благодаря эффективным карантинным мерам, примененным в секторе общественного транспорта в Ухане и Хубэе, некоторые страны планировали эвакуировать своих граждан и дипломатический персонал из этого района, главным образом посредством чартерных рейсов их родных стран, на что китайские власти дали свое разрешение.
Канада, Соединенные Штаты, Япония, Индия, Шри-Ланка, Австралия, Франция, Аргентина, Германия и Таиланд были одними из первых, кто запланировал эвакуацию своих граждан.
Пакистан заявил, что не собирается эвакуировать граждан из Китая.
7 февраля Бразилия эвакуировала 34 бразильцев/родственников бразильцев, а также четырех поляков, китайца и гражданина Индии.
Граждане Польши, Китая и Индии высадились в Польше, где бразильский самолет сделал остановку перед тем, как вылететь в Бразилию согласно маршруту.
Граждане Бразилии, посещавшие Ухань, были помещены в карантин на военной базе недалеко от города Бразилиа.
В тот же день 215 граждан Канады (176 человек из первого и 39 — из второго самолетов, зафрахтованных правительством США) были эвакуированы из Уханя, доставлены на базу ВС Канады Trenton и помещены в карантин сроком на две недели.
11 февраля другой самолет с 185 гражданами Канады, также вывезенными из Уханя, приземлился на базе CFB Trenton.
3 и 4 февраля власти Австралии эвакуировали 277 своих граждан и разместили их в центре временного проживания на острове Рождества, который был переоборудован в карантинный центр, где они оставались в течение 14 дней.
5 февраля в Окленд прибыл новозеландский эвакуационный рейс; его пассажиры (в том числе некоторые из Австралии и Азиатско-тихоокеанского региона) были помещены в карантин на военно-морской базе в Вангапароа, к северу от Окленда.
15 февраля Соединенные Штаты объявили, что будут эвакуировать граждан США, находящихся на борту круизного лайнера Diamond Princess («Бриллиантовая принцесса»).
21 февраля самолет со 129 канадскими пассажирами, эвакуированными с «Бриллиантовой принцессы», приземлился в Трентоне, Онтарио.
В начале марта индийское правительство начало эвакуацию своих граждан из Ирана. 14 марта самолет авиакомпании South African Airways, зафрахтованный правительством Южной Африки, вылетел с 112 гражданами Южной Африки на борту.
Перед вылетом был проведен медицинский осмотр пассажиров, и четыре южноафриканца, у которых были обнаружены признаки коронавируса, были оставлены в Китае для снижения риска.
Были эвакуированы только южноафриканцы с отрицательными анализами на коронавирус.
Анализы были взяты у всех южноафриканских граждан, включая летный экипаж, пилотов, персонал отеля, полицию и солдат, участвовавших в гуманитарной миссии, и они в качестве меры предосторожности все оставались под наблюдением и находились на карантине в течение 14 дней в The Ranch Resort.
20 марта США начали частично выводить свои войска из Ирака в связи с пандемией.
5 февраля Министерство иностранных дел Китая объявило, что 21 страна (включая Беларусь, Пакистан, Тринидад и Тобаго, Египет и Иран) направила в Китай свою помощь.
Некоторые китайские студенты, обучающиеся в американских университетах, объединились, чтобы собрать и отправить помощь в регионы Китая, пострадавшие от вируса, при этом группа из Чикаго, как сообщается, 30 января отправила в клиники провинции Хубэй 50 000 респираторов N95. Организация по оказанию гуманитарной помощи Direct Relief совместно с FedEx к 30 января направила самолетом скорой помощи в клинику Уханя Union 200 000 медицинских масок, а также другие средства индивидуальной защиты, включая перчатки и халаты.
5 февраля Билл и Мелинда Гейтс объявили о пожертвовании в размере 100 млн долларов США в адрес ВОЗ для финансирования разработок вакцины и лечения коронавируса, а также для целей защиты населения «групп риска Африки и Южной Азии» от угрозы вируса.
Interaksyon сообщил, что 6 февраля китайское правительство передало Филиппинам в качестве пожертвования 200 000 медицинских масок после того, как сенатор Ричард Гордон прислал в Ухань 3,16 млн. масок.
19 февраля Сингапурский Красный Крест объявил, что собирается отправить Китаю помощь на сумму 2,26 миллиона долларов.
Япония также пожертвовала в Ухань один миллион медицинских масок, Турция отправила туда медицинское оборудование, Россия — более 13 тонн медикаментов, Малайзия объявила о пожертвовании 18 миллионов медицинских перчаток, Германия прислала различные медицинские принадлежности, включая 10 000 защитных комплектов, Соединенные Штаты пожертвовали 17,8 тонны медикаментов, а также пообещали выделить 100 миллионов долларов в качестве финансовой поддержки пострадавшим странам. После того, как ситуация в Китае стабилизировалась, страна также отправляла помощь другим странам, пострадавшим от пандемии.
В марте Китай, Куба и Россия направили в Италию медикаменты и экспертов, чтобы помочь населению справиться со вспышкой коронавируса.
Бизнесмен Джек Ма отправил в Африканский союз, Аддис-Абеба, Эфиопия, 1,1 миллиона наборов для тестирования, 6 миллионов медицинских масок и 60 000 защитных костюмов, чтобы организация распространила их по своим государствам-участникам.
Позже он также отправил 5 000 наборов для тестирования, 100 000 медицинских масок и 5 аппаратов ИВЛ в Панаму.
Ма также пожертвовал медикаменты в Канаду. Нидерланды, Испания, Турция, Грузия и Чешская Республика выразили обеспокоенность по поводу медицинских масок и наборов для тестирования китайского производства.
Так, например, Испания отозвала 58 000 китайских наборов для тестирования на коронавирус, обеспечивающих точность всего лишь до 30%, а Нидерланды отозвали 600 000 бракованных китайских медицинских масок.
Бельгия также отозвала 100 000 непригодных к использованию медицинских масок: предполагалось, что они были изготовлены в Китае, но впоследствии оказалось, что они поступили из Колумбии.
С другой стороны, китайская помощь была хорошо принята в некоторых частях Латинской Америки и Африки. 2 апреля Всемирный банк приступил к реализации операций по оказанию чрезвычайной помощи развивающимся странам.
ВОЗ высоко оценила усилия китайских властей по борьбе с эпидемией и сдерживанию распространения инфекции.
ВОЗ отметила явные отличия между ситуацией со вспышкой атипичной пневмонии, имевшей место в 2002–2004 гг., в ходе которой в адрес китайских властей звучали обвинения в засекречивании информации, что якобы препятствовало профилактике заболевания и сдерживанию его распространения, с одной стороны, и нынешним кризисом, когда центральное правительство «регулярно предоставляло обновленную информацию о ситуации, чтобы избежать паники накануне Китайского Нового Года».
23 января, в ответ на решение центральных властей ввести запрет на передвижение транспортом в Ухане, представитель ВОЗ Годен Галеа отметил, что, хотя «эта мера была определенно рекомендована не ВОЗ», она также является «очень важным подтверждением выполнения обязательства по сдерживанию эпидемии в месте наибольшего распространения», и назвал ее «беспрецедентной в истории общественного здравоохранения». 30 января, после того, как была подтверждена способность инфекции передаваться от человека к человеку за пределами Китая и роста численности заразившихся в других странах, ВОЗ объявила чрезвычайную ситуацию в системе общественного здравоохранения, имеющую международное значение (PHEIC); эта ситуация стала шестой с 2009 года, когда такая мера была впервые применена во время пандемии свиного гриппа.
Генеральный директор ВОЗ г-н Тедрос Аданом заявил, что объявление PHEIC обусловлено «риском глобального распространения, особенно в странах с низким и средним уровнем дохода, не имеющих надежных систем здравоохранения.
Комментируя ограничения на поездки, г-н Тедрос заявил, что «нет никаких причин для мер, которые излишне препятствуют международным перемещениям и торговле», и что «ВОЗ не рекомендует ограничивать торговлю и передвижение».
5 февраля ВОЗ обратилась к мировому сообществу с просьбой о выделении 675 миллионов долларов США для обеспечения стратегической готовности к эпидемии в странах с низким уровнем дохода, сообщая о необходимости оказания неотложной помощи тем странам, которые «не располагают системами для выявления людей, заразившихся вирусом, несмотря на то, что эпидемия еще не достигла этих стран».
Г-н Тедрос также заявил, что «показатель нашей готовности — это степень готовности к эпидемии нашего самого слабого звена», и призвал международное сообщество «сделать выбор: инвестировать сегодня или расплачиваться в будущем». На пресс-конференции, состоявшейся 11 февраля, ВОЗ установила официальное название заболевания — COVID-19.
В тот же день Тедрос заявил, что Генеральный секретарь ООН Антониу Гутерриш согласился предоставить «потенциал всей системы ООН в ответ на проблему».
В результате была создана Группа ООН по управлению кризисными ситуациями, координирующая все ответные меры Организации Объединенных Наций; эти шаги, как заявляет ВОЗ, позволят «сосредоточиться на реагировании в области здравоохранения, тогда как другие ведомства могут использовать свой опыт для борьбы со вспышкой заболевания в более широком социальном и экономическом плане».
14 февраля ВОЗ и Китаем было инициировано создание совместной специальной группы, которая обеспечила работу международных экспертов и сотрудников ВОЗ на местах в Китае для оказания помощи в урегулировании ситуации внутри страны и оценки «серьезности заболевания и его заразности», организовала семинары и совещания с ведущими национальными учреждениями, а также выезды на места для оценки «эффективности мер реагирования на уровне провинций и округов, включая городские и сельские районы». 25 февраля ВОЗ заявила, что «мир должен сделать больше для подготовки к возможной пандемии коронавируса, отметив, что «пока еще слишком рано называть это заболевание пандемией, но страны, тем не менее, должны быть к этому готовы».
Когда вспышка разразилась в Иране, ВОЗ направила туда объединенную группу для оценки ситуации. 28 февраля официальные лица ВОЗ заявили, что степень вероятности глобального распространения коронавируса будет повышена с «высокой» до «очень высокой» — наивысшей степени готовности и риска.
Майк Райан, исполнительный директор программы ВОЗ по чрезвычайным ситуациям в области здравоохранения, предупредил в своем заявлении: «Это проверка каждого правительства на планете на готовность к реальному положению дел: пора действовать.
Этот вирус, возможно, уже на пути в вашу страну, и вам нужно быть готовыми», а также подчеркнул, что правильные ответные меры могут помочь миру избежать «худшего сценария развития событий».
Райан также заявил, что текущие данные не служат основанием для объявления глобальной пандемии официальными представителями сферы общественного здравоохранения, а также добавил, что объявление пандемии будет означать, что «мы по сути признаем тот факт, что каждый человек на планете будет подвергнут риску заразиться этим вирусом».
11 марта ВОЗ объявила вспышку коронавируса пандемией.
Генеральный директор ВОЗ заявил, что ВОЗ «глубоко обеспокоена как тревожно высоким уровнем распространения и серьезности заболевания, так и не менее тревожным уровнем бездействия в связи с этой проблемой». ВОЗ подвергается серьезной критике за считающийся неадекватным подход к понятию пандемии, включая позднее объявление чрезвычайной ситуации в области общественного здравоохранения и классификацию вируса как пандемии.
В качестве ответной негативной реакции на сложившуюся ситуацию в адрес Генерального директора ВОЗ г-на Тедроса Аданома была подана петиция с предложением подать в отставку, которую подписали 733 000 человек по состоянию на 6 апреля.
26 марта 2020 года десятки экспертов ООН по правам человека подчеркнули важность соблюдения прав каждого человека во время пандемии COVID-19.
Экспертная группа заявила, что каждый имеет право на применение по отношению к нему мер, спасающих жизнь, а ответственность за организацию таких мер несет правительство.
Группа подчеркнула, что отсутствие ресурсов или медицинского страхования ни в какой мере не должно служить оправданием для дискриминации в отношении какой-либо конкретной группы людей.
Эксперты подчеркнули, что каждый человек имеет право на охрану здоровья, включая людей с ограниченными возможностями, представителей групп меньшинств, пожилых граждан, внутренне перемещенных лиц, бездомных, граждан, проживающих в крайне плохих условиях, заключенных, а также беженцев и других неуточненных групп, нуждающихся в государственной поддержке.
Международные правительственные организации рассматривают экономические и социальные последствия кризиса, связанного с COVID-19.
Организация экономического сотрудничества и развития создала платформу, предназначенную для предоставления своевременной и всеобъемлющей информации об ответных политических мерах в странах по всему миру, а также для ознакомления с мнениями и предоставления рекомендаций.
Цифровой узел содержит информацию о политических мерах разных стран (Country Policy Tracker) по укреплению систем здравоохранения и мировой экономики, устранению последствий карантина и ограничений на поездки с целью помочь странам учиться друг у друга и содействовать скоординированным глобальным ответным мерам по борьбе с коронавирусом.
Правительство Китая подверглось критике со стороны Соединенных Штатов, министра Кабинета Великобритании Майкла Гоува и Эдуардо Болсонару, сына президента Бразилии Жаира Болсонару, за проведенные действия по борьбе с пандемией, которая началась с китайской провинции Хубэй.
Ряд руководителей Коммунистической партии Китая (КПК) уровня провинций были уволены за те карантинные меры, которые они предпринимали в центральной части Китая, и эти увольнения свидетельствовали о недовольстве ответными действиями политического истеблишмента на вспышку в этих регионах.
Некоторые комментаторы считают, что этот шаг имел целью защитить генерального секретаря Коммунистической партии Китая Си Цзиньпина от гнева общественности по поводу вспышки коронавируса.
Некоторые китайские чиновники, например Чжао Лицзянь, выразили несогласие со сделанным ранее заявлением о том, что вспышка коронавируса началась в Ухане, но заняли сторону теории заговора, согласно которой COVID-19 возник в США или Италии.
Администрация президента США Дональда Трампа называла коронавирус «китайским вирусом» или «вирусом Уханя», заявив, что «цензура в Китае только усугубляет ситуацию с вирусом, который теперь превратился в глобальную пандемию», и это высказывание в свою очередь подверглось критике со стороны некоторых комментаторов, которые утверждают, что такой подход является расистским и «отвлекает от неспособности администрации президента США сдерживать распространение болезни».
The Daily Beast получила доступ к правительственной телеграмме США, в которой содержится коммуникационная стратегическая хитрость, по видимости, придуманная Советом национальной безопасности; при этом имеют место такие упоминания о стратегии: «Все дело в Китае.
Нас просят распространить эту информацию любыми возможными способами, включая пресс-конференции и телевизионные выступления.» Такие организации, как Politico, Foreign Policy и Bloomberg, заявили, что усилия Китая по оказанию помощи странам, страдающим от вируса, — это часть «пропагандистского напора» с целью получения глобального влияния.
Глава внешнеполитического ведомства ЕС Жозеп Боррелль предупредил о присутствии «геополитического компонента, включающего борьбу за влияние посредством пиара и так называемой политики щедрости».
Боррелль также заявил, что «Китай настойчиво продвигает идею о своей роли ответственного и надежного партнера, в отличие от США».
Китай также призвал США отменить санкции против Сирии, Венесуэлы и Ирана, при этом, по некоторым сведениям, отправив помощь в последние две страны.
Пожертвование Джеком Ма 100 000 медицинских масок Кубе попало под запрет в связи с санкциями США, наложенными 3 апреля.
Власти США также обвиняются в том, что они перенаправляют помощь, предназначенную для других стран, в свою собственную страну.
В отношении медицинских масок также возникали споры между другими странами, такими как Германия, Австрия и Швейцария, Чехия и Италия.
Помимо этого, Турция присвоила сотни аппаратов ИВЛ, предназначенных для Испании.
В начале марта итальянское правительство раскритиковало отсутствие поддержки со стороны Европейского Союза в отношении охваченной коронавирусом Италии.
Маурицио Массари, посол Италии в ЕС, сказал, что «только Китай отреагировал в двустороннем порядке.
Это однозначно не свидетельствует о европейской солидарности».
22 марта, после телефонного разговора с премьер-министром Италии Джузеппе Конте, президент России Владимир Путин организовал отправку в Италию российских военных санитаров, специализированного дезинфекционного транспорта и прочего медицинского оборудования.
Итальянская газета La Stampa цитирует анонимный «политический источник высокого уровня», утверждающий, что 80% российской помощи было «бесполезным или мало полезным для Италии».
Источник обвинил Россию в том, что она стремится произвести благоприятное впечатление на мировую общественность на «геополитическом и дипломатическом» уровне.
Президент Ломбардии Аттилио Фонтана и министр иностранных дел Италии Луиджи Ди Майо отклонили нападки СМИ и выразили благодарность за оказанную помощь.
Россия также отправила грузовой самолет с медицинской помощью в США.
Пресс-секретарь Кремля Дмитрий Песков заявил, что «предлагая помощь американским коллегам, [Путин] предполагает, что, когда американские производители медицинского оборудования и материалов нарастят темпы производства, они также смогут оказать ответную помощь в случае необходимости».
Военные учения НАТО «Защитник-2020», запланированные в Германии, Польше и странах Балтии — самые крупномасштабные военные учения НАТО после окончания холодной войны — будут проводиться в сокращенном формате.
Генеральный секретарь Кампании за ядерное разоружение Кейт Хадсон раскритиковала учения Defender 2020 (Защитник-2020)»: «В кризисной ситуации, которая сложилась сегодня в сфере общественного здравоохранения, проведение этих учений ставит под угрозу жизнь не только военных США и многих европейских стран-участниц, но и жителей стран, где должны проводиться такие мероприятия». Правительство Ирана сильно пострадало от вируса. Инфицировано около двух десятков членов парламента, а также пятнадцать других нынешних или бывших политических деятелей.
14 марта 2020 года президент Ирана Хасан Рухани в открытом письме обратился к мировым лидерам с просьбой о помощи, сообщая, что его страна испытывает сложности в борьбе с эпидемией по причине отсутствия доступа к международным рынкам в связи с санкциями, введенными США против Ирана. Эпидемия породила призывы к Соединенным Штатам о принятии социальной политики, распространенной в других состоятельных странах, включая внедрение единой системы здравоохранения и ухода за детьми, оплачиваемых отпусков по семейным обстоятельствам и увеличение финансирования общественного здравоохранения.
Политологи ожидали, что это может негативно повлиять на шансы Дональда Трампа на переизбрание на президентских выборах 2020 года. Из-за пандемии ухудшились дипломатические отношения между Японией и Южной Кореей.
Южная Корея раскритиковала «неоднозначные и пассивные карантинные меры» Японии после того, как Япония объявила, что любой гражданин, прибывший из Южной Кореи, будет помещен на двухнедельный карантин в специально отведенные правительством места.
Южнокорейское общество изначально разделилось из-за реакции президента Мун Чжэ-ина на кризис.
Многие корейцы подписывали петиции, которые либо восхваляли действия президента, либо призывали вынести г-ну Муну импичмент за неадекватное, по их мнению, реагирование правительства на вспышку заболевания. Пандемия заставила страны принять законы по чрезвычайным ситуациям в качестве ответной меры.
Некоторые комментаторы выражают обеспокоенность тем, что этот шаг позволит правительствам укрепить свои полномочия.
В Венгрии парламент проголосовал за предоставление премьер-министру Виктору Орбану бессрочного права управлять с помощью указов, приостанавливать работу парламента, а также проводить выборы и наказывать тех, кто будет обвинен в распространении фейковой информации о вирусе и о правительственных мерах по борьбе с кризисом.
Вспышка коронавируса была названа причиной нескольких случаев дефицита поставок в связи с глобальным ростом объемов использования оборудования для борьбы с эпидемией, скупкой товаров в условиях паники и срывами производственных и логистических операций.
Управление администрации США по контролю качества продуктов питания и лекарственных средств выпустило предупреждения о нехватке лекарств и медицинского оборудования, что возникло по причине возросшего потребительского спроса и сбоев в работе поставщиков.
В нескольких населенных пунктах также имели место панические покупки; это привело к ситуации, когда с полок магазинов исчезли товары первой необходимости, такие как продукты питания, туалетная бумага и бутилированная вода, что, в свою очередь, привело к дефициту запасов.
В частности, индустрия технологий предупреждает о задержках в поставках электронных товаров.
По словам генерального директора ВОЗ г-на Тедроса Аданома, спрос на средства индивидуальной защиты вырос в 100 раз.
Этот скачок привел к двадцатикратному росту цен по сравнению с обычной ценой, а также к задержкам поставок изделий медицинского назначения на четыре-шесть месяцев.
Он также вызвал нехватку средств индивидуальной защиты во всем мире, и ВОЗ предупредила, что по этой причине работники здравоохранения окажутся под ударом.
В Австралии в связи с пандемией покупатели по системе даигоу получили новую возможность продавать австралийские товары в Китай.
Эта деятельность привела к нехватке детского питания в некоторых супермаркетах и ​​была впоследствии запрещена правительством Австралии. Несмотря на высокую распространенность случаев COVID-19 в Северной Италии и регионе Ухань, а также на высокий спрос на продукты питания, в обеих областях удалось избежать острой нехватки продовольствия.
Меры, предпринятые Китаем и Италией против накопления запасов и незаконной торговли критически важными продуктами, оказавшиеся успешными, позволили избежать острой нехватки продовольствия, которая ожидалась в Европе, а также в Северной Америке.
Северная Италия, сельскохозяйственное производство которой имеет малые масштабы, не испытала значительных спадов, но, по мнению представителей отрасли, цены на сельхозпродукцию могут вырасти.
Полки продовольственных магазинов оставались пустыми лишь временно, даже в городе Ухань, в то время как правительственные чиновники Китая обеспечили доступ к запасам свинины, чтобы обеспечить полноценное питание населения.
Аналогичные законы, требующие от производителей пищевых продуктов сохранения продовольственных запасов на случай чрезвычайных обстоятельств, существуют и в Италии.
Ущерб, нанесенный мировой экономике, отразился на Китае: согласно данным СМИ от 16 марта, экономика Китая сильно пострадала в первые два месяца 2020 года из-за мер по борьбе с распространением вируса, принятых правительством, в результате которых объем розничных продаж снизился на 20,5%.
Материковый Китай — это крупный экономический и производственный центр; поэтому считается, что вирусная вспышка представляет серьезную дестабилизирующую угрозу для мировой экономики.
По прогнозам Агате Демарай, сотрудника Economist Intelligence Unit, волатильность на рынках будет сохраняться до тех пор, пока не появится более четкое представление о потенциальных результатах.
В январе 2020 года некоторые аналитики подсчитали, что экономические последствия текущей эпидемии в плане глобального роста могут превзойти последствия эпидемии атипичной пневмонии 2002–2004 годов.
По одной из оценок, сделанной экспертом из Вашингтонского университета в Сент-Луисе, ущерб мировой цепочки поставок может превысить 300 миллиардов долларов, и негативное влияние может длиться до двух лет.
Сообщается, что Организация стран-экспортеров нефти (ОПЕК) стала предпринимать «срочные меры» после резкого снижения цен на нефть по причине падения спроса со стороны Китая.
24 февраля мировые фондовые рынки обвалились из-за значительного роста численности людей, зараженных COVID-19, за пределами материкового Китая.
27 февраля из-за растущих опасений по поводу вспышки коронавируса различные фондовые индексы США, включая NASDAQ-100, индекс S&P 500 и индекс Доу-Джонса для акций промышленных компаний, продемонстрировали наиболее резкое падение с 2008 года, при этом индекс Доу упал на 1191 пункт — наибольшее однодневное падение после финансового кризиса 2007–2008 годов.
На конец недели все три индекса продемонстрировали более, чем 10-процентное падение.
28 февраля агентство Scope Ratings GmbH подтвердило суверенный кредитный рейтинг Китая, но сохранило негативный прогноз.
Акции снова упали из-за опасений по поводу распространения коронавируса, а наибольшее падение произошло 16 марта.
Многие полагают, что существует вероятность экономической рецессии.
Экономист Мохамед Эль-Эриан дал высокую оценку своевременным чрезвычайным мерам, предпринятым центральными банками и государствами.
Центральные банки реагируют быстрее, чем во времена финансового кризиса 2008 года.
Туризм — это один из наиболее пострадавших секторов в связи с запретами на передвижение, закрытием общественных мест, в том числе туристических достопримечательностей, и рекомендациями правительств не предпринимать никаких поездок.
Как следствие всех этих мер, многочисленные авиакомпании отменили рейсы из-за резкого снижения спроса на авиабилеты, в том числе British Airways, China Eastern Airlines и Qantas, а британская региональная авиакомпания Flybe прекратила существование.
Негативное влияние на индустрию круизных линий оказалось, как никогда сильным.
Несколько железнодорожных станций и портов паромной переправы также были закрыты.
Эпидемия совпала с Чунь-юнь, главным туристическим сезоном китайских новогодних празднований.
Национальным и региональными правительствами был отменен ряд мероприятий с участием большого количества людей, включая ежегодные новогодние фестивали; частные компании также самостоятельно закрывали свои магазины и туристические достопримечательности, такие как гонконгский и шанхайский Диснейленды.
Многие новогодние мероприятия были отменены, а туристические достопримечательности были закрыты в целях предотвращения массовых скоплений людей; так, например, в Пекине был закрыт Запретный город и отменены традиционные храмовые ярмарки.
В 24 из 31 провинциях, муниципалитетах и районах Китая власти продлили новогодние каникулы до 10 февраля, дав указание большинству предприятий не открываться до этой даты.
На эти регионы приходилось 80% ВВП страны и 90% экспорта.
Власти Гонконга подняли уровень реагирования на инфекционные заболевания до самого высокого и объявили чрезвычайную ситуацию, закрыв школы до марта и отменив празднование Нового года. Сектор розничной торговли пострадал в глобальном масштабе: часы работы магазинов были сокращены, а некоторые магазины были временно закрыты.
Посещение точек розничной торговли в Европе и Латинской Америке сократилось на 40%.
Предприятия розничной торговли в Северной Америке и на Ближнем Востоке сократили объемы продаж на 50–60%.
В результате в марте посещаемость торговых центров упала на 33–43% по сравнению с февралем.
Операторы торговых центров по всему миру ввели дополнительные меры, такие как улучшение санитарных условий, установка оборудования для проверки температуры посетителей и отмена мероприятий. Согласно оценке Экономической комиссии Организации Объединенных Наций по Латинской Америке, рецессия в Латинской Америке, вызванная пандемией, может оставить за гранью нищеты на 14–22 миллиона больше человек, чем это было бы в аналогичной ситуации, но без пандемии.
В январе и феврале 2020 года, в разгар эпидемии в Ухане, в Китае потеряли работу около 5 миллионов человек.
Многие из 300 миллионов китайских сельских работников-мигрантов оказались дома в провинциях своей страны или запертыми в провинции Хубэй. В марте 2020 года более 10 миллионов американцев потеряли свои рабочие места и обратились за помощью к правительству.
Согласно оценкам Федерального резервного банка Сент-Луиса, в Соединенных Штатах вспышка коронавируса может лишить рабочих мест 47 миллионов человек, а уровень безработицы может достичь 32%. Меры самоизоляции, введенные в Индии, оставят без работы десятки миллионов индийских трудящихся-мигрантов, получающих ежедневную плату. Исследование, проведенное Институтом Ангуса Рейда, показало, что 44% канадских домохозяйств так или иначе столкнулись с безработицей. Почти 900 000 испанских рабочих также потеряли рабочие места с момента введения строгой изоляции в Испании в середине марта 2020 года.
В течение второй половины марта 4 миллиона французских рабочих подали заявления на временное пособие по безработице, а 1 миллион британских рабочих обратились за получением единой социальной выплаты. Почти полмиллиона компаний в Германии перевели своих сотрудников на субсидируемое правительством сокращенное рабочее расписание — неполный рабочий день.
Немецкая схема оплаты труда за неполный рабочий день была также введена во Франции и Великобритании.
Сферы искусства и культурного наследия также сильно пострадали от пандемии, которая затронула деятельность организаций, а также отдельных лиц, будь то официально трудоустроенных или независимых, по всему миру.
Организации культуры и искусства пытались поддержать свою (часто финансируемую государством) миссию по обеспечению доступа к культурному наследию для общества, обеспечивая безопасность своих сотрудников и общественности, а также, по возможности, поддерживая людей искусства.
К марту 2020 года музеи, библиотеки, концертные залы и другие учреждения культуры были закрыты по всему миру на неопределенный срок, либо доступ в них был в разной мере ограничен, а выставки, мероприятия и представления были отменены или перенесены на другие даты.
Взамен были предприняты активные усилия по предоставлению альтернативных услуг с помощью цифровых платформ. Еще одно недавнее и набирающее обороты последствие распространения вируса — отмена религиозных служб, крупных спортивных мероприятий и других общественных мероприятий, таких как музыкальные фестивали и концерты, технологические конференции и показы мод.
В киноиндустрии также произошли сбои. Ватикан объявил об отмене мероприятий Страстной недели в Риме, которые проводятся на последней неделе христианского покаянного периода — Великого поста.
Многие епархии рекомендуют христианам старшего возраста оставаться дома и не посещать службы по воскресеньям; в некоторых церквях церковные службы начали транслироваться по радио, в прямом эфире или по телевидению, в то время как руководители некоторых церквей предлагают проводить богослужения на открытом воздухе.
Римско-католическая епархия Рима закрыла для посещения свои церкви, часовни и площадь Святого Петра, где больше пока не появляются христианские паломники, а позже другие религиозные организации также отменили богослужения и ограничили доступ на публичные богослужения в церквях, мечетях, синагогах, храмах и гурдварах.
Министерство здравоохранения Ирана объявило об отмене пятничных молитв в районах, пострадавших от вспышки коронавируса, а святыни были позже закрыты; Саудовская Аравия запретила доступ иностранных паломников и собственных жителей в святые места Мекки и Медины.
Пандемия привела к самым значительным изменениям календаря мировых спортивных событий со времен Второй мировой войны.
Большинство крупных спортивных мероприятий были отменены или перенесены, включая Лигу чемпионов УЕФА 2019–20, Премьер-лигу 2019–20, Евро-2020 УЕФА, сезон НБА 2019–20 и сезон НХЛ 2019–20.
Вспышка коронавируса также разрушила планы проведения летних Олимпийских игр 2020 года, которые должны были начаться в конце июля; 24 марта Международный олимпийский комитет объявил , что мероприятие будет «перенесено на период после 2020 года, но не позднее лета 2021 года». Казино и другие игорные заведения по всему миру были закрыты, а турниры по покеру, которые обычно транслируются в прямом эфире, были также либо перенесены, либо отменены.
Это привело к тому, что многие игроки перешли в онлайн-режим, а многие сайты, посвященные азартным играм, сообщают о значительном увеличении количества новых подписчиков. Индустрия развлечений также пострадала, поскольку различные музыкальные группы приостановили или отменили концертные туры.
Многие крупные театры, такие как бродвейские, также отменили все свои спектакли.
В качестве альтернативы традиционным оффлайн-мероприятиям некоторые художники и музыканты стали изучать варианты продолжения своей деятельности и обмена ее результатами по Интернету, организовывать прямые трансляции онлайн-концертов или веб-фестивали; это помогает людям творческих профессий продолжать исполнять, выпускать или публиковать свои произведения.
В сети появилось множество интернет-мемов на тему коронавируса, многие из которых являются юмористическими и сглаживают тревожные настроения, характерные для периодов неопределенности.
С момента появления COVID-19 было отмечено обострение предвзятости, ксенофобии и расизма по отношению к гражданам Китая и людям восточноазиатского происхождения, а также к представителям населения горячих точек Европы, США и других стран.
Случаи возникновения страха, подозрений и враждебности наблюдались во многих странах, особенно в Европе, Восточной Азии, Северной Америке и Азиатско-Тихоокеанском регионе.
В информационных сводках за февраль (когда большинство случаев заражения все еще ограничивалось Китаем) были зафиксированы расистские настроения, высказанные в различных группах по всему миру против граждан Китая, которые якобы заслужили этот вирус или получили справедливое возмездие за что-либо.
В некоторых странах Африки также наблюдается рост анти-китайских настроений.
Многие жители Уханя и Хубэя сообщали о дискриминации по признаку своего регионального происхождения.
Гражданам Китая, а также тем его жителям, кто проживает в пораженных вирусом областях, была оказана поддержка как в оффлайн-, так и в онлайн-режиме.
Эпидемия начала распространяться в новых странах, в частности, в Италии — первой в Европе стране, столкнувшейся с серьезной вспышкой COVID-19; в связи с этим граждане таких регионов также могут начать ощущать на себе влияние подозрительности и ксенофобии. Граждане таких стран, как Малайзия, Новая Зеландия, Сингапур и Южная Корея на раннем этапе подписали петицию, настаивая запретить въезд гражданам Китая в их страны с целью сдерживания эпидемии.
В Японии хештег #ChineseDontComeToJapan (#КитайцыНеПриезжайтеВЯпонию) занимал лидирующие позиции в Твиттере.
Граждане Китая, а также другие азиаты, проживающие в Соединенном Королевстве и Соединенных Штатах Америки, сообщают о растущем уровне расистских настроений и даже нападений.
Президент США Дональд Трамп столкнулся с критикой за то, что он назвал коронавирус «китайским вирусом»; критики считают это мнение расистским и анти-китайским.
В Украине протестующие напали на автобусы, перевозившие в Новые Санжары украинских и иностранных граждан, эвакуированных из Уханя.
Студенты, приезжающие из граничащей с Китаем северо-восточной Индии и обучающиеся в крупных городах Индии, сообщали о случаях преследований, связанных со вспышкой коронавируса.
Дилип Гхош, президент Государственного подразделения партии Бхаратия Джаната, Западная Бенгалия, заявил, что китайцы уничтожили природу и «поэтому Бог отомстил им».
Позднее эти высказывания получили осуждение от китайского консульства в Калькутте, назвавшего их «заблуждением». В Китае из-за пандемии вновь вспыхнули ксенофобия и расизм по отношению к жителям, не являющимся гражданами Китая: иностранцев стали называть «иностранным мусором» и объектами, подлежащими «утилизации».
Многие газеты с платным доступом к информации устранили такие ограничения для некоторых или всех районов, пострадавших от коронавируса.
Многие научные издатели выложили в открытый доступ свои научные статьи, посвященные вспышке коронавируса.
Некоторые ученые приняли решение дать краткосрочный доступ к результатам своих исследований на серверах публикации препринтов, таких как bioRxiv.
Распространяющееся инфекционное заболевание — Инфекционное заболевание от возвращающегося патогена, диапазон распространения или способ передачи которого зачастую неизвестны
Глобализация и заболевание — Обзор глобализации и распространения болезни
Перечень эпидемий и пандемий — Список погибших от инфекционного заболевания
Контрабанда диких животных и болезни, передаваемые от животного человеку — Риски для здоровья, связанные с торговлей экзотическими животными.
Лабораторное тестирование респираторного коронавируса 2019 (COVID-19) и связанного с ним вируса SARS-CoV-2 включает методы, выявляющие присутствие вируса, и методы обнаружения антител, продуцируемых в ответ на инфекцию.
Присутствие вирусов в образцах подтверждается ОТ-ПЦР, которая распознает РНК коронавируса.
Данный тест специфичен и предназначен только для обнаружения РНК вируса SARS-CoV-2.
Он используется для подтверждения достаточно недавних или активных инфекций.
Обнаружение антител (серология) может применяться как для диагностики, так и в целях популяционного контроля.
Анализы на антитела выявляют количество людей, перенесших заболевание, включая тех, чьи симптомы были слишком незначительными, чтобы обращаться с ними в больницу, либо вовсе отсутствовали.
Точный уровень смертности от этого заболевания и уровень коллективного иммунитета можно определить по результатам такого теста.
По состоянию на март 2020 года из-за ограниченных возможностей тестирования ни в одной стране не было надежных данных о распространенности вируса среди населения.
К 23 марта ни одной стране не удалось проверить более 3% своего населения, а информация о количестве тестов, проведенных в разных странах, весьма противоречива.
Вероятно, такие различия в сведениях существенно влияют на зарегистрированные показатели смертности, которые в некоторых странах могут быть значительно преувеличены.
При помощи полимеразной цепной реакции обратной транскрипции в реальном времени (rRT-PCR) тест можно проводить на пробах из дыхательных путей, полученных различными способами, включая мазок из носоглотки или образец мокроты.
Результаты обычно бывают доступны в течение периода от нескольких часов до 2 дней.
ОТ-ПЦР-тест, проведенный на мазках, взятых из горла, действителен только в течение первой недели заболевания.
Позже вирус может исчезнуть из горла, продолжая, тем не менее, размножаться в легких.
У инфицированных пациентов, тестируемых на второй неделе заболевания, в качестве альтернативы может быть взят материал из нижних дыхательных путей с помощью отсасывающего катетера, либо можно использовать продукты отхаркивания (мокроту).
Один из ранних тестов ПЦР был разработан в клинике Шарите, Берлин, в январе 2020 года с использованием полимеразной цепной реакции с обратной транскрипцией в реальном времени (rRT-PCR) и лег в основу 250 000 наборов, которые впоследствии распространяла Всемирная организация здравоохранения (ВОЗ).
К 23 января 2020 года Соединенное Королевство также разработало свой тест. 28 января 2020 года южнокорейская компания Kogenebiotech разработала набор для обнаружения SARS-CoV-2 на основе ПЦР клинического уровня (PowerChek Coronavirus).
Он выявляет ген «E», общий для всех бета-коронавирусов, и ген RdRp, специфичный для SARS-CoV-2. Китайская компания BGI Group стала одной из первых компаний, получивших разрешение Национального управления лекарственными средствами Китая на экстренное использование набора для обнаружения SARS-CoV-2 на основе ПЦР. В Соединенных Штатах Центры по контролю и профилактике заболеваний (CDC) распространяют через организацию International Reagent Resource свою диагностическую панель для проведения РТ-ПЦР в реальном времени (2019-Novel Coronavirus (2019-nCoV) Real-Time RT-PCR Diagnostic Panel) в лабораториях общественного здравоохранения.
Один из трех генетических тестов из более старых версий тестовых наборов выдавал неполные результаты по причине бракованных реагентов и узкого района тестирования, проводимого CDC в Атланте; в результате в течение всего февраля 2020 года в среднем успешно обрабатывалось менее 100 проб в день.
Тесты с использованием двух компонентов не считались надежными до 28 февраля 2020 года, и только после этой даты государственным и местным лабораториям было разрешено начать тестирование.
Тестирование было одобрено Управлением по надзору за качеством пищевых продуктов и медикаментов в рамках экстренного разрешения на применение. Коммерческие лаборатории США начали тестирование в начале марта 2020 года.
5 марта 2020 года LabCorp объявила о возможности тестирования на заражение COVID-19 на основе РТ-ПЦР по всей стране.
Quest Diagnostics начала тестирование на COVID-19 по всей стране с 9 марта 2020 года.
Ни о каких количественных ограничениях заявлено не было; забор и обработка анализов должны выполняться в соответствии с требованиями CDC.
В России тест на COVID-19 был разработан и произведен Государственным научно-исследовательским центром вирусологии и биотехнологии «ВЕКТОР».
11 февраля 2020 года тест был зарегистрирован Федеральной службой по надзору в сфере здравоохранения. Сообщалось, что 12 марта 2020 года клиника Майо разработала тест для выявления инфекции COVID-19. 13 марта 2020 года Roche Diagnostics получила одобрение FDA на использование теста, который может проводиться в течение 3,5 часов на большом объеме проб, что позволяет одной машине обработать приблизительно 4128 тестов в течение 24 часов.
19 марта 2020 года FDA выдало экстренное разрешение на применение (EUA) лабораториям Abbott для проведения испытаний системы Abbott m2000; ранее FDA выдало подобное разрешение Hologic, LabCorp и Thermo Fisher Scientific.
21 марта 2020 года Cepheid также получает EUA от FDA на тест длительностью около 45 минут.
FDA также одобрило тест, в котором вместо ПЦР используется технология амплификации изотермических нуклеиновых кислот.
Поскольку для проведения этого теста не требуется серия циклов чередующихся температур, этот метод может выявить положительные результаты всего за пять минут, а отрицательные — за 13 минут.
В настоящее время в США насчитывается около 18 000 таких машин, и Abbott планирует увеличить производство до 50 000 тестов в день. В настоящее время в Тайване разрабатывается тест с использованием моноклонального антитела, которое специфическим способом связывается с нуклеокапсидным белком (N-белком) нового коронавируса, и имеется надежда на возможность получения результатов через 15-20 минут, подобно экспресс-тесту на грипп.
В обзоре специализированной литературы за март 2020 года приводится вывод о том, что «рентгенограммы грудной клетки имеют небольшую диагностическую ценность на ранних стадиях, тогда как результаты КТ [компьютерной томографии] могут иметь такую ценность даже до появления симптомов».
Типичные признаки, выявляемые в ходе КТ, включают двусторонние многодольные субплевральные фокусы уплотнения по типу «матового стекла» с периферическим, асимметричным и апостериорным распределением.
Субплевральное доминирование, симптом булыжной мостовой и консолидация развиваются по мере прогрессирования болезни.
Результаты исследования, сравнившего методы ПЦР и КТ, применявшиеся в Ухане в момент возникновения текущей пандемии, показали, что КТ значительно более чувствительна, чем ПЦР, хотя и менее специфична, так как многие ее функции визуализации совпадают с другими процессами для пневмонии и иных заболеваний.
С марта 2020 года Американский колледж радиологии опубликовал рекомендацию «не использовать КТ для скрининга или в качестве метода тестирования первой линии в диагностике COVID-19». По состоянию на март 2020 года для первоначального скрининга CDC рекомендует использовать именно метод ПЦР.
Частично иммунный ответ на инфекцию выражается в выработке антител, включая IgM и IgG.
Эти антитела могут быть использованы для выявления инфекции у людей после 7-го дня наличия симптомов, для определения иммунитета и с целью проведения популяционного контроля. Анализы могут проводиться в центральных лабораториях (CLT) или путем диагностирования на месте (PoCT)
Во многих клинических лабораториях эти анализы смогут выполнять высокопроизводительные автоматизированные системы, но их доступность будет зависеть от скорости производства каждой такой системы.
В CLT обычно используется один образец периферической крови, хотя для отслеживания иммунного ответа могут применяться и серийные образцы.
При PoCT один образец крови обычно получают путем прокола кожного покрова.
В отличие от методов ПЦР, этап забора крови для взятия пробирного анализа не требуется. 26 марта 2020 года FDA назвало 29 организаций, которые прошли все необходимые регистрационные процедуры и теперь могут распространять свои тесты на антитела.
По состоянию на 7 апреля 2020 года FDA одобрило только один тест по экстренному разрешению на применение. В конце марта 2020 года Euroimmun Medical Laboratory Diagnostics и Epitope Diagnostics получили европейские разрешения на использование своих тестовых наборов, которые могут выявлять в образцах крови антитела IgG и IgA, имеющие способность бороться с вирусом.
Производительность тестирования составляет несколько сотен образцов в течение нескольких часов и, следовательно, данный метод работает намного быстрее, чем обычный ПЦР-анализ вирусной РНК.
Антитела обычно можно выявить через 14 дней после инфицирования. В начале апреля Великобритания обнаружила, что ни один из приобретенных ей наборов для анализа на антитела не дает удовлетворительных результатов.
В Гонконге была разработана схема, позволяющая пациентам с подозрением на вирус оставаться дома: «сотрудники отделения неотложной помощи передают пациенту пробирку для образца», пациент плюет в нее, отдает обратно и через некоторое время получает результаты теста. Британская NHS объявила о запуске своей пилотной схемы тестирования подозрительных случаев в домашних условиях, которая устраняет риск заражения пациентом других посетителей клиник, или необходимость дезинфицировать машину скорой помощи, если она использовалась для перевозки пациента. В ходе экспресс-тестирования на COVID-19 при подозрительных случаях медицинский работник берет анализ, используя все соответствующие меры предосторожности.
Центры экспресс-тестирования помогли Южной Корее организовать одну из самых быстрых и масштабных процедур тестирования, чем в какой-либо другой стране. 2 марта в Германии Национальная ассоциация врачей обязательного медицинского страхования заявила, что готова проводить около 12 000 тестов в день в амбулаторных условиях, а неделей ранее они могли делать всего лишь 10 700 тестов в неделю.
Если обследование назначается врачом, то расходы покрываются медицинской страховкой.
По словам президента Института Роберта Коха, общая производительность Германии в плане тестирования составляет 160 000 тестов в неделю.
По состоянию на 19 марта предлагалось провести экспресс-тестирование в нескольких крупных городах.
По состоянию на 26 марта 2020 года общее количество тестов, сданных в Германии, было неизвестно, поскольку регистрируются только положительные результаты.
Первое лабораторное исследование показало, что по состоянию на календарную неделю 12/2020 на SARS-CoV-2 было взято в общей сложности не менее 483 295 анализов, вплоть до недели 12/2020, включительно, и по 33 491 образцу (6,9%) результат был положительным. Исследователи израильских клиник Technion и Rambam Hospital разработали и испытали метод одновременного тестирования образцов, взятых у 64 пациентов, объединяя образцы и проводя дальнейшие анализы только в том случае, если комбинированный образец покажет положительный результат. В Ухане 5 февраля 2020 года компанией BGI была открыта временная лаборатория площадью 2000 кв. метров по обнаружению чрезвычайных случаев под названием «Хуо-Янь» (по-китайски 火眼 или «Огненный глаз»), которая может обрабатывать более 10 000 образцов в день.
Строительство этой лаборатории было организовано основателем BGI Ван Цзянем и завершено всего за 5 дней; моделирование показало, что если бы эта лаборатория не была введена в эксплуатацию в таком ускоренном темпе, случаев возникновения заболевания в Хубэе было бы на 47% больше, а соответственно, расходы на карантин также были бы в два раза выше.
За открытием лаборатории в Ухане сразу же были открыты лаборатории Хуо-Янь в Шэньчжэне, Тяньцзине, Пекине и Шанхае — в общей сложности в 12 городах Китая.
К 4 марта 2020 года ежедневные общие показатели пропускной способности составляли 50 000 тестов в день. Были выпущены открытые мультиплексные схемы Origami Assays, которые могут тестировать до 1 122 анализов пациентов на COVID19 с использованием только 93 пробирок.  Такие сбалансированные конструкции могут работать в небольших лабораториях, исключая необходимость использования роботизированных жидкостных манипуляторов.
К марту, в связи с нехваткой и недостаточным количеством реагентов, стало проблематичным проведение массового тестирования в ЕС, Великобритании и США.
В результате, некоторые авторы обратились к протоколам обработки тестовых образцов, которые предусматривают нагревание образцов при 98°C (208°F) в течение 5 минут с целью высвобождения геномов РНК для дальнейшего тестирования. 31 марта было объявлено, что объем тестирования на коронавирус, которое проводят Объединенные Арабские Эмираты на душу населения в настоящее время, превышает показатели любой другой страны, и вскоре большая часть населения будет протестирована.
Это произошло благодаря возможностям проведения экспресс-тестирования, наряду с приобретением у Group 42 и BGI лаборатории массового тестирования населения (создана на основе их лабораторий по выявлению чрезвычайных случаев Хуо-Янь в Китае).
Эта лаборатория, развернутая за 14 дней, способна проводить десятки тысяч тестов РТ-ПЦР в день и является первой в мире лабораторией настолько крупного масштаба, работающей за пределами Китая.
Различные варианты тестирования, направленные на разные части генетического профиля коронавируса, были разработаны в Китае, Франции, Германии, Гонконге, Японии и Соединенных Штатах.
Всемирная организация здравоохранения приняла к использованию немецкий вариант изготовления тестовых комплектов, которые отправляются в страны с низким уровнем дохода, не имеющие ресурсов для разработки своих собственных комплектов.
Немецкий вариант был опубликован 17 января 2020 года; протокол, разработанный санитарно-эпидемиологическими центрами Соединенных Штатов, был недоступен до 28 января, что привело к отсутствию тестовых наборов в США. В самом начале вспышки в Китае и США возникали проблемы с надежностью тестовых наборов, и эти страны, а также Австралия, не смогли предоставлять достаточное количество наборов, рекомендованное экспертами в области здравоохранения.
А вот в Южной Корее, как утверждают эксперты, широкая доступность тестирования помогла снизить распространение нового коронавируса.
В течение нескольких лет правительство Южной Кореи работало над обеспечением возможностей для тестирования, в основном, в частных лабораториях.
16 марта Всемирная организация здравоохранения призвала наращивать разработку программ тестирования, как лучший способ замедлить распространение пандемии COVID-19. В результате роста спроса на тестирование, возникшего из-за быстрого распространения вируса, многие частные лаборатории США, в которые поступали сотни тысяч образцов анализов, оказались перегружены, а запасы материалов для забора мазков и химических реагентов быстро истощались.
В марте 2020 года Китай сообщил о проблемах с точностью своих тестовых комплектов.
Американские тестовые комплекты, разработанные CDC, имели «недостатки», и по этой причине правительство устранило бюрократические барьеры, которые мешали частным разработкам тестов. Испания приобрела тестовые наборы у китайской фирмы Shenzhen Bioeasy Biotechnology Co Ltd, но обнаружила, что результаты использования этих наборов были неточными.
Фирма пояснила, что причиной неточности результатов может быть неудачный забор образцов или неправильное использование наборов.
Испанское министерство заявило, что оно отзовет наборы, дающие неточные результаты, и заменит их другими наборами — наборами компании Shenzhen Bioeasy. 80% тестовых наборов, которые Чехия приобрела в Китае, дали неправильные результаты. 1,2 миллиона тестовых наборов, приобретенных Словакией в Китае, также были признаны неточными.
Премьер-министр Матович предложил сбросить их в Дунай. Атеш Кара, сотрудник Министерства здравоохранения Турции, утверждал, что тестовые наборы, приобретенные в Китае, имели «высокий уровень ошибок» и Министерство «не стало их использовать». Великобритания закупила в Китае 3,5 миллиона тестовых наборов, но в начале апреля 2020 года было объявлено о непригодности этих наборов для использования.
Карантинные меры для лиц, чьи анализы дали положительный результат на SARS-CoV-2, а также наблюдение за людьми, с которыми контактировали такие пациенты, имели положительные результаты.
Исследователи, работающие в итальянском городе Во, где впервые в Италии умер человек от COVID-19, провели два цикла тестирования всего населения, насчитывающего около 3400 человек, с интервалом примерно в десять дней.
Около половины людей с положительным результатом не имели симптомов, и все пациенты с подтвержденными случаями заболевания были помещены на карантин.
Въезд на территорию населенного пункта был закрыт, и эта мера полностью остановила распространение инфекции.
В условиях интенсивного отслеживания контактов, ограничений на въезд, тестирования и карантинных мер пандемия коронавируса 2020 года в Сингапуре протекала гораздо менее напряженно, чем в других развитых странах, и там не пришлось вводить такие экстремальные ограничения, как принудительное закрытие ресторанов и магазинов.
Многие мероприятия там были отменены, и 28 марта Сингапур начал настоятельно советовать жителям оставаться дома, но школы, каникулы в которых закончились 23 марта, открылись по расписанию.
Несколько других стран, например, Исландия и Южная Корея, также справились с пандемией благодаря интенсивному отслеживанию контактов, ограничений на въезд, тестированию и карантинным мерам, но ограничения в них носили менее агрессивный характер.
Статистическое исследование показало, что в странах, где было проведено больше тестов по сравнению с количеством смертей, показатели смертности оказались гораздо ниже, вероятно, потому, что этим странам удалось выявлять больше пациентов со слабо выраженными симптомами или отсутствием симптомов.
ВОЗ рекомендует странам, не имеющим ресурсов для массового тестирования, а также национальным лабораториям с ограниченным опытом работы с COVID-19, направить свои первые пять положительных и первые десять отрицательных результатов анализов на COVID-19 в одну из 16 контрольных лабораторий ВОЗ для подтверждающего тестирования.
7 из этих 16 контрольных лабораторий находятся в Азии, 5 – в Европе, 2 – в Африке, 1 – в Северной Америке и 1 – в Австралии.
На следующем графике показатели столбца «% положительных результатов» зависят от политики тестирования, принятой в конкретной стране.
Страна, в которой тестируются только госпитализированные пациенты, будет иметь более высокий положительный результат в процентах по сравнению со страной, в которой тестируются все граждане, независимо от того наличия симптомов вируса, при прочих равных условиях.
Мытье рук, также известное как «гигиена рук» – это процесс очищения рук с целью удаления загрязнений, жира, микроорганизмов или других вредоносных веществ.
Регулярное мытье рук с мылом в определенных «критических моментах» в течение дня предотвращает распространение многих заболеваний, например диареи и холеры, которые передаются фекально-оральным путем.
Человек может также заразиться респираторными заболеваниями, такими как грипп или обычная простуда, например, если прикоснется к глазам, носу или рту (то есть к слизистым оболочкам) немытыми руками.
Пять критических моментов в течение дня, после которых следует мыть руки с мылом: до и после дефекации, после подмывания ягодиц ребенка или смены подгузников, перед кормлением ребенка, перед едой, а также до и после приготовления пищи или обработки сырого мяса, рыбы и домашней птицы.
Если вода и мыло недоступны, руки можно очищать при помощи золы. Всемирная организация здравоохранения рекомендует мыть руки:
До, во время и после приготовления пищи.
До и после процедур ухода за больным человеком.
После смены подгузников или подмывания ребенка, сходившего в туалет.
После сморкания, кашля или чихания.
После прикосновения к животным, корму или отходам животного происхождения.
Медицинская гигиена рук относится к гигиеническим действиям, связанным с медицинскими процедурами.
Мытье рук перед приемом лекарств или медицинскими процедурами позволит предотвратить или минимизировать распространение заболевания.
Основная медицинская цель мытья рук состоит в очищении рук от патогенов (бактерий, вирусов или других микроорганизмов, способных вызывать заболевания), а также от химических веществ, которые могут оказаться вредоносными или вызывать определенные болезни.
Эта процедура особенно важна для людей, которые занимаются приготовлением пищи или работают в медицинской сфере, но она также важна и для всех остальных людей.
Мытье рук очень полезно для здоровья: например, оно сводит к минимуму распространение гриппа, коронавируса и других инфекционных заболеваний, предотвращает инфекционные виды диареи, снижает распространение респираторных инфекций,
а также снижает уровень младенческой смертности при домашних родах.
Исследование 2013 года показало, что более качественное мытье рук может привести к небольшому ускорению роста детей в возрасте до пяти лет.
В развивающихся странах показатели детской смертности, связанные с респираторными и диарейными заболеваниями, могут быть снижены путем усвоения простых привычек, таких как мытье рук с мылом.
Эта элементарная процедура способна снизить уровень смертности от этих заболеваний почти на 50%.
Регулярные напоминания о пользе мытья рук могут снизить количество случаев диареи примерно на треть, и это сопоставимо с пользой от обеспечения регионов с низким уровнем дохода чистой водой.
Снижение количества случаев диареи на 48% может быть связано с мытьем рук с мылом. Мытье рук с мылом — это единственный наиболее эффективный и недорогой способ предотвращения диареи и острых респираторных заболеваний (ОРЗ) при условии выработки соответствующих привычек в каждом доме, в школах и других общественных местах по всему миру.
Пневмония, одно из основных осложнений ОРИ, — основная причина смертности среди детей в возрасте до пяти лет, которая уносит жизни примерно 1,8 миллиона детей в год.
От диареи и пневмонии в целом ежегодно погибает почти 3,5 миллиона детей.
Детский Фонд Организации Объединённых Наций сообщает, что мытье рук с мылом перед едой и после туалета, ставшее твердой привычкой, может спасти больше жизней, чем любая отдельно взятая вакцина или медицинское вмешательство, и сократить смертность от диареи почти вдвое, а смертность от острых респираторных инфекций – на четверть.
Мытье рук обычно сочетается с другими санитарными мероприятиями, проводимыми в рамках программ водоснабжения, санитарии и гигиены (WASH).
Мытье рук также предотвращает возникновение импетиго – заболевания, которое передается при непосредственном физическом контакте.
Небольшое негативное последствие частого мытья рук заключается в том, что оно может привести к высушиванию кожи, а, следственно, к ее повреждению.
Датское исследование 2012 года показало, что слишком частое мытье рук может привести к зуду и шелушению кожи – к болезни, известной как экзема или дерматит рук, которая особенно распространена среди работников здравоохранения.
Слишком частое мытье рук также может считаться одним из симптомов обсессивно-компульсивного расстройства (ОКР).
Существует пять так называемых «критических моментов» в течение дня, когда мытье рук с мылом важно для снижения риска фекально-оральной передачи заболевания: после опорожнения (мочеиспускание, дефекация), после подмывания ягодиц ребенка (смена подгузников), перед кормлением ребенка, перед приемом пищи и до/после приготовления пищи или обработки сырого мяса, рыбы или птицы.
Некоторые другие случаи, когда следует мыть руки с целью предотвращения передачи заболевания: до или после обработки пореза или раны, после чихания, кашля или сморкания, после прикосновения к отходам животного происхождения или к животным, после прикосновения к мусору.
Во многих странах процедура мытья рук с мылом довольно мало распространена.
Исследование, посвященное мытью рук, которое проводилось в 2015 году в 54 странах, показало, что в среднем для 38,7% семей мытье рук с мылом – это общепринятая практика. Исследование 2014 года показало, что самый высокий показатель, 97%, был зафиксирован в Саудовской Аравии; США в этом списке находится ближе к середине, их показатель – 77%; самый низкий показатель был зафиксирован в Китае – 23%. В настоящее время существует несколько методологий изменения поведения и выработки привычки мыть руки с мылом в критических ситуациях. В развивающихся странах групповое мытье рук у школьников в установленное время дня — это одна из таких методологий, которая помогает приучить детей к такой процедуре.
«Программа неотложной медицинской помощи», реализуемая Министерством образования Филиппин, — это пример широкомасштабных мероприятий по укреплению детского здоровья и повышению уровня образованности детей.
В основе этой национальной программы лежит дегельминтизация, которая проводится два раза в год, а также ежедневное мытье рук с мылом и ежедневная чистка зубов с фтором.
Эта же программа успешно проводится в Индонезии.
Удаление микроорганизмов с кожных покровов происходит более эффективно, если в процессе мытья добавляются мыло или моющие средства.
Основное действие мыла и моющих средств заключается в устранении барьеров для растворимости и повышении ее уровня.
Вода сама по себе не считается эффективным средством для очищения кожи, поскольку жиры и белки, являющиеся компонентами органических загрязнений, плохо растворяются в воде.
Достаточное количество воды, однако, способствует процессу очищения.
Твердое мыло, по причине многоразового применения, может также содержать бактерии, которые могут попасть на него при предыдущем использовании.
Небольшое количество исследований, посвященных попаданию на кожный покров бактерий с загрязненного куска твердого мыла, говорит о малой вероятности такого попадания, поскольку бактерии смываются с пеной.
ЦКЗ все еще утверждает, что «жидкое мыло с ручным дозатором является предпочтительным вариантом для мытья рук».
Антибактериальное мыло активно рекламируется в сообществах, заботящихся о своем здоровье.
На сегодняшний день нет никаких доказательств того факта, что использование рекомендуемых антисептических или дезинфицирующих средств оказывает избирательное воздействие на организмы, которые имеют устойчивость к антибиотиками по своей природе.
Однако антибактериальное мыло содержит распространенные антибактериальные агенты, такие как триклозан, к которому устойчивы множество резистентных штаммов организмов.
Таким образом, даже если штаммы, устойчивые к антибиотикам, не являются избирательными по отношению к антибактериальному мылу, их эффективность может не соответствовать рекламированной.
Помимо поверхностно-активного вещества и средств для защиты кожи, сложные соединения могут содержать кислоты (уксусную, аскорбиновую, молочную) в качестве регулятора рН, а также противомикробную активную бензойную кислоту и другие отдушки (алоэ вера, витамины, ментол, экстракты растений). Комплексный анализ, проведенный Школой общественного здравоохранения Университета Орегона, показал, что в плане предотвращения заболеваний и удаления бактерий с кожи рук, простые разновидности мыла столь же эффективны, как и обычное антибактериальное мыло, содержащее триклозан.
Горячая вода комфортной для человеческой кожи температуры все равно недостаточно горяча, чтобы убить бактерии.
Бактерии размножаются гораздо быстрее при температуре тела 37°C.
Однако для удаления натуральных жиров, удерживающих загрязнения и бактерии, теплая мыльная вода более эффективна, чем холодная.
Вопреки распространенному мнению, научные исследования показали, что использование теплой воды не влияет на снижение микробной нагрузки на руки.
Дезинфицирующее средство для рук (санитайзер) или антисептик для рук — это средство для гигиены рук, не содержащее воды.
В конце 1990-х годов и в начале 21-го века стали набирать популярность средства для гигиены рук на спиртовой основе, не содержащие воду (также известные как дезинфицирующие средства для рук на спиртовой основе, антисептические средства для дезинфекции рук или санитайзеры).
Большинство этих средств изготовлены на основе изопропилового спирта или этанола с добавлением загустителей, таких как карбомер (полимер акриловой кислоты) в виде геля, или увлажнителей, таких как глицерин в жидкостной или пенной форме, обеспечивающих удобство использования этих средств и уменьшающих эффект высушивания кожи спиртом.
Добавление разбавленной перекиси водорода еще больше увеличивает противомикробную активность. Дезинфицирующие средства, содержащие минимум 60-95% спирта, эффективно уничтожают микробы.
Дезинфицирующие средства на спиртовой основе убивают бактерии, в том числе бактерии с множественной лекарственной устойчивостью (MRSA и VRE), туберкулезную палочку, а также некоторые вирусы (включая ВИЧ, герпес, RSV, риновирус, вакцинию, грипп и гепатит) и грибки.
Дезинфицирующие средства, содержащие 70% спирта, убивают 99,97% бактерий (логарифм сокращения 3,5 аналогично сокращению на 35 децибел) на руках через 30 секунд после применения и 99,99% – 99,999% бактерий (логарифм сокращения 4–5) на руках через 1 минуту после применения. Дезинфицирующие средства для рук наиболее эффективны против бактерий и менее эффективны против некоторых вирусов.
Дезинфицирующие средства на спиртовой основе практически неэффективны против вирусов норовирусного (или Norwalk) типа, наиболее частой причины инфекционного гастроэнтерита. Необходимо использовать достаточное количество антисептика или спиртосодержащего средства, чтобы тщательно обработать и пропитать кожу рук с обеих сторон.
Лицевую и тыльную поверхность обеих ладоней, а также пространство между пальцами по всей длине растирают в течение примерно 30 секунд, пока жидкость, пена или гель полностью не впитаются.
Кончики пальцев на обеих руках также следует тщательно промыть. Центр по контролю и профилактике заболеваний США рекомендует делать выбор в пользу мытья рук, а не использования дезинфицирующих средств, особенно если руки сильно загрязнены.
Рост популярности таких дезинфицирующих средств обусловлен простотой их использования и быстрым уничтожением микроорганизмов, однако они не должны служить заменой для полноценного мытья рук, если существует возможность воспользоваться водой и мылом.
Частое использование дезинфицирующих средств для рук на спиртовой основе может вызвать сухость кожи, если их состав не содержит смягчающие средства и (или) увлажнители кожи.
Эффект высушивания кожи спиртом можно уменьшить или устранить путем добавления глицерина и (или) других смягчающих веществ в состав средства.
При клинических испытаниях дезинфицирующие средства для рук на спиртовой основе, содержащие смягчающие компоненты, вызывали значительно меньшее раздражение и сухость кожи, чем мыло или антимикробные моющие средства.
Аллергический контактный дерматит, синдром контактной крапивницы или гиперчувствительность к спирту или добавкам, присутствующим в дезинфицирующих средствах, практически не возникают.
Более низкая вероятность возникновения раздражающего контактного дерматита стала фактором в пользу выбора дезинфицирующих средств по сравнению с мылом и водой.
Несмотря на свою эффективность, средства, не содержащие воды, не очищают руки от органических веществ, а просто дезинфицируют их.
Именно по этой причине дезинфицирующие средства для рук не так эффективны в плане предотвращения распространения многих патогенных микроорганизмов, как обычные мыло и вода, поскольку при использовании таких средств патогенные микроорганизмы все еще остаются на руках.
Эффективность дезинфицирующего средства для рук, не содержащего спирта, в значительной степени зависит от компонентов и состава, и исторически оказывалась значительно ниже, чем у спирта или спиртосодержащих средств.
Совсем недавно было доказано, что препараты, в которых используется хлорид бензалкония, обладают стойкой и кумулятивной антимикробной активностью в отличие от спирта, который, как было доказано, утрачивает эффективность после многократного использования, вероятно, из-за прогрессирующих побочных кожных реакций.
Многие люди в общинах с низким доходом не могут позволить себе мыло и заменяют его золой или глиной.
Зола или глина могут оказаться эффективнее, чем просто вода, но они всегда будут менее эффективны, чем мыло.
Одна из проблем с этим методом заключается в том, что если глина или зола загрязнены микроорганизмами, это может, наоборот, увеличить распространение болезни.
Как и мыло, зола является дезинфицирующим средством, поскольку при контакте с водой образует щелочной раствор.
Если мыло недоступно, в качестве альтернативы ВОЗ рекомендует использовать золу или песок.
Для предотвращения заражения Центры по контролю за заболеваниями в США рекомендуют применять технику мытья рук, включающую следующие этапы:
Ополосните руки под теплой или холодной проточной водой.
Рекомендуется именно проточная вода, потому что стоячие воды могут быть загрязнены, а вот температура воды как раз не имеет значения.
Помойте руки, растирая их с большим количеством мыла, включая тыльную сторону ладоней, а также области между пальцами и под ногтями.
Мыло удаляет микробы с кожи, и исследования показывают, что при использовании мыла (а не только одной воды) люди склонны мыть руки более тщательно.
Трите руки по меньшей мере 20 секунд.
Трение помогает удалить микробы с кожи, и чем дольше вы трете руки, тем больше микробов удаляется.
Тщательно ополосните руки под проточной водой.
Ополаскивание рук в стоячей воде может спровоцировать повторное заражение.
Вытрите руки чистым полотенцем, либо дайте им высохнуть самостоятельно.
Мокрые и влажные руки легче загрязняются. Наиболее часто люди оставляют без внимания такие области как большой палец, запястье, области между пальцами и под ногтями.
Искусственные ногти и потрескавшийся лак для ногтей могут содержать множество микроорганизмов.
Часто рекомендуется использовать увлажняющий лосьон, чтобы предотвратить высыхание кожи рук, которое может вызвать повреждения кожи и увеличить риск попадания инфекции.
Если проточная вода и мыло недоступны, существует множество различных недорогих способов мыть руки: выливание воды из висящей канистры или бутылочной тыквы с проделанными отверстиями и (или) использование золы, если это необходимо, как, например, бывает в развивающихся странах. В местах с ограниченным водоснабжением (например, в школах или сельских районах в развивающихся странах) существуют водосберегающие решения, такие как краны с ножной педалью и другие недорогие варианты.
Кран с ножной педалью — это простая конструкция, состоящая из емкости, подвешенной на веревке, и ножного рычага, который следует нажимать, чтобы на руки лилась вода; при этом следует использовать кусок мыла.
Эффективная сушка рук — неотъемлемая часть процесса гигиены рук, однако ведутся некоторые споры по поводу наиболее эффективной формы сушки в общественных туалетах.
Растущий объем исследований показывает, что бумажные полотенца намного гигиеничнее, чем электрические сушилки для рук, которые установлены во многих туалетах.
В 2008 году Вестминстерским университетом в Лондоне было проведено исследование, спонсором которого стал Европейский симпозиум по производству бумажных салфеток и полотенец; предметом этого исследования стало сравнение уровня гигиеничности бумажных полотенец, сушилок для рук с теплым воздухом и более современных потоковых воздушных сушилок для рук.
Было установлено, что после мытья и сушки рук в сушилке с теплым воздухом общее количество бактерий на подушечках пальцев в среднем увеличивается на 194%, а на ладонях – на 254%.
Выяснилось также, что после мытья и сушки рук в сушилке с воздушным потоком общее количество бактерий на подушечках пальцев увеличивается на 42%, а на ладонях – на 15%.
После мытья и сушки рук бумажным полотенцем общее количество бактерий на подушечках пальцев в среднем уменьшается до 76%, а на ладонях – до 77%. Ученые также провели испытания для определения возможности перекрестного заражения нескольких посетителей туалетных комнат и среды туалета при каждом типе сушки.
Струйно-воздушная сушилка, которая выпускает воздух с заявленными скоростями 180 м/с (650 км/ч, 400 миль/ч), способна сдувать микроорганизмы с рук и из собственного блока и потенциально заражать других пользователей туалетной комнаты и санузла в радиусе до 2 метров.
Использование сушилок для рук с теплым воздухом распространяет микроорганизмы в радиусе до 0,25 метров от сушилки.
При использовании бумажных полотенец значительного распространения микроорганизмов выявлено не было. В 2005 году компания TÜV Produkt und Umwelt провела исследование по оценке различных методов сушки рук.
Наблюдаются следующие изменения в количестве бактерий в зависимости от метода сушки рук:
Существует много различных производителей сушилок для рук, и сушилки для рук сравнивают с сушкой бумажными полотенцами.
Очищение рук с использованием дезинфицирующих салфеток может стать альтернативным решением во время путешествий при отсутствии мыла и воды.
Дезинфицирующее средство для рук на спиртовой основе должно содержать не менее 60% спирта.
Медицинский способ мытья рук стал обязательным задолго после того, как венгерский врач Игнац Земмельвейс обнаружил его высокую эффективность (в 1846 году) в профилактике заболеваний в стационарных условиях.
Существуют электронные устройства, напоминающие сотрудникам больниц о необходимости вымыть руки, если они об этом забывают.
Согласно данным одного исследования, использование таких устройств, действительно, помогает снизить уровень заражения.
Медицинское мытье рук длится не менее 15 секунд, при этом используется большое количество мыла, воды или геля для мытья и протирания каждой части рук.
Руки следует тщательно тереть друг об друга, скрещивая пальцы.
Если под ногтями есть грязь, для ее удаления можно использовать щетку.
Поскольку микробы могут оставаться в воде, присутствующей на руках, важно их хорошо промыть и вытереть насухо чистым полотенцем.
После сушки рук, закрывая кран, а также, при необходимости, закрывая и открывая любые двери, следует использовать бумажное полотенце.
Это позволяет избежать повторного загрязнения рук от этих поверхностей.
Цель мытья рук в медицинских учреждениях — удаление патогенных микроорганизмов («микробов») и предотвращение их распространения.
Журнал New England Journal of Medicine сообщает, что порядок мытья рук остается неприемлемым в большинстве медицинских учреждений: большое количество врачей и медсестер регулярно забывают мыть руки прежде, чем прикасаться к пациентам, и таким образом распространяют микроорганизмы.
По результатам одного исследования, правильное мытье рук и другие элементарные процедуры могут снизить уровень инфекций кровотока, связанных с использованием катетера, на 66%. Всемирная организация здравоохранения опубликовала листовку с изображением стандартной процедуры мытья и обработки рук, которая должна применяться в секторе здравоохранения.
Проект инструкции ВОЗ по гигиене рук также доступен на ее веб-сайте и открыт для общественного обсуждения.
Соответствующий обзор был проведен Whitby в соавторстве.
Если требуется подтверждение соответствия нормативным требованиям, то для измерения показателей и проверки гигиены рук можно использовать коммерческие устройства.
Всемирная организация здравоохранения обозначает «пять моментов», когда необходимо мыть руки:
после контакта с кровью или биологическими жидкостями,
перед использованием антисептика, а также
после процедур ухода за пациентом. Добавление антисептических химикатов к мылу при мытье рук («медицинское» или «антимикробное» мыло) помогает уничтожать бактерии.
Такие антибактериальные свойства могут быть необходимы перед проведением хирургических операций или в среде с высоким содержанием организмов, устойчивых к антибиотикам. Для «очищения» рук перед хирургической операцией требуется кран, который можно включать и выключать, не касаясь его руками; также следует использовать немного хлоргексидина или йодной воды для ополаскивания рук, стерильные полотенца для сушки рук после мытья, стерильную щетку для трения и другой стерильный инструмент для чистки под ногтями.
Все украшения должны быть сняты.
Эта процедура требует мытья рук и предплечий до локтя обычно в течение 2–6 минут.
Нет необходимости тереть руки слишком долго, например, 10 минут.
Во время полоскания, вода с предплечий не должна попадать обратно на кисти рук.
После завершения мытья, руки сушат стерильной тканью и надевают хирургический халат.
Чтобы уменьшить распространение микробов, лучше мыть руки или использовать антисептик для рук до и после процедур ухода за больным человеком.
Для борьбы со стафилококковыми инфекциями в больницах было установлено, что наибольшую пользу от мытья рук приносят первые 20% мытья, и что очень мало дополнительных преимуществ было получено, когда частота мытья рук была увеличена более чем на 35%.
По сравнению с мытьем антибактериальным мылом, мытье рук обычным мылом приводит к более чем троекратному увеличению частоты бактериальных инфекционных заболеваний, передаваемых через пищу. Сравнение протирки рук спиртосодержащим раствором и мытья рук антибактериальным мылом, в среднем по 30 секунд на каждую процедуру, показало, что обработка рук спиртосодержащим раствором уменьшила бактериальное загрязнение на 26% по сравнению с антибактериальным мылом.
Однако мыло и вода все равно являются более эффективными, чем спиртовые растворы для рук, в плане уменьшения на руках количества вируса гриппа A H1N1 и спор Клостридиум диффициле. Мероприятия по развитию гигиены рук в медицинских учреждениях могут включать обучение персонала мытью рук, повышение доступности спиртосодержащих растворов для рук, а также письменные и устные напоминания персоналу о необходимости вымыть руки.
Требуются дополнительные исследованияе о наиболее эффективных видах мер в различных медицинских учреждениях.
В развивающихся странах, мытье рук с мылом признано экономически эффективным и важным средством для улучшения здоровья и даже пищеварения.
Однако отсутствие стабильного водоснабжения, мыла или средств для мытья рук в домах, в школах и на рабочих местах затрудняет привитие привычки регулярно мыть руки.
Например, в большинстве сельских районов Африки далеко не в каждом частном или общественном туалете имеются краны для мытья рук, хотя существуют и дешевые способы организовать мытье рук в таких местах.
Однако, недостаточная гигиена рук также может быть вызвана укоренившимися привычками, а не отсутствием мыла или воды.
Пропаганда и стимулирование мытья рук с мылом может повлиять на политические решения, повысить уровень осведомленности о пользе мытья рук и привести к долгосрочным изменениям в поведения населения.
Чтобы обеспечить эффективность таких мер, необходимо проводить мониторинг и оценку результатов.
В ходе системного анализа 70 исследований установлено, что для улучшения ситуации с гигиеной рук в странах с доходами ниже среднего уровня эффективен санитарно-эпидемический надзор на уровне общины, тогда как кампании общественного маркетинга менее результативны. Один из примеров пропаганды в отношении мытья рук в школах — подход Детского Фонда Организации Объединённых Наций «Three Star Approach»: он пропагандирует реализацию в школах простых экономичных мер, стимулирующих мытье рук учениками с использованием мыла, а также выполнение других гигиенических требований.
Обеспечив соблюдение минимальных стандартов, школы могут повысить свой уровень от одной до трех звезд.
Установка рукомойников — одна из возможных мер, реализуемых в рамках информационных кампаний о гигиене рук с целью снижения уровня заболеваемости и детской смертности.
Всемирный день мытья рук (Global Hand Washing Day) — другой пример информационной кампании, нацеленной на изменение поведения. В результате пандемии коронавируса 2019-20 годов, Детский Фонд Организации Объединённых Наций продвигает использование эмодзи, символизирующих мытье рук.
В ходе некоторых исследований рассматривалась общая эффективность мытья рук в развивающихся странах в сопоставлении с показателем DALYs (сохранённые годы жизни без инвалидности).
Однако, в одном из исследований предполагается, что стимулирование мытья рук с мылом — это значительно более экономичное решение по сравнению с другими санитарными мерами.
Важность мытья рук для здоровья человека — особенно для уязвимых категорий людей, таких как молодые матери или раненные солдаты в госпиталях — впервые была признана в середине 19-го века двумя новаторами в области гигиены рук: венгерским врачом Игназом Семмелвейсом (Ignaz Semmelweis), работавшим в Вене (Австрия), и Флоренс Найтингейл (Florence Nightingale), английской медсестрой и «основательницей современного ухода за больными».
В то время большинство людей все еще верили, что инфекции вызывались гнилостными запахами, называемыми миазмами.
В 1980-е годы, в связи со вспышками болезней, распространяющихся через пищеварительный тракт, и инфекциями, связанными с оказанием медицинской помощи, Центры по контролю и профилактике заболеваний в США стали более активно пропагандировать гигиену рук, как важную меру по предотвращению распространения инфекции.
В результате вспышки свиного гриппа в 2009 году и пандемии COVID-19 в 2020 году, люди во многих странах стали лучше понимать, насколько важно мыть руки с мылом для защиты организма от таких инфекционных заболеваний.
Например, в Германии рядом с рукомойниками в общественных туалетах, а также в туалетах офисных зданий и аэропортов развешивались постеры с «правильными техниками мытья рук».
Фраза «умывать руки» означает проявление своего нежелания принять ответственность за что-либо или быть участником чего-либо.
Она происходит из Библии, Евангелие от Матфея: Понтий Пилат «умывал руки» при принятии решения о распятии Иисуса Христа; впоследствии эта фраза обрела более широкое употребление в некоторых английских общинах.
В пьесе «Макбет» Шекспира, леди Макбет начинает непроизвольно мыть руки в попытке очиститься от воображаемого пятна, символизирующего нечистую совесть, в связи с преступлениями, которые совершила она сама и побудила совершить своего мужа.
Также было установлено, что люди, вспомнившие или наблюдавшие какой-либо неэтичный поступок, склонны чаще мыть руки по сравнению с другими людьми, и для них рукомойники имеют более важное значение.
Также, менее вероятно, что люди, имевшие возможность помыть руки после увиденного, будут участвовать в каких-либо других «очищающих» компенсирующих мероприятиях, например в волонтерской деятельности.
В религиях мытье рук имеет как гигиеническую цель, так и символическое значение. Символичное мытье рук водой, но без мыла, — это часть ритуала, предусмотренного во многих религиях, включая бахаизм, индуизм, tevilah и netilat yadayim в иудаизме, Lavabo в Христианстве и Wudhu в Исламе. Религи также предписывают гигиеническое мытье рук, особенно после определенных действий.
Индуизм, иудаизм и ислам предписывают обязательное мытье рук после посещения туалета.
В индуизме, буддизме, сикхизме и исламе, считается необходимым мытье рук до и после каждого приема пищи.
Контроль производственных факторов в связи с COVID-19
Контроль производственных факторов в связи с COVID-19 подразумевает применение методик по обеспечению безопасности труда и охраны здоровья с целью контроля риска и борьбы с коронавирусом 2019 года (COVID-19).
Надлежащий контроль рисков на рабочем месте зависит от места и рабочей задачи, основывается на оценке рисков, серьезности ситуации с эпидемией в сообществе и факторах риска для отдельных работников, которые могут быть уязвимы в связи с COVID-19.
Управление США по охране труда и промышленной гигиене (OSHA) сообщило, что должности с меньшим уровнем риска имеют минимальные профессиональные контакты с общественностью и коллегами, и в таких случаях требуются базовые меры под борьбе с инфекцией, включая мытье рук, стимулирование работников оставаться дома при признаках болезни, соблюдение респираторного этикета, а также проведение ежедневной уборки и дезинфекции рабочей среды.
Должности со средним риском требуют частых или близких контактов с людьми, у которых нет подтвержденного или подозреваемого диагноза COVID-19, но имеется вероятность заражения в связи с текущим распространением болезни в обществе или в ходе международных поездок.
К такой категории могут относиться работники, контактирующие с общественностью, например, в школах, рабочей среде с высокой плотностью населения и в некоторых крупных розничных магазинах.
Меры контроля рисков для такой группы, помимо базовых мер по профилактике инфекции, включают проветривание с использованием высокоэффективных воздушных фильтров, использование защитных экранов и доступных средств персональной защиты на случай контакта с лицом, зараженным COVID-19.
OSHA считает, что сотрудники медицинских учреждений и моргов, контактировавшие с человеком с подтвержденным диагнозом или подозрением на заражение COVID-19, относятся к категории с высоким риском; при этом степень риска увеличивается до очень высокого при проведении такими сотрудниками процедур, сопровождающихся образованием аэрозоля, или сбора/обработки проб от человека с подтвержденным диагнозом или подозрением на COVID-19.
Меры по контролю рисков, подходящие для таких сотрудников, включают использование инженерно-технических средств безопасности, таких как комнаты с вентиляцией с отрицательным давлением, а также средств персональной защиты, подходящих для соответствующей задачи.
Вспышка COVID-19 может оказать различные виды воздействия на рабочем месте.
Работникам можно отсутствовать на рабочем месте в связи с собственным заболеванием, необходимостью заботы о других лицах или в связи со страхом возможного заражения.
Коммерческие шаблоны могут меняться как в отношении видов товаров, на которые имеется спрос, так и способов приобретения таких товаров (например, совершение покупок в непиковые периоды с доставкой или обслуживанием, не выходя из машины).
Наконец, возможны перебои с доставкой товаров из географических регионов, затронутых COVID-19. При организации защиты можно использовать План по обеспечению готовности к эпидемии и проведению ответных мер.
В планах затрагиваются вопросы про риски, связанные с различными рабочими местами и задачами, включая источники заражения, факторы риска, возникающие дома и в сообществах, а также факторы риска отдельных работников, такие как пожилой возраст или наличие хронических заболеваний.
В планах также указываются средства контроля, необходимые для решения проблем с такими рисками, а также планы экстренных мероприятий для ситуаций, которые могут возникнуть в результате эпидемии.
Планы по обеспечению готовности к эпидемии и проведению ответных мер могут подчиняться рекомендациям национального уровня или уровня штата.
Некоторые из целей по обеспечению ответных мер в связи с эпидемией: снижение распространения вируса среди персонала, защита людей, подверженных более высокому риску серьезных осложнений для здоровья, поддержание бизнес-операций и минимизация негативных последствий для других организаций в их цепочках поставок.
На ответные меры влияет степень серьезности заболеваний в сообществе, где находится бизнес.
Иерархия средств контроля рисков — это структура, широко используемая при обеспечении безопасности и гигиены труда, для группировки таких средств в зависимости от эффективности.
При невозможности устранения риска заболевания COVID-19 наиболее эффективны инженерно-технические средства безопасности, затем — административные меры и, наконец, — средства персональной защиты.
Инженерно-технические средства безопасности подразумевают изолирование сотрудников от мест риска, связанных с работой, и не полагаются на поведение работника, что может быть наиболее экономически выгодным решением.
Административные меры предполагают изменения в рабочих политиках или процедурах, требующих действий от работника или сотрудника.
Средства персональной защиты (PPE) считаются менее эффективными по сравнению с инженерно-техническими или административными мерами, но могут помочь в устранении некоторых рисков.
Все типы средств персональной защиты должны выбираться в зависимости от угрозы для работника, подходить по размеру (например, респираторы), использоваться постоянно и должным образом, регулярно проверяться, поддерживаться в должном состоянии и заменяться по мере необходимости, а также правильно сниматься, очищаться и храниться или утилизироваться во избежание заражения.
Управление США по охране труда и промышленной гигиене (OSHA) считает, что должности с наименьшим риском имеют минимальный контакт с общественностью и своими коллегами.
Базовые меры по борьбе с эпидемией, рекомендуемые для всех рабочих мест, включают частое и тщательное мытье рук, рекомендации для заболевших работников оставаться дома, соблюдение респираторного этикета, включая закрывание рта рукой при кашле и чихании, обеспечение салфетками и контейнерами для мусора, готовность к удаленной или сменной работе, при необходимости, рекомендации для работников по избежанию использования других инструментов и оборудования, а также проведение ежедневной уборки и дезинфекции рабочей среды.
Быстрое выявление и изоляция лиц, которые потенциально могут быть заражены — это критически важный шаг для защиты работников, клиентов, посетителей и других лиц на рабочем месте.
Центры США по борьбе с болезнями и их профилактике (CDC) рекомендуют сотрудникам с симптомами острых респираторных заболеваний оставаться дома до прекращения жара, отсутствия повышенной температуры тела и многих других симптомов в течение не менее 24 часов без использования жаропонижающих средств или других медикаментов, устраняющих симптомы, а также предписывает обеспечить гибкость политик по больничным листам, разрешать сотрудникам оставаться дома для ухода за больным членом семьи и обеспечить осведомленность сотрудников о таких политиках.
Согласно OSHA, должности со средним уровнем риска требуют частых и тесных контактов на расстоянии не более шести футов (1,8 м) с людьми, в отношении которых нет подтвержденных данных или подозрений об инфицировании COVID-19, но есть вероятность заражения SARS-CoV-2 в связи с распространением болезни в обществе на территории, где находится бизнес, или в связи с недавними поездками такого лица в места распространения COVID-19.
К таким категориям относятся работники, имевшие контакт с общественностью, например, в школах, рабочей среде с высокой плотностью населения и некоторых крупных розничных магазинах. К инженерно-техническим средствам безопасности для таких групп и групп с более высоким риском относятся установка высокоэффективных воздушных фильтров, повышение интенсивности вентиляции, установка физических барьеров, таких как прозрачные пластиковые защитные экраны, и монтаж окошек для клиентского обслуживания без выхода из автомобиля. Административные меры для такой группы и групп более высокого риска включают рекомендации больным работникам оставаться дома, заменить личные встречи на коммуникацию с помощью виртуальных средств, установление сменных графиков, прекращение некритических поездок в места распространения COVID-19, разработка планов коммуникации в экстренных ситуациях, включая форум для ответов на беспокоящие работников вопросы, обеспечение актуального обучения для работников по факторам риска COVID-19 и мерам защиты, обучение работников, которым необходимо использовать защитную одежду и оборудование, правильному использованию таких средств, обеспечение ресурсами и рабочей средой, способствующей личной гигиене, требование по регулярному мытью рук, ограничение доступа к рабочему месту со стороны клиентов и общественности, размещение информационных указателей о необходимости мытья рук и других мерах защиты от COVID-19. В зависимости от рабочих задач, работникам с уровнем риска не менее среднего может потребоваться ношение средств персональной защиты, в том числе в комбинациях, включающих перчатки, халат, экран или маску для лица либо защитные очки.
В редких случаях работникам из такой группы риска может потребоваться ношение респираторов.
Если человек заболел в самолете, то для обеспечения должной безопасности работников и других пассажиров, требуются такие меры, как изолирование больного человека от других людей на расстояние 6 футов, назначение какого-либо члена экипажа для ухода за больным человеком, предоставление больному маски либо обращение к такому человеку с просьбой прикрывать нос и рот салфеткой при кашле или чихании.
Второстепенные члены экипажа должны носить одноразовые медицинские перчатки при приближении к больному путешественнику либо при соприкосновении с физиологическими жидкостями или потенциально зараженными поверхностями и, возможно, дополнительные средства личной защиты, если у больного жар, регулярный кашель или трудности с дыханием.
Использованные перчатки и другие одноразовые предметы следует помещать в биологически безопасный мешок, а зараженные поверхности впоследствии должны очищаться и дезинфицироваться. В случаях с коммерческим судоходством, включая круизные лайнеры и другие пассажирские судна, к мерам безопасности относятся откладывание поездки в случае болезни, самоизоляция и незамедлительное информирование медицинского центра на корабле при наличии жара или других симптомов у кого-либо на борту.
В идеале, медицинский осмотр должен проходить в изолированной каюте такого лица. В случае со школами и учреждениями по уходу за детьми, CDC рекомендует проводить краткосрочное закрытие для уборки или дезинфекции, если инфицированный человек находился в здании школы, независимо от распространенности болезни в сообществе.
При наличии минимального или среднего уровня распространения инфекции в сообществе, могут внедряться стратегии социального дистанцирования, например, отмена выездов для личных встреч, собраний и других массовых мероприятий, таких как занятия физкультурой или хоровым пением, прием пищи в кафетериях, увеличение расстояния между партами, регулировка времени прибытия и ухода, ограничение несущественных посещений, использование отдельного местонахождения учреждений здравоохранения для детей с симптомами гриппа.
При значительных темпах распространения в местном сообществе, помимо стратегий социального дистанцирования, могут рассматриваться меры по длительному непосещению школы. Для сотрудников правоохранительных органов, выполняющих ежедневные обязанности, непосредственный риск для здоровья считается низким, по мнению CDC.
Сотрудникам правоохранительных органов, обязанным контактировать с лицами с подтвержденным диагнозом или подозрением на заражение COVID-19, рекомендуется следовать тем же указаниям, которые предписаны фельдшерам скорой помощи, включая использование подходящих средств персональной защиты.
При возникновении тесного контакта в ходе задержания работники должны очищать и дезинфицировать свои форменные ремни и экипировку до повторного использования с помощью бытовых чистящих аэрозолей или путем протирания, соблюдать стандартные операционные процедуры по предотвращению распространения болезни и утилизации использованных средств личной защиты, а также по использованию и стирке одежды.
OSHA считает, что некоторые категории работников учреждений здравоохранения и моргов подвержены высокому или очень высокому риску.
К должностям с высоким риском относятся сотрудники по оказанию медицинской помощи, поддержки, персонал лабораторий и медицинского транспорта, контактирующие с пациентами с подтвержденным диагнозом или предполагаемым заражением COVID-19.
У них очень высок риск заражения при проведении ими процедур, сопровождающихся образованием аэрозоля, или при сборе/обработке проб от лиц с подтвержденным диагнозом или предполагаемым заражением COVID-19.
К процедурам, сопровождающимся образованием аэрозоля, относятся зондирование, процедуры, вызывающие кашель, бронхоскопия, некоторые стоматологические процедуры и обследования или сбор проб инвазивными методами.
К работникам моргов с высоким риском относятся сотрудники, занимающиеся обработкой тел людей с подтвержденным заболеванием или подозрением на заражение COVID-19 в момент их смерти; если такие сотрудники проводят вскрытие, то они переходят в категорию с очень высоким риском. Дополнительные инженерно-технические средства безопасности для таких групп риска включают использование изолированных помещений для пациентов с подтвержденным заболеванием или подозрением на COVID-19, в том числе при проведении процедур, сопровождающихся образованием аэрозоля.
В некоторых учреждениях здравоохранения и моргах эффективной мерой может стать применение специальной вентиляции с отрицательным давлением.
С пробами следует обращаться с соблюдением мер предосторожности, предусмотренных для уровня биологической безопасности 3.
Всемирная организация здравоохранения (ВОЗ) рекомендует распределять поступающих пациентов в разграниченные зоны ожидания в зависимости от наличия подозрений на заражение COVID-19. Помимо других средств персональной защиты, OSHA рекомендует использовать респираторы работникам, взаимодействующим на расстоянии до 6 футов с пациентами с подтвержденным заболеванием или подозрением на заражение SARS-CoV-2, а также лицам, проводящим процедуры, сопровождающиеся образованием аэрозоля.
В США одобренные NIOSH респираторы для лица с фильтром N95 или более высокого класса необходимо использовать в рамках комплексной письменной программы по респираторной защите, в которой указаны требования к индивидуальному подбору средств и медицинским осмотрам.
Другие типы респираторов могут обеспечить более эффективную защиту и комфортность для сотрудника. ВОЗ не рекомендует использовать спецодежду, поскольку COVID-19 — это заболевание, передаваемое респираторно, а не через физиологические жидкости.
ВОЗ рекомендует использовать только хирургические маски для персонала, выполняющего скрининг в точке приема пациентов.
Лицам, собирающим образцы из дыхательных путей у пациентов с COVID-19 или переносчиков этого заболевания без процедур, сопровождаемых образованием аэрозолей, ВОЗ рекомендует носить хирургическую маску, защитные очки или защитный экран для лица, халат и перчатки.
При проведении процедур, сопровождаемых образованием аэрозоля, вместо хирургической маски следует носить респиратор N95 или FFP2.
Учитывая недостаточность в наличии средств индивидуальной защиты по всему миру, ВОЗ рекомендует минимизировать потребность в таких средствах защиты за счет использования возможностей дистанционной медицины, физических барьеров, таких так прозрачные окошки, обеспечение доступа к пациенту, зараженному COVID-19, только тех лиц, которые оказывают непосредственный уход, применение только тех средств личной защиты, которые необходимы для конкретной задачи, продолжительное использование одного и того же респиратора, не снимая, при работе с несколькими пациентами с одинаковыми диагнозами, мониторинг и координирование цепочки поставок средств персональной защиты и рекомендации не использовать маски для лиц, не имеющих симптомов.
ОТПРАВИТЕЛЬ: Кетрин Мейхер (Katherine Maher), главный исполнительный директор Wikimedia Foundation
ПОЛУЧАТЕЛИ: Весь персонал Wikimedia Foundation
ТЕМА: [Covid-19] Облегчение нагрузки и подготовка к будущему
ДАТА/ВРЕМЯ ОТПРАВКИ: 14 марта 2020, 00:24 UTC
РАЗРЕШЕНИЯ: CC0: Защищенные права отсутствуют
В этом месяце мы живем в необычных обстоятельствах.
Эпидемия COVID-19 — это явление, пролившее свет на взаимосвязь людей всего мира и нашу ответственность друг перед другом.
У нас не было прецедентов таких проблем, но нам известно, что эффективность наших мер зависит от способности сочувствовать, сотрудничества и развития общин во всем мире, что лежит в основе такой организации.
Мы наблюдали товарищеские и заботливые отношения между всеми нашими коллегами, что отражалось в электронной переписке, звонках и чатах — замечательное подтверждение того факта, что, к счастью, с нами работают удивительные люди.
Я с огромной благодарностью и гордостью говорю о вас, как о коллегах.
На прошлой неделе мне сообщили о высокой оценке нашей работы.
Мне напомнили о том, насколько важна для мира возможность обратиться к Wikipedia прямо сейчас, и насколько полезно для каждого человека иметь онлайн-доступ к этому ключевому ресурсу.
И это возможно благодаря вашей работе, будь то по обеспечению работоспособности сайтов, оплаты нашим коллегами или защите безопасности сообществ.
Миру нужна информация, представленная в Wikipedia, и сегодня это еще важнее, чем когда-либо ранее.
В такое время, чтобы добиться значимых результатов для мира, важно не только то, что именно мы делаем, но и как мы это делаем.
В связи с важностью такой миссии и вашей ролью в этом процессе, мы будем вносить важные изменения в порядок нашей совместной работы, начиная с наступающей недели.
Корректировка порядка нашей работы и графиков
Как ранее было сказано Робином, команда «c-team» собралась вчера вечером для обсуждения нашего подхода и графика на предстоящие дни и месяцы.
В ходе общения мы рассматривали свои идеи по наиболее эффективным мерам в текущей ситуации и лучшим способам по обеспечению устойчивости организации в такой период.
Подавляющее большинство из нас хотело снять напряжение и поддержать нашу долгосрочную миссию.
Если вы хотите отступить, то пусть будет так.
Для всего персонала, подрядчиков и внештатных сотрудников:
по нашим ожиданиям, потребуется работать около 4 часов в день или 20 часов в неделю до поступления последующих распоряжений.
Мы не объявляем о выходных днях: если вы можете нормально работать в течение большего количества часов, это разрешается для целей нашей миссии.
Однако мир сейчас непредсказуем; какими бы ни были ваши потребности, будь то заботиться о родных, приобрести продовольственные товары или отправиться на прием к врачу, ваше благополучие — это наш приоритет номер один.
Мы не следим за вашим рабочим временем.
Если вы заболели, не следует работать.
Это понятно и бесспорно, но мы упоминаем об этом.
Не требуется оформлять больничный лист или отгул: просто проинформируйте своего руководителя и помогите команде пересмотреть календарь и график работы для обеспечения охвата ключевых областей.
(Если у вас подтвержденный диагноз COVID-19, сообщите Брайану из подразделения T&C Ops, чтобы T&C смогло обеспечить поддержку и должное внимание от руководства к вашей ситуации).
Оплата почасовых ставок будет проведена в полном объеме.
Мы уже объявили и подтверждаем свое намерение соблюдать обязательства перед нашими подрядчиками и сотрудниками с почасовой ставкой оплаты.
Каждый человек получит оплату согласно обычных почасовых ставок, применяемых при нормальных обстоятельствах.
Это, в частности, подразумевает периоды болезни, когда вы не можете работать.
Если вы захотите работать, мы вас поддержим.
Многие люди используют работу как способ направить свои усилия в мир вокруг нас.
То, что мы делаем, может принести удивительные результаты, особенно, в такие времена.
И снова речь идет о самопомощи.
Мы просим вас общаться со своим руководителем, чтобы мы знали, чего ожидать, и смогли бы скорректировать свои действия соответствующим образом.
Некоторые виды работы считаются существенными.
Такие виды деятельности мы должны всегда поддерживать.
Команды SRE, HR Ops, Trust&Safety и Fundraising (помимо прочих) выполняют критически важную работу, для которой может потребоваться дополнительная поддержка.
Мы инициируем процесс для всех подразделений, чтобы оценить текущие цели и сместить акцент на обеспечение поддержки, что крайне важно для нашей миссии.
Существует много задач для каждого из нас, и мы просто фокусируемся на наиболее значимых проектах.
Замедление сегодня не означает негативных последствий в будущем.
Мы не планируем работать «вдвое больше, чтобы наверстать упущенное» после завершения пандемии.
Вам не потребуется работать сверхурочно для соблюдения нереальных сроков для текущего времени.
Мы признаем, что обстоятельства изменились, и будем работать над постановкой новых целей и сроков, по возможности.
Что происходит с APP (годовые планы)?
Чтобы подстроиться под новую реальность и ожидания по объему ежедневного рабочего времени, мы намерены скорректировать сроки исполнения нашего Годового плана на 2020-2021 годы.
Мы намерены предложить продление сроков для нашего плана на 2019-2020 годы, таким образом обеспечивая больше времени для формирования бюджета, что позволит сотрудникам отдавать приоритет критически важной работе, самопомощи и уходу за близкими, и при этом всем, кому необходимо или кто хочет работать, будет обеспечен сокращенный график на последующие несколько недель.
Такое продление сроков позволяет значительно уменьшить текущую нагрузку по планированию и напряженность по всей организации.
На следующей неделе мы представим свое предложение Совету, сообщим представителям и командам актуальную информацию по следующим шагам сразу же после получения соответствующего подтверждения.
Спасибо команде APP за руководящую роль в такой работе.
Состояние офиса, риски и уборка
На прошлой неделе мы узнали, что один из наших коллег из Сан-Франциско может быть заражен вирусом COVID-19.
Однако, помимо множества мер предосторожности, мы наняли команду по противовирусной уборке, чтобы дезинфицировать все поверхности в офисе в Сан-Франциско.
Они использовали противовирусные решения медицинского класса для дезинфицирования всех поверхностей, а также для приемных и лифтовых холлов, через которые возможен доступ на наш этаж.
В здании применяются собственные правила, предписывающие соблюдать осторожность, с использованием продуктов, обеспечивающих безопасность их арендаторов.
Мы чувствуем, что офис будет хорошо подготовлен к тому периоду, когда мы решим вернуться.
Наш офис в округе Колумбия (DC) находится в сети компании WeWork, которая поделилась с нами и всем персоналом, находящимся в DC, своими правилами, связанными с COVID-19.
На прошлой неделе, наш офис в округе Колумбия полностью перешел на удаленную работу в соответствии с указаниями, поступившими в Сан-Франциско.
Как известно некоторым нашим коллегам из Нью-Йорка, мы также обсуждали вопрос по аренде помещения в Бруклине.
Такие дискуссии продолжаются, но их можно отложить.
Некоторые из наших коллег впервые работают удаленно.
Наши старые коллеги, работающие удаленно, знают о возможности корректировки ситуации и хотели бы дать вам некоторые советы:
Рекомендуется ограничить длительность совещаний до одного-двух часов.
При потребности в более длительных сеансах рассмотрите возможность их разбить на курс, состоящий из нескольких дней.
Четко определите цель совещания, повестку дня и заранее разошлите материалы для ознакомления.
По умолчанию используйте видео-связь, для облегчения взаимодействия и связи применяйте такие инструменты, как Google Docs и Zoom.
Для удобства назначьте координатора — человека, который будет отслеживать поступление вопросов в чате и контролировать перечень спикеров, а также ответственного за ведение заметок (или совместное конспектирование).
При необходимости использования удобной гарнитуры обратитесь в службу технической поддержки по электронной почте.
Пользуйтесь своими преимуществами по программе Wellness Reimbursement при приобретении закусок.
Подключитесь к каналу #remoties в Slack, чтобы поговорить с коллегами о распределенной работе.
Команда HR Operations изучает руководства по эргономике, доступные в формате вебинаров, чтобы содействовать эффективности распределенной работы по всей организации.
На прошлой неделе мы попросили всех получателей грантов сообщества отменить массовые мероприятия, финансируемые Wikimedia, такие как «editathons», до тех пор, пока ВОЗ не объявит о завершении пандемии.
Мы понимаем и сообщаем о том, что наши просьбы о таких отменах и другие ограничения могут повлечь невозможность проведения согласованных мероприятий по грантам, и никто не будет оштрафован за вынужденные задержки или изменение таких целей.
На предстоящей неделе мы проведем последующие мероприятия с дополнительными указаниями по Wikimania, а также другим региональным и тематическим конференциям сообщества.
Всеобщие настроения в глобальном сообществе — это не только огорчение в связи с прерыванием работы, но и некоторое чувство облегчения в связи со взаимопониманием и возможностью сосредоточиться на собственных сообществах, Wikimedia и не только.
Что касается перспектив, CRT работает над страницей в Meta-Wiki, которая обеспечит пространство для сообщества, позволяющее следить за воздействием и общением.
Мы остаемся на связи по вопросам, связанным с COVID-19
Мы отправим в ваш календарь приглашение на специальную встречу персонала, которая состоится в следующий четверг, 14:00 UTC/07:00 PT.
В этот раз мы воспользуемся возможностью дополнительно поделиться актуальной информацией, ответить на ваши вопросы и вместе провести время, подключившись друг к другу.
Мы вместе в такой ситуации и готовы помочь всем, чем сможем.
При этом вы можете по-прежнему получать информацию из такой электронной переписки, а прочие важные сведения по COVID-19 — из Office Wiki.
CRT будет обновлять такие страницы, и вся информация будет собрана в одном месте.
Мы также работаем над поддержанием регулярной коммуникации с персоналом, проживающим в странах, на которые значительно повлияла текущая ситуация.
При наличии вопросов о поездках, мероприятиях, ключевом рабочем потоке, проблемах с освещением информации или при необходимости в иной помощи свяжитесь с CRT.
Мы готовы оказать поддержку и обеспечить связь по мере необходимости.
При наличии проблем, связанных с конфиденциальностью, обратитесь по электронной почте к Брайану Джудану (Bryan Judan) — директору HR International Global Operations.
Никакие подобные перемены не должны рассматриваться, как отказ от нашей работы и наших обязательств.
Скорее наоборот: это признание возможной текущей необходимости в кардинально новой адаптации нашей работы и обязательств.
Мы верим, что такие шаги необходимы для поддержки друг друга и обеспечения возможности продолжить работу, для оказания необходимой поддержки нашему движению и всему миру с помощью нужного сервиса.
Наша плановая работа подождет до соответствующих времен.
Сегодня настало время оказать поддержку друг другу и создать пространство для важной работы, предстоящей в будущие недели и, возможно, месяцы.
Чтобы это произошло, нам потребуется помощь от каждого из вас; и нам нужно, чтобы вы смогли заботиться о себе и о своих семьях, а также работать с максимальной отдачей, как только возникнет такая потребность.
А сейчас, пожалуйста, помойте руки и не касайтесь своего лица!
Katherine, CRT (Amanda K, Amy V, Bryan J, Doreen D, Gregory V, Jaime V, Joel L, Lynette L, Ryan M, Tony S), и остальные участники команды Leadership Team (Grant I, Heather W, Jaime V, Janeen U, Lisa S, Robyn A, Ryan M, и Toby N).
Ангиотензин-превращающий фермент 2 (ACE2) представляет собой фермент, прикрепленный к внешней поверхности (клеточным мембранам) клеток в легких, артериях, сердце, почках и кишечника.
ACE2 противодействует активности соответствующего ангиотензин-превращающего фермента (ACE), уменьшая содержание ангиотензина-II и увеличивая Ang (1-7), делая его многообещающим решением для лечения сердечно-сосудистых заболеваний. AC2 также служит точкой входа в клетки для некоторых коронавирусов.
Человеческая версия фермента часто упоминается как hACE2.
Ангиотензин-превращающий фермент 2 — это цинксодержащий металлофермент, расположенный на поверхности эндотелиальных и других клеток.
Белок ACE2 содержит N-концевой пептидазный домен М2 и С-концевой транспортный домен ренального аминокислотного коллектрина.
ACE2 представляет собой однопроходный мембранный белок типа I, его ферментативно активный домен попадает на поверхность клеток легких и других тканей.
Внеклеточный домен ACE2 отщепляется от трансмембранного домена другим ферментом, известным как шеддаза, а полученный растворимый белок высвобождается в кровоток и в конечном итоге выводится с мочой.
ACE2 присутствует в большинстве органов: ACE2 прикреплен к клеточной мембране большинства альвеолярных клеток легких типа II, энтероцитов тонкого кишечника, артериальных и венозных эндотелиальных клеток и клеток гладких мышц артерий большинства органов.
Биосинтез ACE2 иРНК также обнаруживается в коре головного мозга, стриатуме, гипоталамусе и стволе мозга.
Основная функция ACE2 заключается в том, чтобы выступать в качестве противовеса ACE.
ACE расщепляет гормон ангиотензин I в сосудосуживающий ангиотензин II.
ACE2, в свою очередь, отщепляет карбоксильную концевую аминокислоту фенилаланин от ангиотензина II (Asp-Arg-Val-Tyr-Ile-His-Pro-Phe) и гидролизует ее в вазодилататорный ангиотензин (1-7), (H-Asp-Arg Val-Tyr-Ile-His-Pro-OH).
ACE2 также может расщеплять ряд других пептидов, включая [des-Arg9] -брадикинин, апелин, нейротензин, динорфин А и грелин.
ACE2 также регулирует мембранный транспорт транспортера нейтральных аминокислот SLC6A19 и присутствует при болезни Хартнупа.
Будучи трансмембранным белком, ACE2 служит основной точкой входа в клетки для некоторых коронавирусов, включая HCoV-NL63; SARS-CoV (вирус, вызывающий SARS); и SARS-CoV-2 (вирус, вызывающий COVID-19).
Строго говоря, связывание белка S1 спайка SARS-CoV и SARS-CoV2 с ферментативным доменом ACE2 на поверхности клеток приводит к эндоцитозу и транслокации как вируса, так и фермента в эндосомы, расположенные внутри клеток.
Этот процесс входа также требует праймирования белка S сериновой протеазой носителя TMPRSS2, ингибирование которой в настоящее время изучается как потенциальное терапевтическое средство. Это привело некоторых к мысли о том, что снижение уровней ACE2 в клетках может помочь в борьбе с инфекцией.
Тем не менее, многие профессиональные сообщества и регулирующие органы рекомендуют продолжать стандартную терапию ингибиторами АПФ и БРА.
Согласно систематического обзора и метаанализа, опубликованного 11 июля 2012 года, «использование ингибиторов АПФ было связано со значительным снижением риска пневмонии на 34% по сравнению с контрольной группой».
Более того, «риск пневмонии был также снижен у пациентов, получавших ингибиторы АПФ, которые были подвержены более высокому риску, заболев пневмонией, особенно пациентов с инсультом и сердечной недостаточностью.
Использование ингибиторов АПФ также ассоциировалось со снижением смертности от пневмонии, хотя результаты были менее надежными, чем у пациентов с общим риском пневмонии».
Предполагается, что рекомбинантный человеческий ACE2 (rhACE2) является новшеством в терапии при острых повреждениях легких и, по-видимому, улучшает легочную гемодинамику и насыщение кислородом у поросят с синдромом острой дыхательной недостаточности, вызванным липополисахаридами.
Период полувыведения rhACE2 у людей составляет около 10 часов, а начало действия составляет 30 минут, помимо продолжительности воздействия в 24 часа.
Некоторые данные свидетельствуют о том, что rhACE2 может стать многообещающим средством для людей с непереносимостью классических ингибиторов ренин-ангиотензиновой системы (ингибиторы RAS) или при заболеваниях, при которых повышен циркулирующий ангиотензин II. Введенный rhACE2 был оценен в клинических испытаниях при лечении острого респираторного дистресс-синдрома.
Приложения COVID-19 представляют собой программные приложения для мобильных телефонов, предназначенные для помощи в эпидемиологическом расследовании в условиях пандемии коронавируса 2019-20 годов, то есть в выявлении лиц («контактов»), которые могли контактировать с инфицированным человеком.
В некоторых регионах было разработано или предложено множество приложений, официально поддерживаемых властями.
Было разработано несколько вариантов приложений для отслеживания контактов.
Это породило дискуссию о проблемах конфиденциальности, особенно в отношении тех систем, которые основаны на отслеживании географического местоположения пользователей приложений.
Более мягкие в этом отношении варианты включают использование сигналов Bluetooth для регистрации близости пользователя к другим мобильным телефонам.
10 апреля 2020 года Google и Apple объявили, что объединят свои усилия по интеграции функционала поддержки таких приложений на основе Bluetooth непосредственно в свои операционные системы Android и iOS.
В Китае правительство совместно с Alipay развернуло приложение, которое позволяет гражданам проверять, общались ли они с людьми, инфицированными COVID-19.
Оно используется более чем в 200 китайских городах. В Сингапуре используется приложение под названием TraceTogether.
Приложение было разработано местными ИТ-компаниями, имеет открытый исходный код и будет передано под контроль правительству. Северная Македония запустила приложение «StopKorona!», работающее на Bluetooth, помогающее отслеживать контакты с потенциально зараженными людьми и обеспечивающее оперативную связь с органами здравоохранения.
Приложение было совместно разработано Министерством связи и технологий и Министерством здравоохранения.
По состоянию на 14 апреля 2020 года приложение ожидало регистрации в Google Play Store и Apple App Store.
12 апреля правительство заявило, что приложение для отслеживания контактов находится на финальной стадии разработки и будет доступно для развертывания в течение нескольких недель. Аналогичные приложения планируется запустить в Ирландии и во Франции («StopCovid»).
Австралия и Новая Зеландия рассматривают возможность использования приложений на основе сингапурского приложения TraceTogether и протокола BlueTrace. Россия намерена использовать приложение с функцией геозонирования, цель которого — следить, чтобы пациенты с диагнозом COVID-19, проживающие в Москве, не покидали свои дома.
Росс Андерсон, профессор по обеспечению безопасности, Кембриджский университет, обозначает ряд потенциальных практических проблем, которые могут возникнуть с системами на основе приложений, включая ложные срабатывания и потенциальную неэффективность в случае использования приложения только небольшой частью населения.
Учитывая озабоченность по поводу распространения вводящих в заблуждение или вредоносных «коронавирусных» приложений, Apple ограничила перечень видов организаций, которые могут предлагать свои приложения, связанные с коронавирусом, в App Store, включив в этот перечень только «официальные» или другие надежные организации.
Google и Amazon также ввели похожие ограничения.
Участники кампании по защите конфиденциальности выразили обеспокоенность по поводу последствий массового наблюдения за населением посредством приложений, связанных с коронавирусом; в частности, поднимался вопрос о том, будет ли демонтирована инфраструктура наблюдения, созданная для борьбы с пандемией коронавируса, когда угроза исчезнет.
Организация «Международная амнистия» и более 100 других организаций опубликовали заявление, призывающее к ограничению такого вида надзора.
Организации объявили восемь условий, предъявляемых ими к государственным проектам:
наблюдение должно быть «законным, необходимым и соразмерным»;
расширение мониторинга и наблюдения должно сопровождаться оговорками об ограничении срока действия;
использование данных должно быть ограничено целями борьбы с распространением COVID-19;
безопасность и анонимность данных должны быть защищены, и должны предоставляться доказательства такой защищенности;
цифровое наблюдение должно исключать случаи обострения дискриминации и маргинализации;
любой обмен данными с третьими сторонами должен быть определен на уровне законодательства;
должна гарантироваться защита от злоупотреблений, а также право граждан реагировать на злоупотребления;
должно обеспечиваться «значимое участие» всех «соответствующих заинтересованных сторон», в том числе экспертов в области общественного здравоохранения и представителей маргинализированных групп. The German Chaos Computer Club (CCC) и Reporters Without Borders (Reporter ohne Grenzen) (RSF) также опубликовали свои перечни условий.
Google и Apple предлагают свой совместный план для решения проблемы постоянного наблюдения, который заключается в удалении механизма отслеживания из операционных систем их устройств, как только в этом исчезнет необходимость.
В некоторых странах вместо приложений используется сетевое отслеживание местоположения, что исключает необходимость загрузки приложения и возможность избежать отслеживания.
В Израиле сетевое отслеживание было одобрено.
Сетевые решения, которые имеют доступ к исходным данным о местоположении, также имеют большие потенциальные проблемы с конфиденциальностью.
Однако не все системы с центральными серверами должны иметь доступ к персональным данным о местоположении; был разработан ряд систем с сохранением конфиденциальности, которые используют центральные серверы только для связи (см. раздел ниже).
В Южной Корее для отслеживания контактов использовалась система, не использующая приложения в качестве основы.
Вместо использования специального приложения система собирала информацию по отслеживанию из различных источников, включая данные отслеживания мобильных устройств и транзакций с картами, а затем объединяла их для создания уведомлений в форме текстовых сообщений, которые отправлялись потенциально инфицированным лицам.
Правительство не только использовало эту информацию для предупреждения граждан о потенциальных контактах с инфицированными лицами, но также сделало информацию о местонахождении общедоступной, что стало возможным из-за существенных изменений в законодательстве о защите информации, которые были внесены после вспышки MERS в этой стране.
Доступ к такой информации можно получить через ряд приложений и веб-сайтов. Страны, включая Германию, рассматривают возможность использования как централизованных систем, так и систем, сохраняющих конфиденциальность.
По состоянию на 6 апреля 2020 года подробности еще не были обнародованы.
Отслеживание контактов, при котором сохраняется конфиденциальность — это устоявшаяся концепция, значительный объем исследовательской литературы по которой датируется как минимум 2013 годом. По состоянию на 7 апреля 2020 года более десяти экспертных групп работали над решениями, обеспечивающими конфиденциальность, такими как использование Bluetooth Low Energy (BLE) для регистрации приближения пользователя к другим мобильным телефонам.
Однако PEPP-PT представляет собой продукт координационных усилий, которые включают как централизованный, так и децентрализованный подходы, и не является единым протоколом. Децентрализованные протоколы включают в себя децентрализованную трассировку с сохранением конфиденциальности (DP-PPT/DP-3T), временные контактные номера (TCN, fka Contact EventNumbers, CEN), протоколы для обеспечения конфиденциальности, механизмы для отслеживания мобильных контактов (PACT) и другие.
Эти протоколы отвечают за то, чтобы идентифицируемые личные данные никогда не покидали устройство, а все сопоставления происходили на нем.
The Privacy Group, MIT Media Lab занимается разработкой SafePaths, платформы, обеспечивающей сохранение конфиденциальности при сборе и использовании данных о местоположении или пересечении путей для отслеживания распространения COVID-19.
Работа этой платформы основана на исследованиях, приведенных в документе «Apps Gone Rogue: Maintaining Personal Privacy in an Epidemic» («Приложения-хулиганы: как сохранить конфиденциальность во время эпидемии»), опубликованном в марте 2020 г. Другим аналогичным проектом является платформа SafeTrace, разработанная Enigma MPC, компанией, разрабатывающей технологии по обеспечению конфиденциальности, которая также была первоначально основана MIT Media Lab.
SafeTrace использует надежные аппаратные технологии, позволяющие пользователям обмениваться конфиденциальными данными о местонахождении и состоянии здоровья с другими пользователями и должностными лицами, не подвергая риску конфиденциальность этих данных.
5 апреля 2020 года группами, разделяющими такой же подход, и использующими схожие протоколы, была основана глобальная коалиция TCN, цель которой — уменьшение фрагментации и обеспечение глобальной совместимости приложений для отслеживания и оповещения, что является ключевым фактором их широкого распространения.
9 апреля 2020 года правительство Сингапура объявило, что оно открыло исходный код BlueTrace, используемый в работе своего официального приложения.
10 апреля 2020 года Google и Apple, компании, которые контролируют работу мобильных платформ Android и iOS, объявили об инициативе по отслеживанию контактов, которая, как они утверждали, обеспечит конфиденциальность, и в основе которой лежит комбинация технологии Bluetooth Low Energy и криптографии, позволяющей сохранить конфиденциальность.
Они также опубликовали технические характеристики основных технологий, используемых в работе системы.
По данным Apple и Google, система должна быть развернута в три этапа:
развертывание инструментов, позволяющих правительствам создавать официальные приложения для отслеживания передвижения инфицированных коронавирусом граждан, но с сохранением конфиденциальности данных
Интегрируя этот функционал непосредственно в iOS и Android, Google и Apple планируют решить проблемы с постоянным наблюдением, сначала внедрив систему через обновления операционной системы, а затем удалив ее таким же образом после исчезновения угрозы.
Репозиционирование лекарственного препарата (также известное как перепрофилирование, перенаправление, изменение задач или терапевтическое перенаправление препаратов) — это перепрофилирование утвержденного лекарственного средства с целью лечения заболевания или медицинского состояния, отличного от заболевания, изначально предусмотренного при разработке.
Это одно из направлений научных исследований, которое в настоящее время используется для разработки безопасных и эффективных методов лечения COVID-19.
Другие направления исследований включают разработку вакцины от COVID-19 и переливание реконвалесцентной плазмы. SARS-CoV-2 содержит около 66 белков, поддающихся воздействию лекарственных средств, каждый из которых имеет несколько лиганд-связывающих участков.
Анализ этих связывающих участков служит подходящей основой для разработки эффективного противовирусного препарата против белков COVID-19.
Наиболее важные белки-мишени для SARS-CoV-2 — папаин-подобная протеаза, РНК-зависимая РНК-полимераза, геликаза, белок S и АДФ-рибофосфатаза.
Хуссейн АА и соавторы в своем доклиническом исследовании изучили несколько соединений-кандидатов, которые затем были оптимизированы, и проанализировали их сходство по структуре с наиболее похожими одобренными препаратами, чтобы ускорить разработку высокоэффективного препарата против SARS-CoV-2, который будет рекомендован для клинических исследований.
Хлорохин является противомалярийным препаратом, который также используется в лечении некоторых аутоиммунных заболеваний.
18 марта ВОЗ объявила, что хлорохин и связанный с ним гидроксихлорохин войдут в число четырех препаратов, исследуемых в рамках клинического испытания «Солидарность».
Губернатор Нью-Йорка Эндрю Куомо объявил, что испытания хлорохина и гидроксихлорохина начнутся в штате Нью-Йорк 24 марта. 28 марта FDA разрешило использование сульфата гидроксихлорохина и фосфата хлорохина в соответствии с экстренным разрешением на применение (EUA).
Схема лечения не была одобрена в ходе процесса клинических испытаний FDA и разрешена в соответствии с EUA только в качестве экспериментального лечения для неотложной помощи у пациентов, которые госпитализированы, но не могут получить лечение по схемам клинических испытаний.
CDC заявил, что «порядок использования, дозировка или продолжительность приема гидроксихлорохина для профилактики или лечения инфекции SARS-CoV-2» еще не установлены.
Врачи говорят, что они используют препарат, когда «другого выхода нет».
Турецкая исследовательская группа в Стамбуле проводит небольшое исследование по использованию хлорохина в сочетании с цинком и витаминами А, С и D.
Крупномасштабные исследования проводятся в Университете Дьюка и Оксфордском университете.
Медицинская школа Нью-Йоркского университета в Лангоне изучает безопасность и эффективность профилактического применения гидроксихлорохина.
Китайские клинические испытания в Ухане и Шэньчжэне показали, что фавипиравир «однозначно эффективен».
У 35 пациентов в Шэньчжэне, которые принимали этот препарат, отрицательный результат был получен в среднем через 4 дня, в то время как у 45 пациентов, которые не принимали препарат, продолжительность болезни составила 11 дней.
В Ухане проводилось исследование, в ходе которого велись наблюдения за 240 пациентами с пневмонией, одна половина из которых получала фавипиравир, а вторая половина — умифеновир.
Итальянское фармацевтическое ведомство напомнило общественности, что результаты, свидетельствующие об эффективности препарата, скудны и не должны считаться окончательными.
2 апреля Германия объявила, что для пополнения своих запасов будет закупать препарат в Японии, а для его доставки в университетские больницы, где препарат будет использоваться для лечения пациентов с COVID-19, воспользуется военными ресурсами.
По сообщению газеты South China Morning Post, Синдзо Абэ сообщил администрации Трампа о возможности закупок препарата. Препарат может оказаться менее эффективным в запущенных случаях заболевания.
Его использование может быть небезопасно для беременных пациенток или для пациенток, которые пытаются забеременеть.
По результатам одного исследования, посвященного комбинации противовирусных препаратов «лопинавир» и «ритонавир» (Калетра), был сделан вывод, что «эффективности применения препаратов не выявлено».
Препараты были разработаны для ингибирования репликации ВИЧ путем связывания с протеазой.
Группа исследователей из Университета Колорадо пытается модифицировать лекарственные препараты, чтобы найти соединение, которое будет связываться с протеазой SARS-CoV-2. В научном сообществе критикуют перепрофилирование лекарственных препаратов, которые специально разрабатывались для терапии ВИЧ и СПИДа.
ВОЗ включила комбинацию лопинавира и ритонавира в международное испытание «Солидарность».
Ремдесивир был создан и разработан Gilead Sciences для лечения вируса Эбола и марбургских вирусных инфекций. Впоследствии сотрудники Gilead Sciences обнаружили, что ремдесивир обладает противовирусной активностью in vitro в отношении множества фило-, пневмо-, парамиксо- и коронавирусов.
Одна из проблем, связанных с противовирусным лечением, — развитие резистентности посредством мутаций, которые могут привести к более серьезным заболеваниям и их передаче.
Некоторые ранние предварительные исследования показывают, что ремдесивир может иметь высокий генетический барьер к резистентности. В настоящее время проводится несколько клинических испытаний, в том числе два проводятся университетскими клиниками Кливленда; одно проводится на пациентах с умеренной формой заболевания, а другое — на пациентах с более тяжелой его формой.
В настоящее время проводится три клинических испытания на предмет внутривенного введения витамина С для людей, которые госпитализированы с серьезной формой COVID-19: два плацебо-контролируемых исследования (Китай, Канада) и одно без использования плацебо (Италия).
24 марта 2020 года в штате Нью-Йорк начались испытания антибиотика азитромицина.
Японский национальный центр глобального здравоохранения и медицины (NCGM) планирует провести клиническое исследование Alvesco (циклесонида) Тейджина, ингаляционного кортикостероида для лечения астмы, на предмет его использования в лечении предсимптомных пациентов, инфицированных новым коронавирусом.
Испытание этапа II, формы ангиотензин-превращающего фермента 2, проводится с участием 200 пациентов из Дании, Германии и Австрии, госпитализированных с тяжелыми формами заболевания, с целью определения эффективности лечения.
Исследователи из Монреальского института сердечно-сосудистых заболеваний, Канада, в настоящее время изучают роль колхицина в уменьшении воспаления и легочных осложнений у пациентов, имеющих слабо выраженные симптомы COVID-19.
Для исследования под названием COLCORONA было приглашено 6000 взрослых в возрасте 40 лет и старше, у которых был диагностирован COVID-19, с легкими симптомами, не требующими госпитализации.
Беременные, кормящие грудью и не использующие эффективных средств контрацепции женщины не могут принимать участие в данном исследовании.
В Италии на испытании находятся несколько коагулянтов.
Низкомолекулярный гепарин широко используется для лечения пациентов, что побудило Итальянское ведомство по лекарственным средствам опубликовать рекомендации по применению этого препарата.
14 апреля в Италии было объявлено о многоцентровом исследовании с участием 300 пациентов, посвященном изучению применения эноксапарина натрия в профилактических и терапевтических дозах.
Поскольку SARS-CoV-2 является вирусом, значительное научное внимание было сосредоточено на перепрофилировании одобренных противовирусных препаратов, которые были разработаны для предыдущих эпидемий, таких как MERS, SARS и вирус Западного Нила.
Рибавирин: рибавирин был рекомендован для лечения COVID-19 в соответствии с 7-м изданием китайских рекомендаций.
Умифеновир: умифеновир был рекомендован для лечения COVID-19 в соответствии с 7-м изданием китайских рекомендаций
Некоторые антибиотики, которые были признаны потенциально пригодными для использования в качестве лечения COVID-19:
Тоцилизумаб (рецептор анти-IL-6): одобрен в Китае.
Также испытания в Италии и Китае, см. Tocilizumab#COVID-19.
Вакцина COVID-19 — это гипотетическая вакцина против коронавируса 2019 года (COVID-19).
Несмотря на то, что ни одна вакцина не прошла клинических испытаний, многочисленные попытки разработки такой вакцины продолжают предприниматься.
В конце февраля 2020 года Всемирная организация здравоохранения (ВОЗ) заявила, что не ожидает, что вакцину против вируса SARS-CoV-2 удастся получить ранее, чем через 18 месяцев.
В апреле пять кандидатов на вакцины проходили исследования безопасности этапа I.
Вирус COVID-19 был выявлен в декабре 2019 года.
В 2020 году крупная вспышка этого заболевания распространилась по всему миру, что привело к значительным инвестициям в разработку вакцины и исследовательской деятельности в ее связи.
Многие организации для разработки возможных вакцин против SARS-CoV-2 используют опубликованные геномы.
Как объявлено в апреле, ключевые задачи инициативы CEPI по разработке вакцин — это обеспечение необходимой скорости, производственных мощностей, масштабного развертывания и глобального доступа.
В апреле ученые CEPI сообщили, что в начале 2020 года в стадии исследования и разработки находились 10 различных технологических платформ для создания эффективной вакцины против COVID-19.
Некоторые основные цели платформы, включенные в исследования безопасности этапа I:
нуклеиновая кислота (ДНК и РНК) (разработчик этапа I и препарат-кандидат на вакцину: Moderna, иРНК-1273)
вирусный вектор (разработчик этапа I и препарат-кандидат на вакцину: CanSino Biologics, аденовирусный вектор типа 5)
Как сообщили ученые CEPI в апреле, 115 потенциальных вакцин находятся на ранних стадиях разработки, 78 из них используются в утвержденных активных проектах (79, по данным Института Милкена); кроме того было заявлено о еще 37 вакцинах-кандидатах, но по ним имеется мало общедоступной информации (предположительно, находятся на стадии планирования или разработки).
На этапах I-II проводится предварительное тестирование на безопасность и иммуногенность, как правило, рандомизированное, плацебо-контролируемое и на нескольких участках с одновременным определением более точных и эффективных доз.
Этап III испытаний обычно охватывает больше участников, включая контрольную группу; на этом этапе препараты тестируются на эффективность в плане предотвращения заболевания и одновременно отслеживаются побочные эффекты при оптимальных дозировках.
Из 79 вакцин-кандидатов, находящихся в активной разработке (подтверждено на начало апреля 2020 года), 74 еще не проходили испытания на человеке (все еще находятся на стадии доклинических исследований).
24 января 2020 года Квинслендский университет, Австралия, объявил, что исследует потенциал вакцины с молекулярным зажимом, которая генетически модифицирует вирусные белки для стимуляции иммунной реакции.
24 января 2020 года Международный центр вакцин (VIDO-InterVac) Университета Саскачеван, Канада, объявил о начале работы над собственной вакциной с целью начать тестирование на людях в 2021 году.
О начале проектов по разработке вакцин было также объявлено в Китайском центре по контролю и профилактике заболеваний 26 января 2020 года и в Университете Гонконга — 28 января.
29 января 2020 года фармацевтические компании Janssen во главе с Ханнеке Шуитмейкер объявили о начале работы над созданием своей вакцины.
Janssen совместно со своим партнером по биотехнологии Vaxart разрабатывает пероральную вакцину.
18 марта 2020 года Emergent BioSolutions объявила о производственном партнерстве с Vaxart для разработки вакцины.
8 февраля 2020 года лаборатория OncoGen в Румынии опубликовала документ о разработке вакцины по технологии, аналогичной той, которая используется для вакцинации против неоантигена рака.
25 марта глава научно-исследовательского института объявил о завершении работ по синтезу вакцины и о начале испытаний.
27 февраля 2020 года дочерняя компания Generex, NuGenerex Immuno-Oncology, объявила, что начинает проект разработки пептидной вакцины Ii-Key против COVID-19.
Их цель заключалась в том, чтобы разработать препарат-кандидат на вакцину, который можно было бы протестировать на людях за 90 дней.
5 марта 2020 года Вашингтонский университет в Сент-Луисе объявил о своих проектах по разработке вакцины.
5 марта 2020 года Командование армии Соединенных Штатов по медицинским исследованиям и материальному обеспечению, Форт-Детрик, и Научно-исследовательский армейский институт Уолтера Рида, Силвер-Спринг, которые расположены в западной части штата Мэриленд, объявили, что разрабатывают свою вакцину.
10 марта 2020 года Emergent Biosolutions объявила, что вступила в партнерские отношения с Novavax Inc.
для разработки и производства вакцины.
Партнеры также объявили о планах проведения доклинических испытаний и клинического испытания этапа I к июлю 2020 года.
12 марта 2020 года Министерство здравоохранения Индии объявило, что они изучают 11 изолированных пациентов, и что даже в ускоренном режиме на разработку вакцины потребуется не менее полутора-двух лет.
12 марта 2020 года Medicago, биотехнологическая компания, Квебек, сообщила о том, что при частичном финансировании со стороны Канадского института исследований в области здравоохранения ими была создана частица,подобная коронавирусу.
Потенциальная вакцина проходит лабораторные исследования, а тестирование на людях запланировано на июль или август 2020 года.
Ранее на этой неделе The Guardian сообщила, что президент США Дональд Трамп предложил CureVac «большие денежные суммы» за эксклюзивный доступ к вакцине Covid-19, против чего свой протест выразило правительство Германии.
17 марта 2020 года американская фармацевтическая компания Pfizer объявила о заключении партнерства с немецкой компанией BioNTech для совместной разработки вакцины на основе иРНК.
BNT162 является кандидатом на вакцину на основе иРНК; в настоящее время препарат проходит доклинические испытания, а клинические испытания начнутся в апреле 2020 года.
17 марта 2020 года итальянская биотехнологическая компания Takis Biotech объявила, что в апреле 2020 года она получит результаты доклинических испытаний, и их окончательный препарат-кандидат на вакцину может начать тестироваться на людях уже осенью.
19 марта 2020 года Коалиция за инновации в сфере готовности к эпидемиям (CEPI), Франция, объявила об инвестировании 4,9 млн долларов США в консорциум по разработке вакцины от COVID-19 с участием Института Pasteur, Themis Bioscience (Вена, Австрия) и Университета Питтсбурга. Общие инвестиции CEPI в разработку вакцины от COVID-19 составляют 29 млн долларов США.
Другими инвестиционными партнерами CEPI в разработке вакцины от COVID-19 являются Moderna, Curevac, Inovio, Novavax, университеты Гонконга, Оксфорда и Квинсленда.
20 марта 2020 года российские чиновники в области здравоохранения объявили, что ученые начали тестирование шести различных кандидатов на вакцины на животных.
Исследователи Imperial College, Лондон, объявили 20 марта 2020 года, что они разрабатывают самоамплифицирующуюся РНК-вакцину от COVID-19.
Препарат-кандидат на вакцину был разработан в течение 14 дней после получения последовательности из Китая.
В конце марта канадское правительство объявило о выделении 275 миллионов канадских долларов на финансирование 96 исследовательских проектов по медицинским контрмерам против COVID-19, в том числе по разработке многочисленных препаратов-кандидатов на вакцины в канадских компаниях и университетах, таких как инициативы Medicago и Университет Саскачеван.
Примерно в то же время канадское правительство объявило о выделении 192 миллионов канадских долларов специально для разработки вакцины против COVID-19, а также о планах создания национального «банка вакцин», куда войдут несколько новых вакцин, которые можно было бы использовать в случае новой вспышки коронавируса.
2 апреля 2020 года исследователи из Медицинской школы Университета Питтсбурга сообщили о тестировании PittCoVacc, возможной вакцины против COVID-19 на мышах, заявив, что «MNA вводила субъединичные вакцины SARS-CoV-2 S1, вызывая сильные ответы антиген-специфических антител [у мышей], которые проявились через 2 недели после иммунизации».
16 апреля 2020 года канадская Фармацевтическая школа Университета Ватерлоо объявила о разработке потенциальной вакцины на основе ДНК, которая, возможно, будет выпускаться в форме назального спрея.
С помощью бактериофагов ДНК будет размножаться внутри человеческих бактерий и образовывать безвредные вирусоподобные частицы, которые могут стимулировать иммунную систему к выработке антител против вируса SARS-CoV-2.
В марте 2020 года правительство, индустрия и три университета США объединили ресурсы суперкомпьютеров IBM в сочетании с ресурсами облачных вычислений Hewlett Packard Enterprise, Amazon, Microsoft и Google.
Некоторые вакцины имеют гетерологичные эффекты, также называемые неспецифическими эффектами.
Это означает, что они могут иметь и другие преимущества помимо того свойств по предотвращению заболеваний.
Еще одно рандомизированное исследование, которое проводится в Австралии, охватывает 4170 работников здравоохранения.
Возможно, разрабатываемые вакцины окажутся небезопасными или неэффективными.
Ранние исследования по оценке эффективности вакцин с использованием животных моделей, для которых характерен COVID-19, таких как ACE2-трансгенные мыши, другие лабораторные животные и низшие приматы, указывают на необходимость мер по сдерживанию инфекции с уровнем биобезопасности 3 при обработке живых вирусов, а также международной координации обеспечения стандартизированных процедур безопасности.
Вакцины против SARS и MERS были протестированы на моделях животных.
По состоянию на 2020 год для лечения SARS не существует лекарственных препаратов или защитной вакцины, которые были бы безопасными и эффективными для людей.
Согласно исследовательским работам, опубликованным в 2005 и 2006 годах, идентификация и разработка новых вакцин и лекарственных препаратов для лечения атипичной пневмонии была приоритетом для правительств и учреждений общественного здравоохранения во всем мире. Против MERS также не существует проверенной вакцины.
Когда начал распространяться MERS, считалось, что изучение SARS, которое проводилось на тот момент, может стать стандартом для разработки вакцин и терапевтических средств против инфекции MERS-CoV.
По состоянию на март 2020 года существовала одна (основанная на ДНК) вакцина от MERS, которая прошла этап I клинических испытаний на людях, и еще три вакцины, все из которых были вакцинами на основе вирусного вектора и находились в процессе разработки, две – аденовирусные (ChAdOx1-MERS, BVRS-GamVac) и одна – MVA-векторная (MVA-MERS-S).
В социальных сетях распространялась теория заговора, утверждавшая, что вирус COVID-19 вовсе не новый, и что вакцина от него уже существует.
Публикации в социальных сетях цитировали слова некоторых пациентов, которые утверждали о существовании патентов на генетические последовательности других штаммов коронавируса, таких как коронавирус SARS, а также на вакцины для этих штаммов.
Коронавирус — это заболевание, выявленное в 2019 году (COVID-19), являющееся инфекционным заболеванием, вызванным тяжелым острым респираторным синдромом коронавируса 2 (SARS-CoV-2).
Наиболее распространенные симптомы включают лихорадку, кашель и затруднение дыхания.
Другие симптомы могут включать ощущение усталости, мышечные боли, диарею, боль в горле, потерю обоняния и боль в животе.
Время от первого проявления симптомов до пика заболевания обычно составляет около пяти дней, но также может варьироваться от двух до четырнадцати дней.
Большинство случаев сводится к проявлению легких симптомов, однако в некоторых случаях заболевание перетекает в вирусную пневмонию и полиорганную недостаточность.
По состоянию на 17 апреля 2020 года было зарегистрировано более 2,24 миллиона случаев заражения в 210 странах и регионах, более 153 000 человек погибли от этого заболевания.
Более 568 000 человек выздоровели. Вирус в основном распространяется при тесном контактировании людей друг с другом, зачастую через микроскопические капли, выделяющиеся в воздух при кашле, чихании или разговоре.
Хотя эти капли образуются при выдохе, они обычно представляют угрозу, попадая на землю или на поверхности, но не передаются через воздух на больших расстояниях.
Люди также заражаются, касаясь загрязненной поверхности, а затем своих глаз, носа или рта.
На поверхности вирус может жить в течение 72 часов.
Он наиболее заразен в течение первых трех дней после появления симптомов, хотя его распространение может быть возможным как до появления симптомов, так и на более поздних стадиях. Стандартный метод диагностики — полимеразная цепная реакция с обратной транскрипцией в реальном времени (РТ-ПЦР) на образце, взятом, как мазок из носоглотки.
Использование медицинских масок рекомендуется пациентам с подозрением на заболевание, а также тем, кто за ними ухаживает.
Рекомендации по использованию медицинских масок населением различаются: некоторые ведомства рекомендуют вообще не использовать их, некоторые рекомендуют их использование, а другие требуют его.
В настоящее время вакцина или специфическое лечение от вируса COVID-19 отсутствуют.
Локальное распространение заболевания было зарегистрировано в большинстве стран во всех шести регионах ВОЗ.
Инфицированные лица могут не иметь симптомов или иметь симптомы гриппа, такие как лихорадка, кашель, усталость и одышка.
Экстренные симптомы включают затрудненное дыхание, постоянную боль или ощущение сдавленности в груди, спутанность сознания, трудности с пробуждением, посинение лица или губ; если присутствуют вышеперечисленные симптомы, следует незамедлительно обратиться за медицинской помощью.
Реже могут наблюдаться симптомы заболевания верхних дыхательных путей, такие как чихание, насморк или боль в горле.
Также, в разных процентных соотношениях наблюдаются желудочно-кишечные симптомы, такие как тошнота, рвота и диарея.
Некоторые случаи заболевания, зарегистрированные в Китае, изначально проявлялись только ощущением сдавленности в груди и учащенным сердцебиением.
В некоторых случаях болезнь может прогрессировать, развиваясь в пневмонию, полиорганную недостаточность, и в итоге наступает смерть.
Это называется инкубационный период.
Инкубационный период COVID-19 обычно составляет пять-шесть дней, но может варьироваться от двух до 14 дней.
У 97,5% людей симптомы начинают проявляться в течение 11,5 дней после заражения. Согласно имеющимся данным, симптомы проявляются не у всех инфицированных.
Роль таких бессимптомных носителей в передаче заболевания еще полностью неизвестна, однако предварительные данные свидетельствуют о том, что они могут способствовать распространению инфекции.
Процент инфицированных людей с бессимптомным течением заболевания в настоящее время неизвестен, он только изучается; при этом корейские центры по контролю и профилактике заболеваний (KCDC) сообщили, что в 20% всех подтвержденных случаев и госпитализаций по поводу вируса течение заболевания было бессимптомным.
Национальная комиссия здравоохранения Китая начала включать бессимптомные случаи в свою ежедневную сводку с 1 апреля; из 166 случаев заражения, зарегистрированных в этот день, 130 (78%) отказались бессимптомными на момент тестирования.
И мокрота, и слюна могут иметь большую концентрацию вируса.
При громкой речи в воздух выделяется больше капель, чем при речи нормальной громкости.
Исследование, проводившееся в Сингапуре, показало, что при открытом кашле капли могут распространяются на расстоянии до 4,5 метров (15 футов).
Вирус, как правило, не передается воздушным путем, но Национальная академия наук предположила, что передача частиц вируса биоаэрозольным путем все же возможна, и тестирование воздуха, переработанного воздушными коллекторами, расположенными в коридорах за пределами комнат людей, показало наличие вирусной РНК.
Некоторые медицинские процедуры, такие как интубация и сердечно-легочная реанимация (СЛР), могут привести к распылению продуктов выдыхания и, следовательно, к распространению вируса в воздухе.
Существуют также опасения, что вирус может распространяться через фекалии, тем не менее, этот риск считается низким. Вирус является наиболее контагиозным, когда у людей проявляются симптомы; распространение вируса возможно и до появления симптомов, но этот риск невелик.
Сотрудники Европейского центра профилактики и контроля заболеваний (ECDC) утверждают, что пока не совсем ясно, насколько легко распространяется вирус, тем не менее, известно, что один больной обычно заражает 2–3 других человека. Вирус способен выживать на поверхности от нескольких часов до нескольких дней.
В частности, было обнаружено, что на картонной поверхности вирус способен жить в течение одного дня, на пластиковой поверхности (полипропилен) и на нержавеющей стали (AISI 304) — до трех дней, а на 99% медных поверхностей — до 4 часов.
Эти показатели, однако, варьируются в зависимости от влажности и температуры.
Мыло и моющие средства при правильном их использовании имеют довольно полезный эффект в плане борьбы с заражением: мыло разрушает жировой защитный слой вируса, деактивируя его таким образом, а также способно устранить его с поверхностей кожи и других поверхностей.
Другие растворы, такие как бензалконийхлорид и хлоргексидин глюконат (хирургическое дезинфицирующее средство), менее эффективны против этого вируса. В ходе исследования, которое проводилось в Гонконге, образцы слюны были взяты в среднем через два дня после госпитализации.
У пяти из шести пациентов первый тест показал самую высокую концентрацию вируса в крови, а у шестого пациента самое высокое содержание вируса в крови было выявлено на второй день тестирования.
Тяжелый острый респираторный коронавирусный синдром 2 (SARS-CoV-2) — это новый тяжелый острый коронавирусный респираторный синдром, впервые обнаруженный у трех человек с пневмонией из группы с острыми респираторными заболеваниями, зарегистрированными в Ухане.
Все признаки нового вируса SARS-CoV-2 встречаются также у родственных по природе коронавирусов.
Находясь вне человеческого тела, вирус уничтожается бытовым мылом, которое вскрывает его защитную оболочку. SARS-CoV-2 тесно связан с исходным SARS-CoV.
Легкие — это орган, наиболее подверженный воздействию COVID-19, поскольку вирус проникает в клетки-хозяева через ангиотензин-превращающий фермент 2 (ACE2), который наиболее распространен в альвеолярных клетках легких типа II.
Вирус соединяется с ACE2 и проникает в клетку-хозяина при помощи характерного поверхностного гликопротеина – «шипа» (пепломер).
У 12% инфицированных людей, поступивших в больницу в Ухане, было диагностировано острое повреждение миокарда, которое чаще встречается при тяжелой форме заболевания.
Частота сердечно-сосудистых симптомов высока из-за системного воспалительного ответа и нарушений иммунной системы, наблюдающихся в ходе прогрессирования заболевания, но острое повреждение миокарда также может быть связано с наличием рецепторов ACE2 в сердце.
Рецепторы ACE2 присутствуют в сердце в больших количествах, поскольку участвуют в работе этого органа.
Высокая частота тромбозов (31%) и венозной тромбоэмболии (25%) наблюдалась у пациентов, находившихся в ОИТ с COVID-19, и может свидетельствовать о неблагоприятных прогнозах. Аутопсия пациентов, погибших от COVID-19, показала наличие диффузных альвеолярных повреждений (DAD) и лимфоцитосодержащих воспалительных инфильтратов в легких.
Несмотря на то, что SARS-COV-2 обладает тропизмом к ACE2-экспрессирующим эпителиальным клеткам дыхательных путей, у пациентов с тяжелым течением COVID-19 наблюдаются симптомы системного гипервоспаления.
В частности, было выявлено, что патогенные ГМ-КСФ Т-клетки коррелируют с рекрутированием воспалительных моноцитов, выделяющих IL-6, и тяжелой патологией легких у пациентов с COVID-19.
При вскрытии были также обнаружены лимфоцитарные инфильтраты.
ВОЗ также опубликовала несколько протоколов тестирования по этому заболеванию.
Полимеразная цепная реакция в режиме реального времени (РТ-ПЦР) — это стандартный метод тестирования.
Тест обычно проводится на респираторных образцах, полученных мазком из носоглотки, но также может быть использован образец мазка из носа или мокроты.
Результаты обычно бывают готовы в течение периода от нескольких часов до двух дней.
Можно также брать анализы крови, но они требуют двух проб крови, взятых с интервалом в две недели, а их результаты не имеют непосредственного значения.
Китайским ученым удалось выделить штамм коронавируса и опубликовать его генетическую последовательность, чтобы ученые в лабораториях по всему миру могли самостоятельно разрабатывать тесты методом полимеразной цепной реакции (ПЦР) для выявления наличия этого вируса.
По состоянию на 4 апреля 2020 года тесты на антитела, которые могли бы выявлять наличие инфекции на текущий момент времени, а также факт возможного заражения в прошлом, находились в стадии разработки, но еще не получили широкого распространения.
Китайский опыт изучения результатов данных тестов показал, что их точность составляет всего 60–70%.
21 марта 2020 года Управление по контролю качества пищевых продуктов и лекарственных препаратов США (FDA) одобрило первый тест для диагностики на месте, дав разрешение на его применение в конце этого месяца. В указаниях по диагностике, изданных госпиталем Чжуньнань Уханьского университета, указаны методы выявления инфекции на основе клинических особенностей и эпидемиологического риска.
Двусторонние многодольные субплевральные фокусы уплотнения по типу «матового стекла» с периферическим, асимметричным и апостериорным распределением — это частые симптомы, выявляемые на ранней стадии заболевания.
Субплевральное доминирование, симптом булыжной мостовой (дольчатое утолщение перегородки с переменным альвеолярным заполнением) и консолидация развиваются по мере прогрессирования болезни.
О микроскопических поражениях и патофизиологии COVID-19 имеется мало данных.
Основные результаты патологического исследования, выполняемого при вскрытии:
Макроскопия: плеврит, перикардит, уплотнение и отек легких
Можно наблюдать четыре типа тяжести вирусной пневмонии:
легкая форма пневмонии: отек легких, гиперплазия пневмоцитов, крупные атипичные пневмоциты, интерстициальное воспаление с лимфоцитарной инфильтрацией и образование многоядерных гигантских клеток
тяжелая форма пневмонии: диффузное альвеолярное повреждение (DAD) с диффузным альвеолярным экссудатом.
DAD является причиной острого респираторного дистресс-синдрома (ОРДС) и тяжелой гипоксемии.
заживающая пневмония: организация экссудатов в альвеолярных полостях и легочный интерстициальный фиброз.
Кровь: диффузное внутрисосудистое свертывание (ДВС-синдром); лейкоэритробластическая реакция
Профилактические меры по снижению вероятности заражения включают пребывание дома, избегание людных мест, частое мытье рук с мылом и водой в течение не менее 20 секунд, соблюдение правил дыхательной гигиены, а также избегание прикосновений к глазам, носу или рту немытыми руками.
CDC рекомендует прикрывать рот и нос салфеткой при кашле или чихании, либо, при отсутствии салфетки, прикрывать рот и нос внутренней стороной локтевой зоны руки.
После кашля или чихания рекомендуется проводить качественную гигиеническую процедуру для рук.
Центр по контролю и профилактике заболеваемости (CDC) рекомендует использовать в общественных местах тканевые лицевые маски, в частности, с целью ограничения передачи инфекции лицами с бессимптомным течением заболевания. Стратегии социального дистанцирования направлены на уменьшение контакта инфицированных пациентов с большими группами людей; в рамках этих мер были закрыты школы и предприятия, ограничено передвижение граждан и отменены крупные публичные мероприятия.
Рекомендации по дистанцированию также подразумевают, что люди должны находиться на расстоянии не менее 6 футов (1,8 м) друг от друга.
Лекарственных препаратов с подтвержденной эффективностью против COVID-19 не существует. Поскольку завершение разработки вакцины ожидается не ранее 2021 года, основная часть мер против распространения COVID-19 сводится к снижению пика эпидемии, известному как «выход на плато».
CDC также рекомендует чаще мыть руки с мылом и водой в течение по крайней мере 20 секунд, особенно после посещения туалета или при сильном загрязнении рук, а также перед едой и после сморкания, кашля или чихания.
CDC также рекомендует использовать дезинфицирующее спиртосодержащее (содержание спирта — не менее 60%) средство для обработки рук, но только в тех случаях, когда мыло и вода недоступны. Регионам, где такие дезинфицирующие средства не продаются, ВОЗ предоставляет две рецептуры для местного производства.
В этих составах используются этанол или изопропанол, обладающие антимикробной активностью.
Перекись водорода используется для устранения бактериальных спор в спирте и не является подходящим средством для антисептической обработки рук.
Глицерол добавляется в качестве увлажнителя.
Пациентам показана поддерживающая терапия, которая может включать в себя инфузионную терапию, кислородную поддержку, а также поддержку других пораженных жизненно важных органов.
CDC рекомендует тем, кто подозревает, что инфицирован вирусом, носить обычную медицинскую маску.
Экстракорпоральная мембранная оксигенация (ЭКМО) использовалась для решения проблемы дыхательной недостаточности, но ее преимущества все еще изучаются.
Для укрепления иммунитета рекомендуются соблюдение правил личной гигиены, здоровый образ жизни и диета.
Поддерживающие методы терапии могут быть показаны пациентам с легкой симптоматикой на ранних стадиях заболевания. ВОЗ и Национальная комиссия здравоохранения Китая опубликовали рекомендации по уходу за пациентами, госпитализированными с COVID-19.
В США врачи интенсивной терапии и пульмонологи обобщили терапевтические рекомендации различных учреждений в бесплатном ресурсе — IBCC.
По состоянию на апрель 2020 года какое-либо специфическое лечение COVID-19 отсутствует.
Для лечения симптомов в качестве препаратов первой линии некоторые медицинские работники рекомендуют делать выбор в пользу парацетамола (ацетаминофен) по сравнению с ибупрофеном.
При выполнении процедур, в ходе которых может происходить воздушно-капельный выброс, таких как интубация или сушка рук, необходимо принять меры предосторожности, чтобы минимизировать риск передачи вируса, особенно в медицинских учреждениях.
Медицинских работников, ухаживающих за людьми с COVID-19, CDC рекомендует помещать в воздушно-капельный изолятор (AIIR) — дополнительная мера помимо стандартных мер предосторожности в плане контактов и воздуха. CDC опубликовал рекомендации по использованию средств индивидуальной защиты (СИЗ) во время пандемии.
Рекомендуемые средства индивидуальной защиты: защитный халат, респиратор или медицинская маска, средства защиты глаз и медицинские перчатки. Из перечисленных выше средств предпочтительнее использовать респираторы, а не медицинские маски.
Респираторы N95 одобрены для использования в промышленных условиях, но FDA разрешило использование этих респираторов в соответствии с экстренным разрешением на применение (EUA).
Они предназначены для защиты от частиц в воздухе, таких как пыль, но при использовании не по инструкции эффективность в плане защиты от специфического биологического агента не гарантирована.
Если медицинские маски недоступны, CDC рекомендует использовать защитные лицевые экраны или, в крайнем случае, изготовить маски самостоятельно в домашних условиях.
В большинстве случаев формы течения COVID-19 недостаточно тяжелы, чтобы требовалась искусственная вентиляция легких или ее альтернативы, но существует и определенный процент случаев, когда это оказывается необходимо.
Тип респираторной поддержки для госпитализированных пациентов с дыхательной недостаточностью, связанной с COVID-19, в настоящее время активно изучается, при этом имеются некоторые свидетельства в пользу того, что интубации можно избежать с помощью носовой кислородной канюли с интенсивным воздушным потоком или двухуровневого положительного давления в дыхательных путях.
Пока неизвестно, является ли какой-либо из этих двух способов для пациентов в критическом состоянии таким же эффективным, как ИВЛ.
Некоторые врачи делают выбор в пользу инвазивной механической вентиляции легких, если она доступна, поскольку этот метод существенно ограничивает распространение частиц в воздухе по сравнению с носовой канюлей с интенсивным воздушным потоком. Риск тяжелой формы заболевания для пожилых людей (тех, кто старше 60 лет, и особенно тех, кто старше 80 лет) гораздо выше.
Во многих развитых странах не хватает больничных коек на душу населения, и ресурсы систем здравоохранения оказываются слишком ограничены, чтобы справиться с резким ростом количества случаев заражения COVID-19 в тяжелой форме, требующей госпитализации.
По результатам одного исследования, проведенного в Китае, 5% пациентов были госпитализированы в отделения интенсивной терапии, 2,3% нуждались в механической поддержке работы легких вентиляцией, а 1,4% скончались.
В Китае примерно 30% людей, госпитализированных с COVID-19, в конечном итоге попадают в реанимацию.
Задача по обеспечению искусственной вентиляции легких усложняется, поскольку острый респираторный дистресс-синдром (ARDS), развивающийся при COVID-19, и оксигенация влекут все больше проблем.
ИВЛ с поддержкой давлением на вдохе и ПДКВ необходимы для доставки максимального количества кислорода в легкие и для обеспечения минимального их повреждения вентиляцией, в результате которого может развиться пневмоторакс.
На более ранних моделях вентиляторов высокое ПДКВ может быть недоступно.
Исследования потенциальных методов лечения начались в январе 2020 года, и на данный момент несколько противовирусных препаратов находятся в стадии клинических испытаний.
Наиболее перспективным представляется ремдесивир.
Разработка новых лекарственных препаратов может длиться до 2021 года, но некоторые из тестируемых препаратов уже были одобрены для других целей или находятся на последних стадиях испытаний.
Противовирусные препараты можно тестировать на пациентах с тяжелыми формами заболевания.
Рекомендованные ВОЗ добровольцы принимают участие в испытаниях эффективности и безопасности потенциальных методов лечения. FDA предоставило временное разрешение на использование реконвалесцентной плазмы в качестве экспериментального лечения в тех случаях, когда жизни человека угрожает серьезная или непосредственная опасность.
Ее применение не подвергалось клиническим исследованиям, которые должны проводиться для доказательства безопасности и эффективности метода лечения.
В феврале 2020 года Китай запустил мобильное приложение, предназначенное для борьбы со вспышкой заболевания.
Для входа пользователи должны ввести свое имя и идентификационный номер.
Приложение может обнаружить «близкий контакт» с помощью данных наблюдения и, следовательно, определить потенциальный риск заражения.
Каждый пользователь также может проверить статус трех других пользователей.
Если потенциальный риск обнаружен, приложение не только рекомендует самоизоляцию, но и отправляет уведомление местным органам здравоохранения. Аналитика больших данных, собираемых с мобильных телефонов, технология распознавания лиц, отслеживание мобильных телефонов и искусственный интеллект — такие средства используются для отслеживания инфицированных людей и лиц, с которыми они контактировали в Южной Корее, Тайване и Сингапуре.
В марте 2020 года правительство Израиля дало разрешение органам безопасности отслеживать данные мобильных телефонов людей, которые предположительно заражены коронавирусом.
Были приняты меры для обеспечения карантина и защиты для лиц, которые могут вступать в контакт с инфицированными гражданами.
Также в марте 2020 года с целью исследования и предотвращения распространения вируса Deutsche Telekom предоставила федеральным государственным учреждениям Германии и Институту Роберта Коха агрегированные данные о местонахождении сотовых абонентов.
В России для выявления нарушителей карантина была внедрена технология распознавания лиц.
Региональный уполномоченный по вопросам здравоохранения Италии Джулио Галлера рассказал, что операторы сотовых сетей сообщают, что «40% людей все равно продолжают перемещаться по территории».
Правительство Германии провело 48-часовой марафон программирования выходных дней, в котором участвовали более 42 000 участников.
Президент Эстонии Керсти Кальюлайд также выступила с призывом искать творческие решения против распространения коронавируса.
Люди могут испытывать стресс в связи с карантином, ограничениями на поездки, побочными эффектами лечения или из-за страха перед самой инфекцией.
BBC цитирует слова Рори О'Коннора: «Усиленная социальная изоляция, одиночество, беспокойство о здоровье, стресс и экономический спад — идеальные условия для нанесения вреда психическому здоровью и благополучию людей».
Заболевание может протекать в легкой форме с незначительными или отсутствующими симптомами, напоминающими другие распространенные заболевания верхних дыхательных путей, такие как обычная простуда.
Пациенты с легкой формой заболевания выздоравливают, как правило, в течение двух недель, в то время как для лечения пациентов с тяжелыми или критическими формами может потребоваться от трех до шести недель.
Беременные женщины могут подвергаться более высокому риску получения тяжелой формы COVID-19 на основании данных о других подобных вирусах, таких как SARS и MERS, хотя подобные данные по COVID-19 отсутствуют. У некоторых людей COVID-19 может поражать легкие и вызывать пневмонию в качестве осложнения.
У лиц с наиболее тяжелым течением болезни COVID-19 может быстро прогрессировать в острый респираторный дистресс-синдром (ARDS), вызывающий дыхательную недостаточность, септический шок или полиорганную недостаточность.
Осложнения COVID-19 включают сепсис, аномальное тромбообразование, а также проблемы с сердцем, почками и печенью.
Аномалии тромбообразования, особенно увеличение протромбинового времени, были описаны у 6% пациентов, поступивших в больницу с COVID-19, в то время как нарушение функции почек наблюдается у 4% этой группы.
Приблизительно у 20–30% пациентов с COVID-19 повышены ферменты печени (трансаминазы).
Согласно данных этого же отчета, среднее время между появлением симптомов и смертью составило десять дней, пять из которых пациенты находились на госпитализации.
Однако, среднее время между госпитализацией и смертью у пациентов, переведенных в отделение интенсивной терапии, составило семь дней.
Согласно исследованиям случаев заболевания на ранней стадии, среднее время от проявления начальных симптомов до дня смерти составляло 14 дней с полным диапазоном от шести до 41 дня.
Согласно исследованию, проведенному Национальной комиссией здравоохранения Китая (NHC), уровень смертности среди мужчин составил 2,8%, а среди женщин — 1,7%.
Гистопатологические исследования посмертных образцов легких свидетельствуют о диффузном альвеолярном повреждении с клеточными фибромиксоидными экссудатами в обоих легких.
В пневмоцитах наблюдались вирусные цитопатические изменения.
Внешний вид легкого напоминал острый респираторный дистресс-синдром (ОРДС).
В 11,8% случаев смертей, зарегистрированных Национальной комиссией здравоохранения Китая, проблемы с сердцем заключались в повышении уровня тропонина или остановке сердца.
Согласно данным, предоставленным Соединенными Штатами в марте, 89% госпитализированных пациентов имели предшествующие проблемы со здоровьем. Доступность медицинских ресурсов и социально-экономическая ситуация в регионе также могут влиять на смертность.
Оценки смертности в зависимости от состояния варьируются из-за таких региональных различий, а также по причине методологических трудностей.
Недостаточно эффективный подсчет случаев в легкой форме может привести к завышению уровня смертности.
Тем не менее, тот факт, что смерти происходят в результате заболеваний, приобретенных в прошлом, может означать, что текущий уровень смертности недооценен.
У курильщиков тяжелые симптомы COVID-19 развивались в целом в 1,4 раза чаще, и такие пациенты примерно в 2,4 раза чаще нуждались в интенсивной терапии или умирали по сравнению с некурящими. Были высказаны опасения по поводу последствий заболевания в долгосрочной перспективе.
Администрация одной из клиник Гонконга обнаружила, что у некоторых пациентов, выздоровевших от этого заболевания, объем легких сократился на 20–30%, а их сканирование выявило повреждения.
После выздоровления это также может привести к синдрому «После интенсивной терапии».
По состоянию на март 2020 года было неизвестно, вырабатывается ли у выздоровевших от вируса пациентов стойкий иммунитет против него.
Судя по течению других коронавирусов, это считается вероятным, но также сообщалось о случаях, когда после выздоровления от COVID-19 тесты на коронавирус все равно оказывались положительными.
Считается, что в этих случаях имело место обострившееся затяжное течение заболевания, а не повторное заражение.
Считается, что вирус является естественным, имеет животное происхождение и представляет собой инфекционное заболевание.
Фактическое происхождение вируса неизвестно, но к декабрю 2019 года распространение инфекции было почти полностью обусловлено ее передачей от человека человеку.
Исследование первых 41 случаев подтвержденного COVID-19, опубликованное в январе 2020 года в The Lancet, называет 1 декабря 2019 года самой ранней датой первого случая заболевания.
По официальным данным, опубликованным ВОЗ, эта дата — 8 декабря 2019 года.
Для количественной оценки смертности обычно используется несколько методов.
Все цифры варьируются в зависимости от региона и времени распространения заболевания, на них также влияют объемы тестирования, качество систем здравоохранения, использовавшиеся схемы лечения, время с начала вспышки заболевания и параметры населения, такие как возраст, пол и общее состояние здоровья.
В конце 2019 года ВОЗ присвоила заболеванию коды неотложной помощи по МКБ-10: U07.1 — для случаев смерти от лабораторно подтвержденной инфекции SARS-CoV-2 и U07.2 – для случаев смерти от клинически или эпидемиологически диагностированного COVID-19 без лабораторного подтверждения инфекции SARS-CoV- 2. Соотношение количества смертей и случаев заражения — это количество смертей, деленное на количество диагностированных случаев в течение определенного промежутка времени.
Согласно статистическим данным Университета Джонса Хопкинса, по состоянию на 17 апреля 2020 года глобальное количество смертей и случаев заражения составляет 6,9% (153 822/2 240 191).
Эта цифра варьируется в зависимости от региона. Некоторые другие методы включают определение коэффициента смертности в результате болезни (CFR), который отражает процент диагностированных пациентов, скончавшихся в результате заболевания, а также определение коэффициента смертности в результате перенесенной инфекции (IFR), который отражает процент инфицированных пациентов (как диагностированных, так и недиагностированных случаев), скончавшихся в результате заболевания.
Эти статистические данные не привязаны к конкретному времени и отражают показатели определенного слоя населения с момента заражения до завершения течения болезни.
Несмотря на то, что антитела вырабатываются не у всех пациентов, перенесших инфекцию, по присутствию таких антител можно понять, сколько людей было инфицировано.
В эпицентре вспышки в Италии, Кастильоне д'Адда, небольшой деревне с населением в 4600 человек, 80 человек (1,7%) уже нет в живых.
В городе Гангельт болезнь распространялась в ходе празднования карнавала среди молодежи, вызывая относительно более низкую смертность, и не все случаи смерти от COVID-19 могли быть официально классифицированы как таковые.
Кроме того, система здравоохранения Германии не была перегружена.
В Нидерландах около 3% населения могут иметь антитела, судя по показателям донорской крови.
COVID-19 — официальная причина 69 случаев смертей (0,004% населения).
Влияние пандемии и уровни смертности различны для мужчин и женщин.
Согласно данным исследований, проведенных в Китае и Италии, уровень смертности выше у мужчин.
Группа наибольшего риска — это мужчины в возрасте более 50 лет; разрыв в показателях между мужчинами и женщинами сокращается только с возраста 90 лет.
В Китае уровень смертности составил 2,8 процента для мужчин и 1,7 процента для женщин.
Точные причины этого расхождения неизвестны, но могут заключаться в генетическом и поведенческом факторах.
Гендерные иммунологические различия, меньшая распространенность курения среди женщин, сопутствующие заболевания у мужчин (например, гипертония, проявляющаяся у мужчин в более молодом возрасте, чем у женщин) могут быть причиной более высокой смертности среди мужчин.
В Европе 57% инфицированных составляли мужчины, и 72% случаев смерти от COVID-19 пришлось на мужчин.
По состоянию на апрель 2020 года правительство США не ведет гендерную статистику по COVID-19.
Научные исследования показали, что вирусные заболевания, такие как Эбола, ВИЧ, грипп и ОРВИ, имеют различную гендерную статистику.
Большую часть работников здравоохранения, особенно медсестринского персонала, составляют женщины, соответственно, у них больше шансов заразиться.
11 февраля 2020 года Всемирная организация здравоохранения объявила официальное название этого заболевания — COVID-19.
Руководитель ВОЗ, г-н Тедрос Аданом Гебреисус, поясняет: «CO» означает «корона», «VI» – «вирус», «D» – «заболевание» (disease), а 19 – год, когда была впервые выявлена вспышка: 31 декабря 2019.
Такое название было выбрано, чтобы избежать отсылок к конкретному географическому местоположению (например, Китай), видам животных или группам людей, как того требуют международные рекомендации по наименованию, направленные на предотвращение стигматизации. Вирус, который вызывает COVID-19, называется тяжелым острым коронавирусным респираторным синдромом 2 (SARS-CoV-2).
В публичных сообщениях ВОЗ дополнительно использует термины «вирус COVID-19» и «вирус, ответственный за COVID-19».
И заболевание, и сам вирус обычно называют «коронавирусом».
Во время первоначальной вспышки в Ухане, Китай, вирус и заболевание обычно называли «коронавирусом» и «уханькским коронавирусом».
В январе 2020 года, в соответствии с рекомендациями 2015 года по использованию географических мест в названиях заболеваний и вирусов, ВОЗ рекомендовала использовать термины «острое респираторное заболевание 2019-nCov» и «2019-nCoV» в качестве временных названий вируса и заболевания.
11 февраля 2020 года были опубликованы официальные названия – «COVID-19» и «SARS-CoV-2».
Из-за ограничений объемов стандартных цепочек поставок некоторые производители цифровых услуг печатают медицинские материалы, такие как тампоны для взятия мазков из носа, а также детали аппаратов ИВЛ.
В одном из таких случаев итальянская клиника срочно нуждалась в вентиляционном клапане, а поставщик не смог доставить его в требуемые сроки, тогда одно из местных производств было перепрофилировано и смогло напечатать необходимые 100 клапанов за ночь.
После того, как впервые разразилась вспышка COVID-19, в сети Интернет стали с высокой скоростью распространяться различные теории заговора, дезинформация и фейковая информация относительно происхождения вируса, его масштабов, профилактики, лечения и других аспектов.
Вероятно, люди могут заражать вирусом других животных.
Результаты исследований не подтвердили распространение вируса среди свиней, уток и цыплят.
На данный момент не существует одобренной вакцины от вируса или лекарственных препаратов для его лечения.
В настоящее время правительственными организациями, академическими группами и отраслевыми исследователями проводятся различные международные исследования вакцин и лекарств от COVID-19.
В марте ВОЗ инициировала программу SOLIDARITY Trial («Испытание СОЛИДАРНОСТИ»), цель которой заключается в оценке лечебного эффекта четырех существующих соединений, считающихся наиболее эффективными на сегодняшний день.
Готовой вакцины пока не существует, но различные организации активно разрабатывают препараты-кандидаты на вакцину.
Как SARS-CoV, так и SARS-CoV-2 проникает в клетки человека с помощью рецептора ACE2, поэтому в научных разработках используются результаты предыдущих исследований, проводившихся по SARS-CoV.
Существует три стратегии вакцинации.
Во-первых, исследователи стремятся создать цельно-вирионную вакцину.
Использование такого вируса, будь то неактивная или мертвая форма, направлено на то, чтобы вызвать быстрый иммунный ответ организма человека на новую инфекцию COVID-19.
Вторая стратегия, создание субъединичной вакцины, направлена ​​на создание вакцины, которая повышает чувствительность иммунной системы к определенным субъединицам вируса.
В случае SARS-CoV-2 такие исследования направлены на разрушение S-шиповидного белка, который помогает вирусу проникать в рецептор фермента ACE2.
Третья стратегия — это разработки вакцин на основе нуклеиновых кислот (ДНК или РНК-вакцины, новая методика создания вакцины).
Экспериментальные вакцины, разработанные по любой из этих стратегий, должны проверяться на безопасность и эффективность. 16 марта 2020 года в Сиэтле началось первое клиническое испытание вакцины на четырех добровольцах.
Вакцина содержит безвредный генетический код, скопированный из вируса, который вызывает заболевание. Антителозавимое усиление было обозначено в качестве одной из потенциальных проблем в разработке вакцин от SARS-COV-2, но это предположение имеет спорный характер.
По состоянию на апрель 2020 года проводится более 300 активных клинических испытаний.
Препараты, одобренные для лечения малярии, оценивались в ходе семи испытаний, четыре из этих исследований были по гидроксихлорохину или хлорохину.
Перепрофилирование противовирусных препаратов составляет большую часть китайских исследований; к концу апреля в нескольких странах были проведены девять исследований этапа III по ремдесивиру.
По состоянию на апрель 2020 года был проведен динамический обзор клинической разработки вакцин и препаратов-кандидатов для лечения COVID-19. С этой же целью также рассматриваются несколько других существующих противовирусных препаратов для лечения COVID-19, включая ремдесивир, хлорохин и гидроксихлорохин, лопинавир / ритонавир, а также лопинавир / ритонавир в сочетании с интерфероном бета.
По состоянию на март 2020 года имеются предварительные данные об эффективности применения ремдесивира.
Клиническое улучшение наблюдалось у пациентов, получавших ремдесивир в качестве исключения.
Этап III клинических испытаний уже проходит в США, Китае и Италии. Применение хлорохина, ранее использовавшегося для лечения малярии, было рассмотрено в Китае в феврале 2020 года, и имеются предварительные результаты.
Тем не менее, существует потребность в экспертной оценке исследования.
Органы здравоохранения Кореи и Китая рекомендуют использовать хлорохин.
Уханьский институт вирусологии рекомендует суточную дозу в один грамм, но при этом отмечает, что удвоение этой дозы очень опасно и может привести к летальному исходу.
28 марта 2020 года FDA выдало разрешение на экстренное использование гидроксихлорохина и хлорохина по усмотрению врачей, лечащих пациентов с COVID-19. В китайских указаниях 7-го издания также указаны интерферон, рибавирин или умифеновир, как средства против COVID-19.
Предварительные данные указывают на то, что высокие дозы рибавирина необходимы для ингибирования SARS-CoV-2 in vitro.
Нитазоксанид был рекомендован для подробного изучения in vivo, продемонстрировав ингибирование SARS-CoV-2 в низких концентрациях. Исследования показали, что для проникновения SARS-CoV-2 посредством взаимодействия с рецептором ACE2 необходимо примирование белка шипа трансмембранной протеазой серина 2 (TMPRSS2).
Исследования использования хлорохина и гидроксихлорохина с азитромицином или без него имеют серьезные ограничения, которые не позволяют медицинскому сообществу использовать эти методы лечения без более подробного изучения. Озелтамивир не ингибирует SARS-CoV-2 in vitro, и его роль в лечении COVID-19 неясна.
Может возникнуть гиперцитокинемия в качестве осложнения на поздних стадиях тяжелой формы COVID-19.
Существуют подтверждения того факта, что гидроксихлорохин может обладать свойствами гиперцитокинемии. В результате небольшого исследования, проведенного Национальной комиссией здравоохранения Китая, в рекомендации по лечению коронавируса был включен тоцилизумаб.
Этот препарат вышел на 2 этап нерандомизированного теста, который проводится на национальном уровне в Италии, после того, как были получены положительные результаты его использования у пациентов с тяжелой формой заболевания.
В сочетании с анализом сыворотки крови на ферритин для выявления цитокиновых бурь он предназначен для противодействия таким факторам, которые, как считается, становятся причиной смерти у некоторых пациентов.
В 2017 году FDA был одобрен антагонист рецептора интерлейкина-6 на основе ретроспективных тематических исследований для лечения синдрома высвобождения стероидных рефрактерных цитокинов, вызванного другой причиной, Т-клеточной терапией CAR.
На сегодняшний день не существует рандомизированных и контролируемых доказательств того, что тоцилизумаб является эффективным средством лечения синдрома высвобождения цитокинов.
Передача очищенных и концентрированных антител, вырабатываемых иммунными системами пациентов, выздоровевших от COVID-19, людям, которые в них нуждаются, в настоящее время рассматривается как невакцинный метод пассивной иммунизации.
Эта стратегия была опробована при лечении пациентов от SARS, но ее результаты оказались неубедительны.
Нейтрализация вируса — это ожидаемый эффект, с помощью которого пассивная терапия антителами может обеспечивать защиту от SARS-CoV-2.
Однако возможно использование и других механизмов, таких как антителозависимая клеточная цитотоксичность и/или фагоцитоз.
Другие формы пассивной терапии антителами, например, с использованием изготовленных моноклональных антител, находятся на стадии разработки.
Могут быть увеличены масштабы использования реконвалесцентной сыворотки крови, которая состоит из жидкой части крови выздоровевших пациентов и содержит антитела против данного вируса.
Коронавирусные заболевания, группа синдромов с высокой степенью схожести
Ли Вэньлян, врач центральной клиники Уханя, который позже заразился и умер от COVID-19 после того, как сообщил о распространении вируса.
