अथवा शोध समस्याबारे स्पष्ट हुन सकिरहेको छैन भने साहित्यको अवलोकन र पुनरावलोकनले ध्यान केन्द्रित गर्न सहयोग गर्छ ।
अध्ययनको उद्देश्य प्रतिवेदन तयार गर्नका लागि त्यसको प्रयोगहुन्छ ।
अनि यस आधारमा रोग पत्ता लगाएर औषधि सिफारिश गर्दछ ।
अन्य सामग्रीभन्दा ज्ञान के कारणले फरक छ भने यसको विगतमा अभिलेख र सञ्चय गरिएको हुन्छ र यस कोषमा निरन्तर वृद्धि हुने गर्छ ।
अप्रकाशित स्रोतहरुमा शोध प्रतिवेदन, अप्रकाशित लेख, पत्र, अभिलेख, पाण्डुलिपिहरु पर्दछन् ।
अर्कातिर जिज्ञासु व्यक्तिले प्रत्येक क्षेत्रमा समस्या देख्छ र त्यसलाई समाधानको आवश्यकता अनुभव गर्छ ।
अर्थशास्त्रको मूल विषय वस्तु नै छनौटको समस्या हो ।
अर्थशास्त्रको यस समस्यालाई अर्थशासत्रको उत्पत्तिको आार भनिन्छ ।
अर्थशास्त्र, मनोविज्ञान, शिक्षा, समाजशास्त्रका समष्टिहरु यसै प्रकारका हुन्छन् ।
अर्थशास्त्र विषयका शोधमा प्राक्कल्पना दिने प्रचलन छ ।
असल प्राक्कल्पनामा निम्नलिखित गुण हुनु पर्दछ - - प्राक्कल्पना प्रमाणित हुन सक्नुपर्छ
आफुले अध्ययन गरेका सामग्रीहरुको सार प्रस्तुत गर्दै आफुले त्यसमा थप्न चाहेको कुरालाई यस खण्डमा प्रस्तुत गर्नु पर्छ ।
आफुले शोध गर्नु अघि सम्बन्धित विषयमा थोरै धेरै अध्ययन गर्नु आवश्यक हुन्छ ।
आफ्नो विषय वस्तु हेरी यो खण्ड विस्तृत वा संक्षिप्त हुन सक्छ ।
इन्टरनेटमा राखिएका यूट्युबलाई पनि प्रयोग गर्न सकिन्छ ।
उदाहरणका लागि अर्थशास्त्रको विषय वस्तु आर्थिक क्रियाकलाप भने पछि अनार्थिक क्रियाकलाप यसको सीमा हुन जान्छ ।
उदाहरणका लागि कुनै विद्यालयका विद्यार्थीहरुको संख्यालाई सम्पूर्ण समष्टि भनिन्छ ।
उदाहरणका लागि यदि शोध समस्या महिलाको आय स्तरले प्रजननतामा पारेको प्रभाव अध्ययन गर्नु हो भने शोध शीर्षक वा समस्या हुन सक्छ -
उदाहरणका लागि वर्तमान औषधिले निदान हुन नसक्दा रोगको नयां औषधि खोजी हुन्छ ।
एउटा उदाहरणद्वारा समस्या निर्धारणलाई स्पष्ट गर्न सकिन्छ - मानवीय आवश्यकता अनन्त हुन्छन् र त्यसलाई पूरा गर्ने साधन सीमित हुन्छन् ।
कति साहित्य अवलोकन गर्ने यो शोधको क्षेत्र, उद्देश्य, शोधार्थीको पह " ुच र योग्यता जस्ता कुराहरुमा भर पर्छ ।
क) यदि आवश्यकता यथावत छन् र साधन परिवर्तनशील छन् भने साधन उपलब्ध हुनासाथ आवश्यकता पूरा हुन जान्छन् ।
किनभने शोधार्थीले शोधका लागि अनेक पुस्तक, जर्नल, श्रव्य दृश्य सामग्री इत्यादि संकलन गर्नुपर्छ ।
कुनै विषयमा हामीले गरेको यो एक प्रकारको पूर्वानुमान हो जुन साहित्य पुनरावलोकनबाट प्राप्त तथ्य र सूचनाहरुमा आधारित हुन्छ ।
के न्यूटनको प्रसिद्ध गुरुत्वाकर्षण सिद्धान्त र आइन्स्टाइनको सापेक्षता सिद्धान्तका पछाडि पनि प्राक्कल्पना थियो?
केन्सले आर्थिक मन्दी र बेरोजगारीको समाधानका विधि पत्ता लगाए ।
केर्लिंगरका अनुसार - दुइ वा दुइभन्दा बढी चलराशिहरु बीचको सम्बन्ध बताउने कथनलाई प्राक्कल्पना भनिन्छ ।
केही अभ्यास पछि शोध समस्यामा केन्द्रित राखेर प्रश्न बन्न सक्छन् ।
केही मुख्य विश्लेषण विधि र उपकरणहरु यस प्रकार छन् -
ख) आयमा वृद्धिको प्रजननतामा धेरै वा थोरै कस्तो प्रभाव पर्छ?
ख) यदि साधन स्थिर छन् भने कुन साधनले कुन आवश्यकता पूरा गर्ने भन्ने समस्या उत्पन्न हुन जान्छ ।
ग) आयमा समान वृद्धिको प्रभाव धनी र गरीबको प्रजननतामा बराबर पर्छ कि फरक फरक?
गुणात्मक शोधमा प्रायः प्राथमिक तथयाङ्कको उपयोग गरिन्छ ।
जति अध्ययन गरिन्छ त्यति शोध समस्या स्पष्ट हुदै जान्छ ।
जसले समष्टिलाई प्रत्यक्ष गर्छ, त्यो नै प्रतिदर्श हो ।
जुन तथ्याङ्क एक पटक प्रयोग भइ सकेका हुन्छन् तिनीहरुलाई नै दोस्रो पटक प्रयोग गरिन्छ भने ती द्वितीयक तथ्याङ्क हुन्छन् ।
जुन पद्धति प्रयोग गरेपनि लेखाईमा सबै स्थानमा सोही पद्धति प्रयोग गर्नु पर्छ ।
जुन समष्टिको प्रत्येक एकाई असमान छ त्यसलाई विषमरुप समष्टि भनिन्छ ।
जुन समष्टिको संख्या अनिश्चित छ भने त्यसलाई असीमित समष्टि भनिन्छ ।
जोन बेस्टले भनेका छन् - व्यावहारिक रुपमा ज्ञानको भण्डार पुस्तक र पुस्तकालयहरुमा नै संरक्षित छ ।
ज्ञान अनन्त हुन्छ तर यो कहिल्यै पनि शून्यबाट प्रारम्भ हुदैन ।
ज्ञानको प्रत्येक क्षेत्रमा केही नकेही कार्य अग्रजहरुले गरेका हुन्छन् ।
तथा केवल एक मात्र अल्पकालीन औसत लागत रेखाको न्यूनतम बिन्दुले दीर्घकालीन औसत लागत रेखाको न्यूनतम बिन्दुलाई स्पर्श गर्छ भन्ने कुरा प्रमाणित गरे ।
तथापि प्राक्कल्पना निर्माण नगरिकन शोध कार्य अगाडि बढ्न अलि कठिन हुन्छ भन्न सकिन्छ ।
तर आफुले पाएको जानकारीलाई अवश्य उल्लेख गर्नु पर्छ ।
तर आवश्यक परेमा यसलाई छुट्टै शीर्षकमा वर्णन गर्न सकिन्छ ।
तर कहिले काहीं समष्टिको कल्पना मात्र गरिन्छ भने यस्ता समष्टिलाई काल्पनिक समष्टि भनिन्छ ।
तर यदि त्यसमा स्पष्ट हुन सकेन भने यसलाई एक अलग शीर्षकमा व्याख्या गरेर स्पष्ट गर्न सकिन्छ ।
तर साहित्य अवलोकन शोध प्रस्ताव तयार गर्ने समयमा पनि उपयोगी हुन्छ ।
त्यस शोधले ज्ञानको वा व्यावहारिक समस्याको समाधानका लागि गर्ने सम्भावित योगदानलाई यसमा स्पष्ट गर्नु पर्छ ।
त्यसेले यसलाई शोध प्रारुप वा रिसर्च डिजाइन पनि भनिन्छ ।
त्यसैले यी तथ्याङ्क मौलिक र शोध अनुरुप भएकोले यसमा त्रुटि र विभ्रमहरु ज्यादै कम हुन्छन् ।
त्यसैले शोधार्थीले मुख्य सामग्री र सहायक सामग्री गरी विभाजन गर्दै जानु पर्छ ।
त्यो के भने त्यसमा पुस्तकको पृष्ठ संख्याको सट्टा अध्याय र श्लोक संख्या लेखिन्छ ।
पछि उनीहरु गड पार्टिकल वा हिग्स - बोसोन पार्टिकलले गर्दा तौल उत्पन्न हुन्छ भन्ने निष्कर्षमा पुगे ।
पछि मार्शलले संयुक्त पू " जी कम्पनीको उदाहरण दिएर लगानीकर्ता र जोखिम वहनकर्ताको अन्तर स्पष्ट गरे ।
प्रतिदर्शका विशेषता, जस्तै मध्यकलाई यसै आधारमा प्रतिदर्शज भन्न सकिन्छ ।
प्रतिदर्श छनौट गर्ने तथ्याङ्कीय विधिलाई प्रतिचयन वा प्रतिदर्शन भनिन्छ ।
प्राकृतिक विज्ञानहरुमा कार्यकारण सिद्धान्त एक चलराशि मान्यतामा आधारित हुन्छ ।
प्राकृतिक विज्ञानहरुमा प्राक्कल्पनाको प्रयोगले विशेष महत्त्व राख्दैन ।
प्राथमिक तथ्याङ्क भनेका ती तथ्याङ्क हुन् जसलाई शोधार्थीले प्रथम पटक शोधको उद्देश्य अनुरुप संकलन र विश्लेषण गरेको छ ।
भन्ने विवाद नै मूल्य निर्धारणको माग र पूर्तिको सिद्धान्त प्रतिपादन हुन गयो ।
महिलाको आय स्तर प्रजननता बीच सम्बन्ध शीर्षक समस्याका निम्नलिखित प्रश्न हुन सक्छन् -
यति कुरा ध्यानमा राखेर साहित्य अध्ययन र सामग्री संकलन गर्नु पर्छ ।
यदि कुनै परिभाषित समष्टिका सम्बन्धित चलहरुको संख्या निश्चित छ भने त्यसलाई सीमित समष्टि भनिन्छ ।
यदि यस वाक्यलाई काटिल्यको अर्थशास्त्र पुस्तकबाट उद्धरण गर्नु छ, जुन वि.
यदि शोधको सीमालाई स्पष्ट सीमाङ्कन गर्नु भए अलग शीर्षकमा वयाख्या गर्नु पर्छ ।
यदि हामीले अनुभव गरिरहेका परिस्थितिमा केही बाधा छन् भने त्यो नै समस्या हो ।
यद्यपि यी चलराशिहरु गणितीय रुपमा व्यक्त गर्न सक्ने हुन पनि सक्छन् र नहुन पनि सक्छन् ।
यस अन्तर्गत क्यासेट, अडियो र विडीयो सामग्री, चित्र जस्ता कुराहरु पर्दछन् ।
यस अन्तर्गत निम्नलिखित विधिहरुको प्रयोग गर्न सकिन्छ क) मध्यक, मध्यिका, बहुलक इत्यादि औसत,
यस आधारमा तथ्याङ्कका निम्नलिखित स्रोतहरु हुन्छन् -
यसका ए पी ए र एम एल ए लगायतका अनेक पद्धतिहरु छन् ।
यसका लागि निम्नलिखित कुराहरुलाई ध्यानमा राख्नु पर्छ -
यस क्रममा केही सामग्री थप्न वा अनावश्यक केही सामग्री हटाउन सकिन्छ ।
यस चिन्तनलाई वैज्ञानिक रुप प्रदान गर्ने प्रयास नै उसका लागि शोधको ढोका उघारिनु हो ।
यसमध्ये हामीले अध्ययन गर्न चाहेको विद्यार्थी संख्यालाई परिभाषित समष्टि भनिन्छ ।
यसलाई विषयवस्तु संगै मिलाएर लेखिन्छ र स्रोतलाई कोष्ठमा राखिन्छ ।
यस्ता तथ्याङ्क तुलना गर्न, परीक्षण गर्न वा पुरानो शोधको त्रुटि सच्याउन वा नयां सिद्धान्त विकसित गर्न प्रयोग गर्न सकिन्छ ।
यस्ता समस्या हामीले दैनिक जीवनमा बेहोर्छौं तर समस्याबाट तर्केर हिंड्छौं ।
यस्ता सामग्रीले निम्नलिखित योगदान गर्छन् - क) शोधलाई निश्चित स्वरुप दिन
यस्तो समष्टि सीमित, असीमित अथवा समरुप वा विषमरुप हुनसक्छ ।
यिनको श्रव्य दृश्य सामग्री अध्ययनमा प्रयोग गर्न सकिन्छ तर त्यसलाई प्रमाणको रुपमा सुरक्षित राख्नु पर्छ ।
यी सबै उपकरणहरु म् ' ख्यतः तथ्याङ्कका पुस्तकहरुबाट प्राप्त गर्न सकिन्छ ।
यी सबै कुरासंग मागको सम्बन्ध जटिल भएकोले अन्यलाई स्थिर मान्दै कुनै एक (मानौं मूल्य) को मात्र प्रभाव अध्ययन गर्न सकिन्छ ।
यो अन्तर स्वरुप, आकार, विशेषता अनेक प्रकारको हुन सक्छ ।
यो एक प्रकारको पूर्वकल्पना वा प्रमाणित नभइसकेको सिद्धान्त हो ।
रगतको प्रत्येक थोपामा एउटै विशेषता हुन्छ, पुलाउमा चामलको प्रत्येक सीता एउटै हुन्छ ।
शोध अध्ययनका लागि समष्टिलाई तीन आधारमा वर्गीकरण गर्न सकिन्छ -
शोध एक वैज्ञानिक विधि भएकोले यस विधिमा निम्नलिखित चरणबद्ध प्रक्रियाहरु पूरा गर्नु पर्छ
शोधका सैद्धान्तिक वा व्यावहारिक महत्त्व हुन सक्छन् ।
शोधको प्रकृति र उद्देश्य हेरी यस्ता तथ्याङ्क प्रकाशित वा अप्रकाशित स्रोतबाट जम्मा गर्न सकिन्छ ।
शोधको विषय वस्तु फरक प्रवृत्तिको भएमा शोधार्थी आफुले पनि नया " उपकरणको विकास गर्न सक्छन् ।
शोध प्रस्ताव तयार पार्दा जे जति सामग्री प्रयोग गरिएको हुन्छ त्यसको क्रमशः उल्लेख गर्नु पर्छ ।
शोध प्रस्ताव प्रस्तुत गरिसकेपछि शोधार्थीको ध्यान तथ्य, सूचना, र आफ्नो क्षेत्रका बढीभन्दा बढी जानकारी संकलन र अध्ययन गर्ने तर्फ जान्छ ।
शोध शीर्षक छनौट हुनासाथ आफ्नो जानकारीलाई शीघ्र अवलोकन गर्नु पर्छ ।
सन्दर्भसूची वर्णानुसार अकारादिक्रममा निर्धारित ढाचामा उल्लेख गर्नु पर्छ ।
समष्टिबाट प्राप्त गरिएका केही प्रतिनिधि एकाईहरुलाई प्रतिदर्श, साम्पल, बान्की, वा उदाहरण भनिन्छ ।
समस्याको प्रारम्भ त्यस परिस्थितिबाट हुन जान्छ जसलाई हामीले अनुभव गरिरहेका हुन्छौं ।
समस्या समाधानका लागि प्रस्तुत प्राक्कल्पना र समाधानमा सम्बन्ध
समुद्री जहाजहरुले कुनै कुनै स्थानमा प्रकाशस्तम्भको प्रकाश नदेखिने समस्या पछि प्रकाशको तरंग सिद्धान्त प्रतिपादन भयो ।
सम्बन्धित सामग्रीको गम्भीर र तुलनात्मक अध्ययनले शोधार्थीलाई आफ्ना उद्देश्य संशोधन वा परिवर्तन गरिदिनसक्छ ।
सामग्री संकलन गर्दा ध्यानमा राख्नु पर्ने कुराहरु यस प्रकार छन् - क) प्राप्त सामग्री कति महत्त्वपूर्ण छ?
सामाजिक विज्ञानहरुमा कुनै एक घटनाका अनेक कारण हुन सक्छन् ।
सामान्य वितरण, स्टुडेन्टको टी वितरण, द्विपद वितरण इत्यादि वितरण काल्पनिक वितरण हुन्छन् ।
सारांशमा मानवीय कल्याणका लागि हुने जिज्ञासा नै शोध समस्या हो ।
संक्षेपमा, प्राक्कल्पनाको निर्माण समस्याको प्रकृतिमा भर पर्छ ।
संस्कृत ग्रन्थहरुको उद्धरण र टिप्पणी दिने मौलिक तरिका छ ।
संस्कृत शब्द प्रतिदर्शको अर्थ हुन्छ प्रत्यक्ष गर्नु ।
हुनत, यसलाई नमूना पनि भनिन्छ तर मोडेल (नमूना) र साम्पल (नमूना) दुइ भिन्न अवधारणा भएकाले प्रतिदर्श नै उचित प्राविधिक शब्द हुन्छ ।
अबकाश कोषमा सो कोषमा लगानीकर्ता (हिताधिकारी) ले लगानी गरे बापत लगानी गरिएको रकम तथा सोको प्रतिफललाई जनाउछ ।
अर्को शव्दमा एकलौटि फर्म र वीस भन्दा कम साझेदार रहेको साझेदारी फर्म वाहेकका जुनसुक संगठित संस्थाहरु कम्पनी मानिन्छन् ।
आयकर भन्नाले कुनै पनि व्यक्तिको आयमा लाग्ने प्रत्यक्ष करलाई जनाउँदछ ।
आयकर राज्यले व्यवस्था गरे अनुसार फरक राज्यमा फरक दरमा लागू हुन्छ ।
उक्त कम्पनीको कर बक्यौता रहेको र कर दाखिला गर्ने सूचना बिभागले निज प्रापकलाई दिई सकेको रहेछ ।
उक्त कम्पनीको सम्पत्ति बिक्री गरी लिक्विडेसनको खर्च कटाउंदा रु.
उदाहरणको लागि, एक बर्ष भन्दा बढी समय लाग्ने कुनै जलबिद्यूत आयोजना निर्माण गर्न कुनै निर्माण कम्ंपनीलाई दिईने करार दीर्घकालीन करार अन्तर्गत पर्दछ ।
उदाहरणको लागि, ट्रष्टका संचालकहरु, नाबालक (वा यस्तै असक्षम ब्यक्ति) को संरक्षक, आदी ।
उपरोक्त जग्गाको बिक्री मूल्य तीस लाख रुपैयाँभन्दा बढी भएको हुदा उपरोक्त जग्गा गैर व्यवसायिक करयोग्य सम्पत्ति हो ।
ऐनमा परिभाषित गरिएका बिभिन्न शब्दावलीहरुको ब्याख्या यस परिच्छेदमा गरिएको छ ।
कम्पनी ऐन अनुसार दर्ता भएका कम्पनीहरु कर छुटको लागि योग्य हुने छैन ।
कर कट्टी हुने ब्यक्ति भन्नाले भुक्तानी प्राप्त गर्दा श्रोतमै कर कट्टा भई भुक्तानी प्राप्त गर्ने व्यक्तिलाई जनाउंछ ।
कर छुट पाउने संस्थाले कर छुट पाउनको लागि निम्नानुसार व्यवस्था गरिएको छ :-
कर प्रयोजनका आधारमा अवकाश कोषका संरचना दुई प्रकारका रहेका छन्ः स्वीकृत अवकाश कोष तथा स्विकृत नलिएको अवकाश कोष ।
कुन एक व्यक्तिको स्वामित्वमा रहेको सम्पत्ति अर्को व्यक्तिले प्रयोग गरेमा वा प्रयोगको लागि उपलब्ध भएमा ।
कुनै एक व्यक्तिको रकम वा सम्पत्ति अर्को व्यक्तिको नाउँमा र कुनै अर्को व्यक्तिको दायित्व सो व्यक्तिको नाउँमा हस्तान्तरण भएमा,
कुनै प्राकृतिक व्यक्तिको निम्न अवस्थाको निजी भवन -
केही असामान्य अवस्थाका करदाताले कर तिर्ने प्रयोजनमा स्वतः खडा हुने निकाय ट्रष्ट हो ।
जस्तै, कुनै ब्यक्तिले बैंकबाट कर्जा लिएको छ भने कर्जाको संझौता बमोजिम भुक्तान गर्नु पर्ने त्यस्तो रकमलाई ऋण दायित्व मानिन्छ ।
ट्रष्टी भन्नाले कुनै ट्रष्टको व्यवस्थापन गर्न जिम्मेवारी सुम्पिएको ब्यक्तिलाई जनाउछ ।
ट्रष्टीले एक्लै वा अन्य ब्यक्तिसंग संयुक्त रुपमा कार्य सम्पादन गर्न जिम्मेवारी प्राप्त गर्न सक्दछन् ।
तर गैर व्यवसायिक करयोग्य सम्पत्ति राख्ने कार्य लगानी मानिने छ ।
तर यस शब्दले प्राकृतिक स्रोतबापतको भुक्तानीलाई जनाउने छैन ।
तर यस शब्दले प्राकृतिक स्रोत बापत भएको भुक्तानीलाई जनाउँने छैन ।
त्यसै गरी कुनै प्राकृतिक व्यक्तिको मृत्यु भएमा निजले पाउने रकम निजको आश्रितलाई भुक्तानी गरिएको रकमलाई पनि अवकाश भुक्तानी भनिन्छ ।
त्यसैगरी ट्रष्टमा हिताधिकारीको हित रहन्छ भने विदेशी स्थायी संस्थापनमा सो संस्थापनको मालिकको हित रहेको हुन्छ ।
त्यस्तो रकममा पूंजीको अलावा सो पूंजीको प्रतिफल अर्थात ब्याज समेत समाबेस हुन्छ ।
नविकरणको लागि सिफारिशको माग गर्दा संस्थाको विगत आर्थिक वर्षको लेखा परीक्षण भएको वित्तीय विवरण अनिवार्य रुपमा पेश गर्नुपर्ने ।
नाफा नकमाउने उद्देश्यले स्थापना भएका सार्वजनिक प्रकृतिका सामाजिक, धार्मिक, शैक्षिक वा परोपकारी संस्था,
निकायको हिताधिकारी प्राकृतिक ब्यक्ति भन्नाले सो निकायबाट आय प्राप्त गर्ने हक भएको प्राकृतिक ब्यक्ति भन्ने बुझाउछ ।
निकायले आफ्ना हिताधिकारीलाई बोनस शेयर बितरण गरेको अबस्था समेत मुनाफाको बितरण भएको मानिन्छ ।
निजलाई रकमको आबश्यकता परेको र आगामी बर्ष तलब भुक्तानी नलिने शर्तमा सो कम्पनीबाट एक बर्षको तलब अग्रिम भुक्तानी लिएका रहेछन् ।
निजले उक्त घर भाडामा लगाउने उद्देश्यले एउटा एजेन्टलाई भाडाको पाँच प्रतिशतले कमिसन पाउने गरी नियूक्त गरेको रहेछ ।
निज वकिलले सो संस्थाबाट कुनै पारिश्रमिक लिने नगरेको तर आफ्नो सवारी साधनको नियमित मर्मत संभार सोही संस्थाबाट विना मूल्यमा गराउने गरेका रहेछन् ।
निर्वाचन आयोगमा दर्ता भएको राजनीतिक दल तथा गाउँ विकास समिति, नगरपालिका, जिल्ला विकास समिति भने ऐन बमोजिम नै कर छुट पाउने निकायको रुपमा रहेका छन् ।
· प्राकृतिक व्यक्तिको स्वामित्वमा रहेको भवन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
· प्राक्रृतिक व्यक्तिको स्वामित्वमा रहेको जमिन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
प्रापकबाट सिधै वा निकायबाट प्रापक मार्फत दाखिला गरिने यस्तो रकमलाई समेत कर मानिएको छ ।
प्रापकले प्राप्त गरेको त्यस्तो रकमबाट अग्रिम करको रकम नछुट्टयाई भुक्तानी भएको रहेछ भने सो रकम प्रापकबाट असुल गरिने छ ।
ब्यक्तिको आय गणना गर्दा तथा खर्च कट्टी दाबी गर्दा "भुक्तानी" को भुमिका महत्वपूर्ण हुन्छ ।
ब्यबशाय र लगानीमा धेरै समानता देखिन आउने भएतापनि तलको उदाहरणले लगानीलाई प्रष्ट पार्दछ:
भुक्तानी शब्दले यथार्थमा कुनै ब्यक्तिले अर्को ब्यक्तिलाई लाभान्वित गराउन सक्ने हरेक माध्यमलाई समाबेस गरेको छ ।
यसरी विभागलाई बुझाउनु पर्ने रकमलाई समेत कर मानिएको छ ।
यस्ता अबकाश भुक्तानीहरु नेपाल सरकारबाट, स्वीकृत अबकाश कोषबाट, स्वीकृत नलिएको अबकाश कोषबाट, रोजगारदाताबाट वा अन्य कुनै कोषबाट हुन सक्दछ ।
यस्तो अबकाश कोषले निम्नानुसारको कार्य मात्र गर्ने गर्दछ:
यस्तो अवस्थामा सो संस्थाले उपलब्ध गराएको मर्मत सम्वन्धी सेवाको मूल्य निज वकिलले भुक्तानी पाएको मानिनेछ ।
यस्तो काममा लगाउने ब्यक्ति वासिन्दा वा गैर वासिन्दा हुन सक्छ ।
यी निकायहरु बिभागमा छुट पाउने निकायको रुपमा दर्ता हुनु पर्दैन ।
रहेको करार) बाहेकको प्रतिफल विलम्बित हुने करारलाई दीर्घकालीन करार मानिएको छ ।
रोयल्टी शब्दले अमूर्त सम्पत्तिको पट्टा अन्तर्गतका भुक्तानी वा अमुर्त सम्पत्तिको उपयोग बापतका भुक्तानीलाई बुझाउछ ।
लगानी भन्नाले देहाय बमोजिम बाहेक एक वा एक भन्दा बढी सम्पत्ति धारण गर्ने वा त्यस्तो सम्पत्ति लगानी गर्ने कार्य सम्झनु पर्छ :-
लगानी मानिन सम्पत्ति धारणको प्रकृतिलाई ध्यान दिनु पर्छ ।
लगानीमा सोही सम्पत्तिबाट आय हुने तथा ब्यबशायमा सो सम्पत्ति किनबेच वा अन्य तवरले प्रयोग गरी आय आर्जन गरिने हुन्छ ।
लिलामीको सूचना सम्बन्धी खर्च, लिलामी गर्दा लागेका कानूनी खर्च आदी यस्ता खर्चको उदाहरण हुन् ।
शारिरीक वा मानसिक रुपले असक्षम व्यक्ति वा मृत व्यक्तिमा रहेको निकायको सम्पत्ति धारण गरी सहयोग गर्ने प्रबन्धलाई ट्रष्ट भनिएको छ ।
शुल्क तथा ब्याज सम्बन्धी निम्नानुसारको ब्यबस्था रहेको छ:
सम्पत्ति धारण गरी आय आर्जन गर्ने कार्यलाई लगानी भनिन्छ ।
सामाजिक वा खेलकूद सम्बन्धी सुविधा प्रवर्द्धन गर्ने उद्देश्यले सो संस्था वा त्यसका सदस्यहरुले लाभ नलिने गरी गठन भएको अव्यवसायी खेलकूद संस्था,
सामान्ययाः लगानीको प्रयोजनको लागि धारण गरिएको सम्पत्ति लामो समयसम्म धारण गरिन्छ ।
सो दफा बमोजिम दाखिला गर्नु पर्ने रकम समेतलाई कर मानिएको छ ।
सो व्यक्तिले अविच्छिन्न वा पटक पटक गरी कुल दसवर्ष वा सोभन्दा बढी बसोबास गरेको,
अगाडी चलकर उनको शिष्य ओलिवरले र पनि प्रयोग गरे र अनेक प्रकारको तथ्य उपस्थित गरे ।
अझै सम्म वैज्ञानिक यिनी योजनाहरूको सैद्धांतिक पक्षमा नै ध्यान देनेमा लगे छन्, यिनीहरूका व्यावहारिक प्रयोग अझै भविष्यको गर्भमा छन् ।
अणु बमोंको परीक्षणहरू, अनावश्यक युद्धहरूमा घातक बमोंको प्रयोगहरूको कारण विकिरण प्रभाव विस्तारै विस्तारै फैलदै जाँदैछन् ।
अत: उनीहरूको मत थियो कि विकिरणको कारण बीजाणुहरूको सामान्य उत्पादन क्षमतामाथि आघात पुर् याउन सक्छ र यो दोष अर्का पीढिहरूमा पनि रहनसक्छ ।
अत: नर जनकोंको प्रसुप्त उत्परिवर्तन द्धितीय पीढीको नर सन्तानहरूमा नै दिखलाई देते छन् ।
अलिंगसूत्री अप्रभावी उत्परिवर्तन एक पल्ट जब उत्पन्न हो जान्छन्, त धेरै पीढिहरू सम्म दिखलाई नै हैन देते ।
अस्तु, यो विचित्र कुरा हो कि शीत तथा तापमा अतिशय वृद्धिको लगभग एक समान नै प्रभाव पर्दछ ।
आजको विश्व धेरै सीमित एवं संकुचित होता जा रहेको छ ।
आदिको प्रयोग जस द्रुत गतिले भइ रहेको छ उससे भाँति - भाँति आशंकाओंको उठन स्वाभाविक नै हुनेछ ।
उत्परिवर्तन किन हुन्छन्, यसको सन्तोषजनक उतर जीव वैज्ञानिकोंको नजीकै उपलब्ध छैन ।
उत्परिवर्तनको परिभाषा अनेक प्रकारले दिइएकोछ, तर सबैको निष्कर्ष यही छ कि यो एक प्रकारकहरू आनुवंशिक परिवर्तन हो ।
उत्परिवर्तनको परिभाषा गर्दै बतलाया गएको छ कि उत्परिवर्तन कुनै स्पीशीजको आनुवंशिक पदार्थमा उत्पन्न गतिशील रासायनिक परिवर्तनको नाम हो ।
उत्परिवर्तनको लागि संकरण को एक यस्तो विधि आज वैज्ञानिकहरूलाई सुलभ छ, जसको प्रयोग उनी धडल्ले देखि करते जाँदैछन् ।
उत्परिवर्तनलाई तात्कालिक अथवा आकस्मिक आनुवंशिक परिवर्तन भनिएकोछ ।
उत्परिवर्तनहरूको महत्वको निम्नलिखित पक्ष हुन सक्छन् -
उत्परिवर्तित पीढी हरूमा आधी संततिमा उत्परिवर्तनको लक्षण वर्तमान हुनेछन् र शेष आधा यिनिहरूबाट अप्रभावित रहेगा ।
उद्विकास को अनेक प्रमाणहरूमा उत्परिवर्तनलाई पनि एक प्रमाण मानिन्छ ।
उनको दोषहरूलाई जीन उत्परिवर्तनको कृत्रिम विधिहरू द्धारा नष्ट गर्नको प्रयास गरिनेछ ।
उनको सामान्य अवस्थामा पुन: लौट आउनलाई पूर्वकारी उत्परिवर्तन भन्छन्ं ।
उनले वयस्क मक्खिहरूको स्थानमा उनको अण्डोंमा किरणन गर् यो ।
उनीहरूले थाह पाए कल्चर मीडियममा यस प्रकारका अभिकर्मित बीजाणु बढन पाएका छैनन्, अत: उनीहरूले केही एमिनोएसिडलाई मिस्सैइ दिए ।
एक महाद्धीपले दोस्रो महाद्धीप सम्म पहूँचनेमा अब केही घन्टाको नै समय लागइन्छ ।
एक्स - किरणहरूको प्रभाव यति अधिक यसैले पर्दछ कि उनी गुणसूत्रहरूको भंग गरेर दिन्छ, जिनसे भाँति भाँतिको प्रभाव दृष्टिगोचर हुन्छन् ।
कल्पना गरि हेरौं, यस सृष्टिमा यदि एउटै आकारका जीव हुन्थे, एउटै ऋतु हुन्थ्यो र रात अथवा दिनमा कुनै एउटा मात्र हुन्थ्यो भनें कस्तो हुन्थ्यो होला?
कृषि क्षेत्रमा पशुहरू तथा अनाजहरूको नस्लसुधार र उत्पादनवृद्धि उत्परिवर्तनको एक महत्वपूर्ण पक्ष प्रमाणित भएको छ ।
कोशिकाविज्ञान को विद्धार्थी यो जान्दछन् कि कोशिकाहरूको केंद्रकमा गुणसूत्र एक नियत युग्मसंख्या मा पाइन्छन् ।
गुणसूत्रहरूमा परिवर्तनको फलस्वरूप जंतुकुलहरूमा नै हैन, स्पीशीज सम्ममा विविधता आ गई ।
चिकित्सकहरूको मनमा यो आशंका घर करती जा रही छ कि तात्कालिक लाभ गर्नवाली चिकित्साविधिहरू कहीं भयानक र घातक न हो जाएँ ।
जनसंख्या आनुवंशिकीको नामले विज्ञानको एक नयाँ शाखा जोड देखि विकसित हो रही छ ।
जब कुनै जीनको डी एन एमा कुनै स्थाई परिवर्तन हुन्छ भनें त्यसलाई उत्परिवर्तन (म्यूटेशन) भनिन्छ ।
जीन जीवनको एकाई कोशिका हो र कोशिकाहरूको समुच्चय जीवित शरीरी वा प्राणी भनिन्छ ।
जीवजगत्को विविधताको सम्बन्धमा कुनै व्यवस्थित व्याख्या उपलब्ध छैन, तथापि यस सम्बन्धमा अब सम्म जुन केही भन्यो सुना गएको छ, उनको सारांश यस प्रकार छ -
जीवहरूत्पत्तिको आदिम अवस्थाहरूमा पृथ्वीको वातावरण अनिश्चित र भौगोलिक परिवेश आज जस्तो थिएन ।
ड्रोसोफिला मक्खीको आँखे सामान्यतया रातो हुन्छं, तर श्वेत धब्बे या एक आँखामा पूरी तरिकाको सफेदी पनि दिखलाई पर्न सक्छ ।
तर केही काल पछि उनी पुन: विटामिन उत्पन्न गर्न लागछन ।
तर जनन कोशिकाहरू मा भएका उत्परिवर्तन जनांकिकीय दृष्टिले महत्वपूर्ण हुन्छन् ।
तर यही उत्परिवर्तन यदि लिंगसहलग्न हुन्छन्, त अगली पीढीमा नै प्रभावी हो जान्छन् ।
तापक्रम - उत्परिवर्तनमा तापक्रमको के प्रभाव पर्दछ, इसपर अधिकतर प्रयोग कदली मक्खी, ड्रोसोफिला, को नै लेकर गरियो छन् ।
धेरै उदाहरणहरूमा, यस उत्परिवर्तनको कारण घोडाहरूको गतिमा न्यूनता पनि आउन सक्छ ।
नकारात्मक सुजनन विज्ञान त्यहि योजनाको दोस्रो पक्ष हो ।
पिता देखि उनिलाई अभिकर्मित एक्स - गुणसूत्र पाइन्छन् ।
प्रकृति जीवहरूलाई संरक्षण प्रदान गर्नको स्थितिमा थिएन ।
प्रतिलिपिकरणको समय, कहिले काहीँ, न्यूक्लिओटाइडहरूको संयोजनमा दोष उत्पन्न हुनेगर्छ ।
प्रभावी उत्परितर्वनहरूलाई उनको वाहक कोशिकाहरूमा स्थित गुणसूत्रहरू या जीनहरूमा सरलतापूर्वक ढूँढा जान सक्छ ।
बिंदु उत्परितर्वन अति सूक्ष्म हुन्छन् र उनको प्रभाव संपूर्ण जीव परिवर्तनमा हैन पडता ।
बैक्टीरियामा केही उत्परिवर्तित दशाएँ यस्तो पनि हुन्छं जसमा उनी विटामिन बनाउनको क्षमता खो बस्छन ।
भूल सबैबाट हुन्छ नैं -- प्रकृति पनि यसबाट अछूतो छैन ।
भौतिक र रासायनिक दृष्टिले तत्कालीन धरती विशेष प्रकारको संक्रमण काल देखि भएर गुजर रही थियो ।
भ्रौणिक अवस्थाको प्राथमिक दशाहरूमा हुनेवाला उत्परिवर्तनहरूको कारण शरीरमा चकत्ते बन जान्छन् ।
मनुष्यको कल्याणको लागि जनसंख्या आनुवंशिकी के केही गरेर पाएगी, यो अझै भन्दा केही भन्न सकिन्न ।
मैंडेलले मटरका फलहरूमा जुन प्रयोग गरे, तिनको परिणामहरूको कारण यही उत्परिवर्तन भनिएकोछ ।
यदि उत्परिवर्तन कुनै एक नै बीजाणु या युग्मकमा हुन्छ त भावी संतति हरूमा केवल एकमा यो परिलक्षित हुनेछ ।
यदि यिनीमा नियन्त्रण राखाइएन त त्यो दिन टाढा हैन जब जीव यस धरती देखि लुप्त हो जाएँगे र पृथ्वी पनि चंद्रमाको भति निर्जन हो जाएगी ।
यसको अतंर्गत यस्तो आनुवंशिक रोगहरू देखि ग्रस्त मनुष्यहरूको चुनाव गरिनेछ, जुन सामाजिक दृष्टिले अवांछनीय समझे जाएँगे ।
यसको अन्तर्गत मानवकल्याणको अनेक समस्याहरूमा गंभीरतापूर्वक विचार गरे जा रहेको छ ।
यसको एक उल्लेखनीय विशेषता यो छ कि कोशिका विभाजन को समय, स्वत: आत्मप्रतिकृत हुन्छ ।
यसको परिणाम अगाडी के हुनेछ, यो त अझै भविष्यको गर्भमा छ ।
यसको लागि यस्तो निर्दोष माता पिता को चयन गर्न हुनेछ, जस्तो हामी चाहते छन् ।
यस प्रकारका आकस्मिक आनुवंशिक परिवर्तनहरूलाई उत्परिवर्तन भनिन्छ ।
यस प्रकारको उत्परिवर्तनहरूको अनेक उदाहरण दिए जान सकिन्छं ।
यस प्रकार, यस विधि द्धारा स्पष्ट र अस्पष्ट दुवै प्रकारको उत्परिवर्तनहरूको अध्ययन गरिन्छ ।
यसले नयाँ नए प्रकारको जीव जन्तुहरूको विकास जोड देखि भयो हुनेछ ।
यसले यो निष्कर्ष निकलता छ कि उत्परिवर्तनको रोगी दशा पुन: सामान्य तिर परिवर्तित हुन सक्छ ।
यस विविधताको मूल कारणको ज्ञान सबैलाई छैन, र सबभन्दा ठूलो कुरा यो छ कि कौतूहलवश पनि कोही पनि यो कुरा जान्न चाँहदैन ।
यसै आधारमा उत्परिवर्तनहरूका धेरै कोटिहरू बनाइएकाछन्, जस्तै जीन उत्परिवर्तन, गुणसूत्र उत्परिवर्तन आदि ।
यिनको संयोग देखि जुन संततियाँ उत्पन्न हुन् गी उनको सूक्ष्म एवं गंभीरतापूर्वक जाँच गरेर उन्हींको पुन: संयोग गराइनेछ ।
यिनबाट लाभ पनि हुन्छ र यस प्राकृतिक दोषको लाभ उठाउन पनि सकिन्छ ।
यिनले ईनोथेरा लैमाकिएना नामक एउटा बिरुवामा धेरै प्रकारका प्रयोग गरेका थिए ।
यिनी पल्ट पोथीहरूको कुनै पनि नर देखि संयोग गराए पछि जुन सन्तानें उत्पन्न हुन्छं, उनिमा आधा पुत्रहरू (द्धितीय पीढी) मा सी.
यो कोशिकाहरूको विभाजनको समय कुनै दोषको कारण पैदा हुनसक्छ अथवा पराबैंगनी विकिरणको कारणले अथवा रासायनिक तत्त्व वा वायरसले पनि हुनसक्छ ।
यो दोष दुर्घटनावश नैं हुन्छ; यसलाई उत्परिवर्तनको संज्ञा प्रदान गरिएको हो ।
यो परिवर्तन दोषयुक्त नैं होस्, यो कुनै आवश्यक छैन ।
यो वा यस्तो परिवर्तन सदा लाभप्रद नैं हुन्छ भन्न सकिंदैन ।
यो विविधता आज सम्म वर्तमान छ र अब यसमा परिवर्तनको संभावना कम नै छ ।
वायुमंडलीय प्रभाव शक्तिशाली होनेको कारण लाईमल जीवहरूको गुणसूत्रहरूमा परिवर्तन हो जाना सामान्य कुरा रही होगी ।
विरल उदाहरणहरूमा प्रतिलोमित उत्परिवर्तन पनि हो जान्छन् ।
वैज्ञानिकहरूको मत छ कि कैन्सर पनि एक प्रकारको कायिक उत्परिवर्तन नै छ ।
सकारात्मक सुजनन विज्ञानको लक्ष्य राम्रो र मनचाही संतति उत्पन्न गर्न छ ।
सच पूछिए त किरणन, चाहे त्यो कुनै पनि प्रकारको हो, त्यतिखेर उत्परिवर्तन गर्दछ, जब उनमा आयन उत्पन्न गर्नको क्षमता हो ।
सजीव प्राण्णीहरूका सबै प्रकारका आकार, आकृति, रासायनिक संरचना, रोग आदि गुणहरू को उत्परिवर्तन हुनसक्छ ।
सुजनन विज्ञानको दुई पक्ष हुन्: सकारात्मक तथा नकारात्मक ।
हामीलाई यो विभिन्नता यति सहज र सामान्य प्रतीत हुन्छ कि हाम्रो ध्यान यतापटि कहिल्यै जाँदैन ।
अघिल्लो दिनको रमाइलो कलेजको घटना सम्झदै सुतीरहेको थिएँ
आन्टी हेरेर रिसाइन र कराइन हामी हाँस्दै बाहीर निस्कियौँ
उसले मेरो नाम बिर्सिएकाले मैले नै सम्झाइदिए 'नारायन'
उ हाँस्यो... मलाइ थाहा थियो मैले लक्ष्मीलाइ मन पराउँछु र उसको र मेरो बारेमा भने भनेर केटाहरुले जिस्केका थिए
ओमप्रकासले पानीको बतल यसरी समाएर कुच्चायो कि मेरो घाँटी नै निचोरेको होस
कलेजको दोस्रो दिनमै मलाइ थाहा भैसकेको थियो 'चकलेट सर' को उपनामले मनोज सर प्रख्यात छन
क्याम्पसको छैटौँ दिनमा चौथो पटक नै हामीले यही मनोज सरबाट बेइज्जती भैसकेका छौ
गएको महिनामा मात्रै पुजाको विवाह भैसकेको थियो तर उनि अझै पनि पढ्दै थिइन
छुट्टीने समय पनि आइसकेछ तर हामीलाइ यो समय नि थोरै लागी रहेको थियो
जती जती मेरो पाइला अघि बढ्थ्यो त्यती त्यती उनी राती हुन्थीन र मुन्टो निहुराउँथीन
तर उ त एकदम सिरीयस रहेछ उसले नि निसालाइ प्रेम गर्ने कुरो बतायो
त्यसदिनदेखी निरजले मनोज सरलाइ ठाडो शिरले हेरेको पनि छैन
त्यो पिरो झोलले झन्डै सर्केको मलाइ... जति खाए नी थपिदिएको थपिदियै... " भैया, भएन?" मेरो प्रश्न
दिउँसो धेरै घाम चर्केको बेला तास र चेस खेल्ने मेरा उरन्ठेउला साथीहरु यीनै हुन
धीरज सर आउनुभयो र मेरो काँधमा धाप मार्दै भन्नुभयो :-" के छ हो नारायन सर खबर, म पनि बस्न सक्छु नि?
धुलाबारी क्याम्पसबाट मोड सम्म हिडेर नै जानुपर्ने भयो
नबिन आफ्नो बानीबाट कहाँ पछी हट्थ्यो र बोलीहाल्यो :- "नारायनले लक्ष्मीलाइ त चिनायो, अरु लाइ त चिनाएन नी" म कालो अनुहारलाइ अझ कालो बनाउँदै हिडीरहेँ
नबोली किन हिड्या " सरले खै किन हो मलाइ सर नै भन्ने गर्थे... म झसंग्ग भएँ
नविन उ अलि अग्लो तर उस्तै लुते नाक अलि लामो, कुनै कुरामा जित्नुपर्दा आँखा अलि चिम्सा बनाउँथ्यो
नविनले भन्यो म नविन रिजाल, उ प्रदिप संकर, आषिस बस्नेत अनी उ चाहीँ मजनु सबै हाँसे
निसाले गएर सोधी :- " हजुर धिरज सरको भाइ हो?" " हो त, हजुरहरु नै हो धुलाबारीबाट आउने?" उनले उत्तर दिनासाथ प्रश्न गरे
प्रदिपले मलाइ र आसिषले नविनलाइ साइकलमा ताने किनकी आउँदा हामीले तानेका थियौँ
मदनले हाँस्दै भने :- " तपाइको साथीलाइ रिस उठ्यो कि के हो?"
म भने लक्ष्मीहरु फर्केर आउँदा उसको अनुहार देख्छु भन्ने आसमा त्यही क्लासमा बसिरहने मास्तरप्लान बनाएँ
म र नविन पश्चीम फर्केर बसेका थियौँ भने आशिष र प्रदिप पुर्व
मेरो छेउमा चाही भन्ने उसको अगाडी चाहीँ डराउने.." मैले अझ थपेँ..
मैले कुरा बुझेँ.. प्रदिपलाइ नविनकोमा चढ्न भने र मैले प्रदिप चढेको बाइक चलाउने भएँ...
यसो छड्के आँखाले हेरेको टेबल खाली रहेछ सायद हामीलाइ नै पर्खीरहेका रहेछन
यो आवाज हामी भन्दा पछाडी बसेका लक्ष्मीहरुको ग्रुपको थियो
लक्ष्मीले फर्केर हेरी... उस्का आँखाले मलाइ नै खोज्दै थिए
लक्ष्मीले मेरो हातमा प्याट्ट हिर्काइन, म झसंग भएँ... लक्ष्मीलाइ रीस उठेछ क्यारे "सोभा" अलि ठुलै स्वरमा कराइन, सोभा नि झस्किइ
सुजता र पुजा पहिले देखी नै कम बोल्ने, झन पुजाको विवाह भैसकेपछी उसलाइ जिस्काउन नपाइने उ नबोल्ने
सुजतालाइ बेलाबेला आशिषको नामले जिस्काइन्थ्यो, उ लजाउँथी
हत्त न पत्त लुगा फ्याले र खाटबाट जुरुक्क उठेर आँखा मिच्दै भने :- " म घरमा नै छुँ त, किन लक्ष्मी?"
हाँस्दा मुखभित् भ्यागुतो छ र भाग्छ झै गरी मुख बन्द गरेर नै..."हे हे हे" गर्ने गर्छ
हिँड्दा खसी पारेको बोको झै गरी खुट्टा फारेर हिँड्थ्यो र कुरामा जित्नुपर्दा मुख भन्दा बढी हात खुट्टा चलाउँथ्यो
अक्कलबहादुर थिङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमर बहादुर गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमृता थापा मगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
आङ दावा शेर्पा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इश्वरीप्रसाद दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इसलाममिया धोवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ईन्द्रजीत थारु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा कान्त शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा गोठे (कपाली), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
उमा भुजेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
एकराज भण्डारी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ओनसरी घर्तिमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कर्ण जित बुढाथोकी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
क., संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कुबेरबहादुर ओली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशवप्रसाद नेपाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशव राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खड्ग बाहादुर बिश्वकर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खिमलाल देवकोटा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खुसिराम पाख्रीन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खेमबहादुर बम, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गमबहादुर श्रीसमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गिरीराज मणि पोखरेल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गीता ठगुन्ना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गुणाखर वस्याल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गोमा पाठक, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
गंगा पराजुली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
चन्दा देवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
चित्र बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
चिनक कुर्मी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
छिमी लामा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जगतप्रसाद यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जनार्दन शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जय राम दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुन कुमारी रोका, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुब्बा सोरेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ज्ञानेन्द्र कुमाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ज्वालाकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
टेक बहादुर बस्नेत, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
डिल्लीमान तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
तुलबहादुर माझी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
तेज बहादुर मिजरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दामा कुमारी शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दावा तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दिल बहादुर घिसिङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दुर्गाजयन्ती राई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
देवी खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
धर्म शिला चापाङ्ग, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ध्रुव आञ्दम्ब, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
नरेश भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पट्टु थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पदम बहादुर राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पम्फा भुसाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पार्वती थापा श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पुष्प कमल दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पूजा खनाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पूर्णबहादुर राना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पोष्ट बहादुर वोगटी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
प्रमिलादेवी यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिनोद पहडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिमला सुवेदी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बिरबहादुर तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिश्वदिप लिङदेन लिम्बु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बुधनीदेवी महतो नुनिया, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
भगत बहादुर वडुवाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
भरतप्रसाद शाह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
माया चेपाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
यशोदा गुरुङ (सुवेदी), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राज काजी गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राज काजी महर्जन, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रामबहादुर थापामगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राम बहादुर थापा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राम बहादुर बोहरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रेणुका चौलागाई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
रेणु दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ललिताकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
लिला कुमारी भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
लिलादेवी मेहता, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
विर मान चौधरी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
विश्व भक्त दुलाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शान्ता न्यौपाने, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शान्तीदेवी राजबंशी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शारदा घिमिरे, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शंकर बहादुर खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
श्रीराम ढकाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सत्य पहाडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्चपाल मादेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्तमाया तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
समिता कार्की, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सरला रेग्मी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सावित्रा गुरुङ दुरा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सिदार्थ सोमानी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सीता पोखरेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सूर्यबहादुर सेन वली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
संघ प्रसाद थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हिमकुमारी सुनार, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हेम बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
हेम राज भन्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अझ छायाँग्रहका रूपमा मानिएका दुई विन्दुहरू राहु र केतुको बीचमा माथि उल्लेखित सातै ग्रहहरू एकत्रित हुनु त झनै दुर्लभ हुन्छ ।
अत: यी दुबै ग्रहका सम्बन्धमा विशेष अध्ययन गर्नु नितान्त आवश्यक छ ।
अति परिश्रम गरी सुख सुविधा त जसैतसै जुटछ तर त्यसको भोग गर्न पाउँदैन ।
अन्तिम मङ्गलबार गुलिया खाद्यपदार्थहरू र मिठाई सवा किलोको परिमाणमा हनुमानलाई अर्पण गरेर प्रसादका रूपमा वितरण गर्नुपर्छ ।
अन्तिम शनिबारका दिन रुद्राभिषेक गरी उक्त भाँडो र कालो राडी (कम्बल) ब्राह्मण वा दीनदुःखीलाई दान गर्नुपर्दछ ।
अर्को उपायमा एक वर्षसम्म गणपति अथर्वशीर्षको दिनहुँ पाठ गर्नुपर्छ ।
अर्को शब्दमा जब चिनामा भएका सबै ग्रहहरु राहु र केतु को बिचमा हुन्छन् अनि काल सर्प योग लाग्ने हुन्छ ।
अर्थात् सर्पयोगमा जन्म लिने व्यक्ति कुटिल, क्रूर, निर्धन, दीनदुःखी र परान्नमा निर्भर हुने गर्दछन् ।
आफूलाई समाजमा स्थापित तुल्याउन असाध्यै मिहिनेत गर्नुपर्छ ।
आफूले गरेको परिश्रमको फल पनि पराइले प्राप्त गर्दछन ।
आफूँसँग भएको वृत्ति गुम्ने हो कि भन्ने चिन्ता उसको मुख्य विषय हुने गर्दछ ।
आफ्ना साथीभाइ र नातागोताले विश्वासघात गर्नाले धोका पाइने छ ।
आँखाको समस्या वा अनिद्रा, हृदयरोग र गुदासम्बन्धी रोगले ग्रस्त हुनपुग्छ ।
आँफूभन्दा ज्येष्ठ र वरिष्ठहरूसँग टक्करको स्थिति भैरहन्छ, उनीहरूसँग रिसराग बढ्ने र झगडा हुने परिस्थिति पनि उत्पन्न हुन्छ ।
उचित तथा अनुचित दुइटै तरिका अपनाएर धनको प्राप्ति हुन्छ ।
उत्तरोत्तर सङ्घर्ष व्यहोर्नु पर्ने भएकाले व्यक्तिको आत्मविश्वास क्षीण हुँदै जान्छ ।
उसको जीवन - साथीसितको सम्बन्ध त्यति राम्रो हुँदैन ।
उसको पुँजीगत सम्पत्ति सुस्त गतिमा वृद्धि भएको त देखिन्छ तर एउटै झट्कामा सर्वस्व नाश हुन्छ ।
उसले आफ्ना पितालाई धेरै नै आदर, सम्मान र प्रेम गर्दछ साथै सहयोगी पनि हुन्छ ।
उसले आफ्नो थातथलो छाडेर अन्यत्र बसाइ सर्दा मात्र सफलता आर्जन गर्न सक्दछ ।
उसले कतिचोटि त यतिसम्म तनाव अनुभव गर्दछ कि उसको मस्तिष्कमा आत्महत्यासम्मका विचार उद्भव हुन थाल्छ ।
उसले जीवनभरि गाँसबास जुटाउन नै लागी पर्नु पर्ने हुन्छ ।
उसले दुर्गमस्थानमा बसाइँ सर्नुपर्ने वा सरुवा भइ जानुपर्ने हुन्छ ।
ऊ एकै पटक धेरै वटा काममा हात हाल्न पुग्छ तर त्यसलाई परिणाममुखी तुल्याउन सक्दैन ।
ऊ परोपकार गर्न तल्लीन हुन्छ तर यसो गर्दा पनि अपयश र कष्ट व्यहोर्नु पर्छ ।
कालसर्पयोगको उल्लेख धेरै प्राचीन ग्रन्थहरूमा भेटिएको छैन ।
कालसर्पयोगको फलका बारेमा चर्चा गर्दा, कुनै एउटा ग्रह राहु वा केतुको घेरा बाहिर परे पनि त्यसलाई आंशिक कालसर्पयोग भनेर व्याख्या गर्ने गरेको पाइन्छ ।
कालसर्प समेतको यस लग्नमा जन्म लिने जातकले समाजमा प्रसिद्धि प्राप्त त गर्दछ तर उसको अन्तर्मुखी स्वभावका कारण धनको अभावको अनुभूति भने भइरहन्छ ।
 कुण्डलीमा राशि परिवर्तन योग भएमा (वृश्चिक लग्नको ट र ड मा बाहेक अन्य अवस्थामा),
केतु छैठौं भावमा र राहु बाह्रौं घरमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए शेषनाग नामक कालसर्प योगको निर्माण हुन्छ ।
केतु दोस्रो भावमा र राहु अष्टम भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए कर्कोटक नामक कालसर्प योगको निर्माण हुन्छ ।
केतु पचंम स्थानमा र राहु एघारौं भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए विषधर नामक कालसर्प योगको निर्माण हुन्छ ।
केतु लग्नमा र राहु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा तक्षक नामक कालसर्प योगको रचना हुन्छ ।
केसरीको तिलक लगाउने गर्दा पनि यस्ता जातकलाई शुभ नै हुन्छ ।
खगोलीय वृत्तमा जुन ठाउँमा सूर्य र चन्द्रमाको भ्रमणपथको काल्पनिक रेखाको मिलन हुन्छ, त्यस बिन्दुविशेषलाई राहु र केतु छायाँग्रह मानिन्छ ।
घरको मुख्य द्वारमा भित्रबाहिर दुबैतिर स्वस्तिक वा गणेशजीको प्रतिमा टाँस्नुपर्छ ।
चतुर्याइँ, चलाकी र चङ्खपनले अवसरमुखी भई यिनीहरूले आफ्नो आवरण फेर्ने गर्दछन् ।
 चन्द्रमाबाट आठौं राहु वा केतु परेमा पनि यस्तै फल प्राप्त हुन्छ ।
चामल, दाल र चना एउटा पात्रमा राखी कम्तीमा सातवटा बुधबार बग्दो पानीमा प्रवाहित गर्नुपर्दछ ।
चांदीको चारकुने टुक्रो बनाएर हरहमेशा आफ्नो गोजीमा राख्नुपर्छ ।
चांदी वा अष्टधातुको नागाकृति औंठी बनाएर ज्योतिषीको सल्लाहबमोजिम हातको औंलामा धारण गर्नुपर्छ ।
छातीमाथि गह्रुङ्गो भारी बोकेर हाँसेर हिंड्नु पर्ने अवस्थामा गुज्रान गर्नुपर्छ ।
छैटौं स्थानको राहुले धेरै सहयोग गर्दछ र राम्रो फल प्रदान गर्दछ, यहाँसम्म कि मृत्युको मुखबाट पनि खोसेर ल्याउने काम राहुले गर्दछ ।
जातकले आफ्ना परिवारजन र खासगरी भाइ र बहिनीसित सम्बद्ध समस्याले सताउने देखनिछ ।
जातकले उच्च सरकारी पदमा बसी काम गर्ने अवसर पनि प्राप्त गर्दछ ।
जुवा, तास, सट्टापट्टा वा चिट्ठाको दुर्व्यसनले यस्ता व्यक्तिलाई यस योगले बर्बाद तुल्याउन सक्छ ।
ज्योतिषशास्त्र - अनुसार जुन व्यक्तिको कुंडलीमा कालसर्प योग हुने गर्दछ, त्यसले जीवनभरि कतिपय कष्ट र कठिनाइ ब्यहोर्नु पर्दछ ।
तक्षक - यात्रा र व्यापारमा वृद्धि, तर वैवाहिक कष्ट र दुर्घटना
तर जातकले आफ्नो आचरणलाई संयमित राख्नु अत्यावश्यक छ नत्र अपयशको भागी हुनुपर्छ ।
तर यदाकदा देखिने आर्थिक सङ्कटले कमाएको सारा सम्पत्ति एकै चोटि स्वाहा हुने गर्दछ ।
तर यस्तो जातकको आफूभन्दा कान्छा भाइ जीवित रहँदैनन् वा जीवितै रहे पनि ती दुईको एकआपसमा ठूलो शत्रुता हुन्छ ।
त्यस जातकले आफ्नो पुरुषार्थमा राम्रो सफलता प्राप्त गर्दछ ।
त्यसैले राहु र केतु यी दुईवटै ग्रह आफ्नो प्रभाव देखाउन शीघ्रता गर्दछन् ।
त्यस्तै ऊ खरिदबिक्री, कमिसन वा दलालीको क्षेत्रमा संलग्न छ भने पटकपटक मिहिनेत गरेर कमाएको रकम घाटा परेर एकै पटकमा गुमाउनु पर्ने हुन्छ ।
दान लिन कसैले नमानेमा त्यस पोकोलाई बग्दो पानीमा बगाइदिनु पर्छ ।
परन्तु त्यस्तो दोषरहित राहुको स्थितिबाट विशेष शुभफल मिल्न जान्छ ।
परिवारजनलाई एउटै सूत्रमा बाँधेर राख्नु यिनीहरूको विशेषता हो ।
पिता, परिवारका बृद्ध सदस्य र राज्यपक्षबाट मतभेद भनले उसले विविध समस्या र तनावले घेरािएर बस्नुपर्छ र उसमा वैराग्यका भावनाहरू सञ्चरण हुन थाल्छन् ।
पितासित पनि अत्यन्त सुमधुर सम्बन्ध हुन्छ र पिताको आज्ञाकारी पुत्रमा उदाहरणलायक हुन्छ ।
प्रत्येक आइतबार पहेंलो कपडामा गहूँ बाँधेर खाँचोको अनुभव भएका व्यक्तिलाई दान दिनुपर्दछ ।
प्रत्येक दिन शिवलिङ्गमा बेलपत्र अर्पित गर्नुपर्छ ।
मनुष्यलगायत सम्पूर्ण चराचर जगतको मृत्यु कालका अधीनमा छ ।
मूलत: राहु - केतु भौतिक ग्रह नभएर आध्यात्मिक ग्रह हुन् ।
यति हुँदाहुँदै जातकले आफ्नो खुट्टामा आफैं बन्चरो हन्ने प्रवृत्तिको हुन्छ ।
 यदि सबै ग्रहहरू वा केही ग्रहहरू राहु वा केतुका साथमा रहेको भएमा पनि अंशात्मक रूपमा राहु र केतुको बीचमा सबै ग्रहहरू परेकै हुनुपर्दछ ।
यदि हजुरले सपनामा सर्प देख्नुहुन्छ वा प्रत्येक समय तनाव र असमंजसपूर्ण अवस्थामा रहनुहुन्छ भने हुनसक्छ तपाईँको कुंडलीमा समेत कालसर्पको प्रभाव छ ।
यद्यपि उसले सबै समस्याहरू झेल्दै धन, मान र प्रतिष्ठा त कमाउँछ तर खराब स्वास्थ्य सहितको बुढ्यौलीले उनलाई जीवनलाई निराशामय बनाइदिन्छ ।
यस आधारमा पूर्ण र आंशिक कालसर्पयोगका विविध भेद भनेर घद्धछट किसिमका कालसर्पयोगको अवधारणा ज्योतिषीहरूले अघि सारेका छन् ।
यस कालसर्प योगको प्रभावले जातक धनवान्, बलवान्, बुद्विमान् र अध्यात्मवेत्ता हुने गर्दछ, साथै अतीव दृढ निश्चयी र साहसीसमेत हुन्छ ।
यसको ठीक विपरीत परिस्थितिलाई पृष्ठगत कालसर्प योग भनिन्छ ।
यस प्रसङ्गमा राहुको आकार मुख र केतुको आकार पुच्छरका रूपमा विभाजित सर्पको जस्तो छ भनी कसैकसैले भनेका छन् भन्ने बराहमिहिरको लेखन विशेष स्मरणीय छ :-
यस योगमा उत्पन्न जातकको ज्येष्ठ सन्तानलाई कष्ट हुन्छ ।
यस योगमा जन्मने जातकहरू चिकित्सक, वकिल, ज्योतिषी, शिक्षक तथा कलाकार जस्ता स्वतन्त्र कार्यक्षेत्रमा विशेषज्ञ भएर सफल हुने गर्दछन् ।
यस योगमा जन्म लिने जातक उदारमना, समाजसेवी र धनवान् हुन्छ ।
यस योगमा जन्म लिने जातकहरू कागत, कपडा, अन्नपात, किराना, गृहोपयोगी सामाग्री, होटल व्यवसाय आदिका व्यापारिक क्षेत्रमा प्रायशः सफल भएका देखिन्छन् ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले आफ्नो आजीविका र परिवारको भरणपोषणमा सदैव चिन्तित हुनुपर्दछ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले कार्यक्षेत्रमा सन्तुष्टि प्राप्त गर्दैन ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले परदेशमा गुज्रान गर्नुपर्छ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले पराधीनमा रहेर गर्नुपर्ने काम नोकरी आदिमा सफलता प्राप्त गर्न सक्दैन ।
यस लग्नमा जन्म लिने जातक अर्काको अधीनमा रहन चाहँदैन, तर परिस्थितिवश विवश भएर उसले पराधीनता स्वीकार गर्नु पर्छ ।
यस्ता जातकलाई म आफैं सक्षम छु र मेरा लक्ष्यमा पुग्न म समर्थ छु भन्ने कुरामा पटक्कै आत्मविश्वास हुँदैन ।
यस्ता जातकले चौतर्फी उन्नति त गर्दछन् तर त्यसलाई स्थिर तुल्याउन दानपुण्य गर्नु अनिवार्य छ ।
यस्तो अवस्थामा जातकसँग धनदौलथ र वैभवको कुनै कमी हुँदैन ।
यही राहु र केतुको बीचमा सबै ग्रहहरू रहेको देखिने दुर्लभ परिस्थिति विशेषलाई नै वास्तवमा कालसर्पयोग भन्ने गरिन्छ ।
यिनीहरू शारीरिक रूपले अस्वस्थ र परिवारसँग असन्तुष्ट हुने गर्दछन् ।
यी अनिष्टता देखिए पनि उसको आर्थिक र सामाजिक स्थिति उन्नत हुन्छ ।
राज्यपक्षबाट अनावश्यक दु: ख पाउने र बन्धनको स्थिति पनि आउँछ ।
राती सुत्ने बेलामा सिरानेमुनि पाँचवटा मूला राखेर बिहानै भगवान् शिवको मंदिरमा अर्पण गर्नुपर्दछ ।
राहु, केतु र सङ्कटाको दशा वा अंतर्दशामा महामृत्युञ्जय मंत्रको नियमित जाप गर्नुपर्छ वा ब्राह्मणद्वारा गराउनु पर्छ ।
 राहुबाट आठौंमा शनि परेमा पनि कालसर्पयोगको फल लागू हुन्छ ।
राहु र केतु यी दुबै ग्रहलाई छायाँग्रह भन्ने गरिन्छ, किनभने आकाशमा यी दुबै ग्रहको भौतिक पिण्ड छैन ।
राहु लग्नमा र केतु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा अनन्त नामक कालसर्प योगको रचना हुन्छ ।
लक्ष्यको नजिकै पुगेर पनि उसले कतिपय पटक कार्यक्षेत्र फेर्न सक्छ ।
वास्तवमा कालसर्पयोगलाई ग्रहभ्रमणका क्रममा हुने एउटा गतिपरक योगका रूपमा लिई सोको समसामयिक विश्लेषण गरी उपचार गर्नु उचित हुन्छ ।
वास्तविक कालसर्पयोगको प्रसङ्ग माथि नै चर्चा भइसकेको छ ।
विश्वासी र भरपर्दो साथीले पनि एकाएक शत्रुवत् व्यवहार गर्न थाल्छ ।
वैदेशिक यात्रा भइ गए पनि प्रवासमा अनेकानेक कष्ट ब्यहोर्नु पर्छ ।
शेषनाग - धनक्षय, जेलबन्धन र अङ्गभङ्गको भय एवं स्थाननाश
सन्ततिको अभाव वा सन्ततिको बाधाले उसको जीवनलाई निराश बनाउँछ ।
सन्तान सुखको कामना हुनेले मूल दैलोको ठेलोलाई चाँदीको पत्रले मोड्नुपर्दछ ।
सबै प्रकारको प्रतिस्पर्धामा राम्रो सफलता पाउँदछन् तथा दान, पुण्य र अरुको मदद गर्न आफ्नो सबै धनसम्पत्ति लुटिएको पनि थाहा पाउँदैनन् ।
सम्पत्ति, वाहन, दीर्घायु, सर्वत्र विजय, साहस, बहादुरी आदि राहुको प्रभावबाट प्राप्त हुन्छ ।
सामान्यत: कालसर्पयोगको अवस्थालाई ज्यौतिषमा दुर्लभ र व्यवहारमा दुःखद मान्ने गरिन्छ ।
सामान्यतया देहायका अवस्थालाई मात्र कालसर्पयोग मान्नु पर्ने पर्दछ:
साहस, धैर्य र पराक्रममा कमी आउनाले जीवन नैराश्य पूर्ण देखनिछ ।
सेयरको कारोबार, सट्टापट्टा, चिठ्ठा आदिबाट पनि उसलाई लाभ हुन्छ ।
हामीले व्यवहारमा मान्दै आएका नवग्रहहरू मध्ये आकाशमा हेर्दा औंल्याउन नसकिने दुईवटा ग्रह: राहु र केतुलाई छायाँग्रह भन्ने गरेको पाइन्छ ।
हुन त यस योगमा जन्मिने जातक दिर्घायु, साहसी, यशस्वी र धनधान्यबाट परिपूर्ण हुन्छ ।
हुन त यस योगमा जन्मिने जातकले आफूलाई आवश्यक धन आफैं आर्जन गर्दछन् तर त्यस धनबाट न त ऊ आँफू सन्तुष्ट हुन्छ, न स्त्रीपुत्रादि परिवारजन नै ।
अतिक्रमणमा परे पछि गरुन के डोटी राज्य बिजय गर्ने गोर्खा राज्यले बसाएको बस्तिको बिरुद्द कसरी बोलून त्यो समयमा गोर्खा भनिनेहरु सारै निर्दयी स्वभावका थिए
अर्को राजाको वंशज जुम्लाबाट फैलिएकाहरु रैका (राईका) भनिने मस्टो देवतासँगरैका रैका राजवंश सम्बन्धित थिए
अंग्रेजबाट फिर्ता गरिएको भूमिलाई नयाँ मुलुक भनिन थालियो ।
आज कैलाली र कन्चनपुरमा थरुहट र थारुवान राज्य खोज्नेहरुले यस्ता गलत कुराहरुलाई आफ्ना मुद्दा बनाएको भेटिन्छ
आदिवासीको हिसाबले कुरा गर्ने हो भने डगौरा थारुहरु पहाडीया भन्दा निकै पछि कैलाली र कन्चनपुरमा आएका हुन् र बसोबास गर्न थालेका हुन् ।
आफ्नै वैदिक संस्कार छ, आज यी मौलिक पहिचानहरु गोर्खा राज्य सत्ताको पुर्बाग्रही र हेपाहा सोचले गर्दा हराउँदै गएका छन्
आयोध्यपति राजा राम्रको पाँचवटीवन पनि यही पूर्वकर्णाली नदी र पश्चिम महाकाली नदीको बीचमा अवस्थित वन - जंगल थियो
इन्द्रको यो दरवार र उनको सम्पूर्ण सम्पति खपरे (ताराकसुर) गणले लुटेर उनको दरवार नस्ट गरेर इन्द्रलाई त्यहाँबाट लखेटेका हुन्
उत्तरको क्षेत्रमा त पहाडका मानिसहरुको गोठ गोठेरी भन्दै कहिँ कतै बसोबास सुरु भइसकेको थियो ।
एक किसिमले भन्ने हो भने कैलाली कन्चनपुरको भूमि पशुपालन गर्ने चुरे भावर क्षेत्र हो
एल.ओ.महासन्धि अनुसार आदिवासीको लागि व्यवस्था गरिएको अधिकारको पैरवी गर्नेहरुले थारुहरुलाई गलत सपना बाँडे एन.
ऐतिहासिकताको आधारमा भन्ने हो भने यो क्षेत्रको भूमि डोटी राज्यसँग सम्बन्धित राजा / रजौटाहरुको विर्ता थियो
ओ महासन्धिले आदिवासीलाई अधिकार दिनु पर्छ भनेर किटान गरेको छ
कत्युरी राज्यकाहरु कार्तिकेय देवतासँग सम्बन्धित थिए भने
कम जमिनमा धेरै अन्न फलाउँन रोपाई, मलजल गरि खेतिपाती गर्ने तौर - तरिका.
कमैया र कम्लहरी भनिने शब्दहरु थारु भाषाका मौलिक शब्द हुन्
किन भने यहाँ स्थाई रुपमा बसोबास गर्ने मान्छे धेरै कम थिए
किवदन्ती अनुसार त्यहाँका दैङीशरण भन्ने थारु राजालाई सल्यानी राजाले बन्दी बनाएर दाङ कब्जा गरेको बताईन्छ ।
कैलाली कन्चनपुरमा जग्गा नापी गराउँने पन्च मन्त्री खडक बहादुर सिंहले टिकापुर पार्कको व्यवस्था गरेका थिए
कैलाली कंचनपुरको पहिलो जननिर्वाचनमा रहेको जनसंख्याको कुरा गर्दा यहाँको जनसंख्या त्यो समय न्यून देखिन्छ
चाल, डाल, ढोल र डोटेली समुदायको डेउडा गौरा पर्वमा खेलिने र गाईने गीत, चैत, भारत, ढोलले यी दुई समुदायको प्राचीन सम्बन्धलाई चिनाउँदै आएको छ
जग्गा नापी मार्फत जसले जति जोत खन गरेर जग्गा बनाएको थियो, त्यो उसैको नाममा दर्ता गरिदियो
जनजातिको बिषयमा नेपाली शब्द कोष अनुसार आफ्नै भाषा, धर्म संस्कृति भएको पछौटे जाति सिकार खेली जिबिका चलाउँने समुदाय भनेर ब्याख्या गरेको भेटिन्छ
जनजाती थारुको नामबाट चलेका केहि एनजीओ यो कार्यमा लागेको र यिनै एन जी ओ मा लागेका केहि थारु हरु ले सोझा थारुलाई बहकाउने गरेको देखिन्छ ।
जस्तै खानु, बिहि, दर्पण, ठट्टा, थाली, गाली, कोला जस्ता धेरै शब्द यी दुवैमा भेटिन्छन्
जहाँबाट नेपाली कांग्रेसका नेता मुसिकोटे कल्याल लोकेन्द्रबहादुर शाह निर्वाचित भएका थिए ।
जातिय भन्दा पनि बर्गीय हिसाबले आर्थिक उन्नतिका कार्यक्रमहरुको आवस्यकता यहाँ छ
जुम्ला हुँदै डोटी प्रवेश गर्ने रैका (राईका) रैका राजवंश राजाको इतिहास यहाँ जीवित छ
जंगल पशुपालन गर्ने फाँट चौर र सिकार क्षेत्र अतिक्रमणमा परेको हो
ठेक्का पाउँने ठेकेदारले यो कैलाली कन्चनपुरमा रेलसेवा चलाएर रेलबाट यस क्षेत्रको धेरै काठ भारत लग्यो ।
डडेल्धुराको शिर्ष क्षेत्रमा राउत थर लेख्ने राउटे जाति भएकोले तराईमा रहेको राउत जाति यिनै राउटेसँग सम्बन्धित हुन् सक्ने धेरै सम्भावना छ
डोटी क्षेत्रमा राजसत्ता संचालन गर्ने दुई शक्तिशालि राज्यको चिनारी
डोटी डडेल्धुराका पहाडी मुलका मान्छे र कैलाली कन्चनपुरका राना थारुको सम्बन्ध धेरै पुरानो र आत्मिय सम्बन्ध हो
डोटी राज्यका सबै डोटेली नागरिकहरु सुदूरपशिमका नौ जिल्ला सहित कुमाऊ गडवाल सम्मनका आदिवासी हुन्
तत्कालिन समयमा डोटी राज्य दक्षिणमा भारतको लखनउ, सिंगाही सम्मनको भूमिमा फैलिएको थियो
तिनीहरु नै आदिवासीको आधिकार चाहियो भन्दै बढी आन्दोलित भएका छन् ।
ती गाई र गोला (गोठाला) पनि यो भूमिमा समय समय आईपुग्थे यहाँका वन - जंगल डाँडा पहाडमा पनि सयल गर्दथे
तीन वटा नदी मिलेर बनेको यो शिवगंगाको इतिहास बाहिर ल्याउँनुपर्ने आवस्यकता छ
त्यसपछि क्रमिक डगौराथारु र सुदूरपश्चिमको पहाडी समुदायका पहाडका मान्छेहरुनै हुन् ।
त्यसपछि डोटी राज्यका राजा / रजौटा / नागरिक सबै गोर्खा राज्यका नागरिक बन्न पुगेका हुन्
त्यसैले आफ्नो घरको आँगनरुपी कैलाली कंचनपुरको ऐतिहासिक भूगोल सुदूरपश्चिमबाट टुक्रिनु हुँदैन भनेर आन्दोलित छन्
त्यसैले यहाँ कृष्णको कुलमानिने यदुवंशी / चन्द्रवंशी राजाका वंशज पनि छन्
त्यसैले यिनमा विभेद भन्दा पनि आत्मिय एकता हुनु पर्छ
त्यसैले राना थारू बस्तीमा बडायक लाई अन्य भन्दा ठूलो जाति मानिन्छ
त्यसैले विचार गरौ, सोचौ, बुझौ कुनै एक / दुई जनाले कहिँ कतै कसैलाई अन्याय गरेको हुन् सक्छ
त्यस्तै खाधान्न उत्पादनकालागि सुदूरपश्चिमाञ्चलको अभाज्य अंग रहेको अन्नको भण्डार कैलाली कंचनपुरको समथर भूमि हो
त्यो समयमा मान्छेहरु पशुपालन तथा भैसीमा लगानी गर्थे
थारु गाउँका मौजा चलाउँने महतौ जिम्दारको यस बिषयमा कुरा गर्नु पर्दा, कैलाली जिल्लाको हंसुलिया उत्तर बसौटी क्षेत्रका देशराज थारुको लिन सकिन्छ
थारु पहाडीका बीचमा सामाजिक सद्भाव कायम गरेर, दाजु, भाइ भएर बसेका थिए
दक्षिणको क्षेत्रमा बस्ती बसाल्नकालागि गोर्खा राज्यको पहुँचमा रहेका र स्थानीय ठुला बडा भनिनेहरुलाई राणाहरुले ठेक्का दिए ।
दक्षिण हंसुलिया क्षेत्रमा मोहन्याल देवताका नाममा स्थापित थान र घाँट अझै भेटिन्छन्
दलित भएको नाताले उसको पानी उपल्लो जातिको लागि चल्दैनथ्यो
दांगबाट ल्याएकोले दांगको दंगौरा र यस दंगौराको अपभारंस भएर डगौरा भनियो
दुर्लभ मानिने जलचर प्राणी डल्फिनहरु यस भूमिको पूर्व र दक्षिणमा रहेको कर्णाली र मोहना नदीमा डुबुल्की लगाउँदै सयल गर्ने गर्दछन्
धनि देखि गरिबीको रेखामुनी रहेका मानिसहरु यहाँका प्रत्येक जाति / समुदायमा भेटिन्छन्
नेपालमा संघीय राज्यको बिषयमा कुरा उठे पछि मुख्य तया माओबादी युद्द पश्चात आफ्ना अधिकारका लागि आफ्नो पुर्खेउली थात - थलो खोज्न थालियो
पदिय शब्द फरक भएपनि डगौरा र रानाथारुमा रहेका यी प्रचलनले यिनको मौलिकता दर्साउँछ
पशुधनलाई ठूलो धन मानिन्थ्यो त्यसैले जुन मान्छेका भैसी धेरै हुन्थे, त्यो मान्छे खोला रोडा गाउँ घरको धनि मानी मान्छे हो भनिन्थ्यो
पहाडका फलफुलले यहाँका मानिसहरुलाई स्वाद दिनु सक्नु पर्छ
पहाडीभूमि पशुपालन, फलफुल र तरकारी उत्पादनकोलागि महत्वपूर्ण छन्
पहाडी समुदायमा कमारा - कमारी भने जस्तै थारु समुदायमा कमैया - कम्लहरी भनिएको हो
पुर्बी नेपालदेखि पश्चिमको हिमाल सम्मनका चार जात क्षत्तिस वर्ण भित्र पर्ने नागरिकहरु सुदूरपश्चिमाञ्चलको तराई बेल्टमा बसोबास गर्दछन्
पौराणिककाल देखि पशुपालन गर्ने यो वन - जंगलक्षेत्र आजको होइन, यसको प्राचीन र पौराणिक इतिहास छ
पौराणिक ग्रन्थहरुमा उल्लेख भएको सौर्यनदी, गंगा नदीको उत्तरी तटीय क्षेत्रमा अवस्थित कैलाली कंचनपुर घना वन - जंगलले ढाकिएको क्षेत्र हो
प्रजातन्त्रमा प्रजाको भावना अनुसार राज्य संचालन हुन्छ
प्राकृतिक हिसाबले सुन्दर मानिने यस विकासक्षेत्रमा शुक्लाफाँटा वन्यजन्तु आरक्ष र खप्तड राष्ट्रिय निकुञ्ज पर्दछन्
प्राचीन इतिहासको ब्याख्या, वेद, पुराण, समाज, संस्कृति, संस्कार र भेटिएका प्रमाणित प्रमाणमा आधारित भएर निष्कर्ष निकाल्नु पर्छ
बज्रांगको कोखबाट ताराकासुरको जन्म भयो भने बझांग जिल्लाको कोखमा मष्टा देवताको उग्ररुप मानिने दाड़े / खापर मष्टाको जन्म भयो
बडायक भन्ने ठूलो त्यो व्यक्तिको त्यो पद तिनको थरमा परिणत भएको हो
बड्घरले ठूलो घरको संकेत गर्छ भने बडायक ले ठूलो एक व्यक्ति भन्ने बुझाउँछ
बड्घर होस् वा भलमन्सा होस् उसले एक बर्ष आफ्नु गाउँ बस्तीमा न्याय दिएर सबैको चित्त बुझ्दो गरि सामाजिक कामहरु गर्नुपर्छ
बर्गीय हिसाबले हेर्ने हो भने यहाँ बसोबास गर्ने सबै जात जातिका मानिसहरु समान छैनन्
भगवान कृष्णका गाई यो भूमिबाट दक्षिण पर्ने मथुरामा मात्र घाँस - पातको खोजीमा बिहार गर्दैन थिए
भैशीको घिउ बेचेर नगद आम्दानी गर्दथे, घिउ बेच्नको लागि पनि सबै ठाउँमा बजार थिएँन्
मधेशी र थारु भनेर जातिय राजनीति गर्ने मधेशी र थारुबस्तीका जिम्दार र हुने खानेहरुको हितमा अधिकार सुम्पने कार्य गरियो
माओबादी युद्दको समयमा कैलाली कन्चनपुरका थारुहरुलाई उनको बस्ति भएको स्थानमा उनको राज्य हुने भनेर उस्काहट गरिएको थियो
मुलुककै आकर्षक बसोवास स्थलका रुपमा यो क्षेत्रको विकास भयो ।
मोहनानदी देखि पश्चिम रैकातप्पा महाकालीनदी सम्मनको भूमिमा पर्दछ
यति मात्र होइन यिनका बोलिका धेरै शब्दहरुमा एकरुपता छ
यस कारण बड्घर तथा भलमन्सा सबैको भलो गर्ने मान्स भएकोले थारु बस्तीमा यो पदमा बस्ने मान्छे सम्बन्धित गाउँको सल्लाहबाट प्रत्येक बर्ष मा छनौट गर्ने गरिन्छ
यस पछि ती कैलाली कन्चनपुरका जग्गा धनि पुर्जा भएका नागरिक बनेका हुन्
यस पछि पहाडी समुदायका जिम्दार र हुने खानेका घर घरमा पनि कमैया कम्लहरी देखिन थालेका हुन्
यस भूगोलका बिपन्न र पछाडी परेको कुनै जाति, समुदायको उत्थानकोलागि खर्च गर्नु पर्छ
यसमा एक कत्युरी राज्यमुकमबाट फैलिएका कत्युरी राजवंश वंशजका थिए
यस मानेमा थारु, मगर, भोटे, नेवार समुदायका मान्छेहरु जनजातिमा समेटिएका हुन्
यसरी हलो जोत्ने मान्छे हलो जोतेको दिन आफ्ना मालिकको घरमा खान पाउँथ्यो
यसलाई नेपालका नेता भनौदा आफू संगठित राजनैतिक पार्टीसँग थरुहट र मधेशी शब्द जोड्नेहरु मध्ये केहिले आफ्नो राजनैतिक स्वार्थको लागि मलजल गरिरहेका छन्
यसैले यी एन जी ओ हरुको निगरानी र कारबाही गर्नु आवस्यक छ ।
यसै समयबाट कैलाली कन्चनपुरका किसानहरु जग्गा धनि बनेका हुन्
यस्तै पहाडी समुदायमा पनि धनि मानी मानिनेहरुले पहाडमा हलिया भनेर केही रकम दिने र त्यसको ब्याजमा दलित समुदायको कुनै मान्छेलाई हलो जोताउँने गर्दथे
यस्तो मान्यता राख्ने राणाहरुको शासनगर्ने शैली पनि ताना शाही थियो
यहाँका डाँडाखोला चौर पर्गंनाहरु तिनका रमाउँने स्थान थिए
यहाँका सिद्धनाथ, बैजनाथको नामबाट परिचित देवता पनि पौराणिक कालमा स्थापित वैदिक देवता हुन्
यहाँका हिमालीभूमि पर्यटन र जटिबुटीकोलागि महत्वपूर्ण छन्
यहाँको गोदावरी तीर्थ स्थल क्षेत्र वरपर प्राचीन शिवको शिला र देवी देवतासँग सम्बन्धित धेरै वस्तुहरु छन्
यहाँको पौराणिक, पुरातात्विक तथा ऐतिहासिक र आधुनिक बिषयमा बुँदागतरुपमा यहाँ उल्लेख गरिएको छ
यहाँ छिमेकी मुलुक भारतबाट माघे सक्रान्तिमा नुहाउँन आउँनेहरु भेटिन्छन् भने हाम्रो समाज यसको बारेमा अनभिज्ञ जस्तै बनेको छ
यहाँ डोटेली, मगर, भोटे, रानाथारु र डगौराथारुको परम्परागत भेषभुषा रहनसहन रीतिरिवाज र संस्कृति देख्न पाईन्छ
यहाँ वैदिक आर्य पनि छन् भन्ने कुरामा राज्यबाट विचार पुगाउँने कार्य भएन
यहाँ हजारौ हजार बर्ष देखि बसोबास गर्नेहरुको इतिहासले यो भूमि भिजेकोछ
यही गोलमालका गलत कुराले धेरै इतिहासका पुस्तकका पानाहरु रंगिएका छन्
यही जोतेको कारण यहाँको आदिवासी हुन् भनेर भन्न मिल्दैन इतिहासलाई बंग्याउँनु पनि हुँदैन्
यही भूल (चमार) जातिका शाखा मानिने केही तराईका जातिले आफू भूल तथा चमार भन्नाको कारण पनि यही यो
यिनको मुख्य स्थान कैलाली जिल्लाको मसुरिया देखि उत्तरी पहाडी डाँडामा सिंहासनको नामबाट परिचित छ
यिनको संस्कृतिले, यिनको बोलि, भेषभुषाले यी आज केही फरक जस्ता देखिए पनि वास्तबमा भन्ने हो भने यी कुनै समयका एकै कुल घरानाका हुन्
यिनै आधारले गर्दा यो भूमि पौराणिक मान्यता र इतिहाससँग सम्बन्धित भूमि हो
यी तानाशाहको दर्दनाक पिडाबाट पिडितहरु आज पनि विकासको नारा दिएर बिनासको बिजारोपण गर्ने राजनीतिज्ञहरुबाट पिडितनै छन्
यी त्रेता र द्वापर युगका अयोध्याका राजा राम र मथुराका राजा कृष्णको राज्यका रैती हुन्
यी दुबैको बिषयमा गहिराई विश्लेषण नगर्ने इतिहासकारहरुबाट मनगणन्ते अनुमान र भ्रम सिर्जना गरेर डोटीको राजनैतिक इतिहास गोलमाल बनाईएको छ
यी पन्च मन्त्री, राजा महेन्द्र र पंचायतका निकै बफादार मानिन्थे
यी मात्र होइन् बडायक र राउत भनिनेहरु पनि आफु पहाडबाट आएर तराइमा शासन गर्न बसेको बताउँछन्
यी हिन्दू हुन् यो भारत खण्ड भनिने भूगोलका आदिवासी हुन्
यो अवस्था रहेको कैलाली कंचनपुरमा जातिय सामाजिक सद्भाव बिगार्दै एउटा जातिको नाममा थरुहट राज्य हुनु पर्छ भन्नु मुर्खतापूर्ण माग हो
यो कुरालाई इतिहासका विद्यार्थी, शिक्षक, बुद्दिजिबि, राजनीतिज्ञ, इतिहासमा रुचि राख्ने व्यक्ति सबैबाट यसको सत्यता हेर्नु र जान्नु जरुरि छ
यो तप्पामा चौधरी महादेव, चौधरी बालासिंहको मौजा र जिम्दारी चलेको थियो
यो बसाई सराई हुँदै बृदिभएको थप जनसंख्याले यहाँको वनजंगल जंगली जनावर व्यापक रुपमा सकिदै र नासिदै गए
यो बाटोले पिरतीको मूलफुटाउला, छरिएका नेपालीको भेट गराउला
यो भारतखण्डको पहाडमा बसेका होउँन वा तराईमा बसोबास गरेका हुन्
यो भू - भागमा सबैभन्दा पहिले खेतीपाती लगाएर स्थायी रुपमा घर टहरा बनाएर बसोवास गर्ने बडायक, राउत, राना र कठरियाथारु हुन्
यो भूमिमा यिनका पूर्वजको हजारौ बर्षदेखी वसोबास हुँदै आएको छ
राजाहरुका स्थानीय शासक राउत थिए भन्ने कुराको पुस्टि रानाथारु जतिकै मनि राउतको ताम्रपत्रले पनि गर्दछ ।
वैदिक आर्यन त् कहिले खस आर्यनबाट राज्यसत्ता चल्दै आएको थियो
वैदिक कालमा भनौ वा पौराणिक कालमा भनौ यो भूमि देवी - देवताहरुको तपोभूमि, विहारभूमि, मन्त्रणाभूमि थियो
शिवगंगानदीको माथि पहरोमा नौवटा मूल भएको नौमूले भन्ने स्थान छ
सबै जाति समुदायका कला संस्कृतिको जगेर्ना गर्दै बिपन्न र पिछडिएको जातिय उत्थानकालागि जागरण फैलाउँनु छ
सीताकुंड, भजनी क्षेत्रको रजबाडा / रजवारा जस्ता नामाकरण पनि त्यही पौराणिक कालखण्डमा नामाकरण भएका स्थानहरु हुन्
सुदूरपश्चिमको इतिहास पुर्बी नेपालको तराई भन्दा एकदमै फरक छ
सुदूरपश्चिमेलीहरु हिमाल घरको धुरी, पहाड घर र तराई घरको आँगन सम्झन्छन्
हाम्रा साझा भावना साझा बिचारले यो भूमि अझै रंगिन बनाउँदै सुन्दर र शान्त विकसित तुल्याउँनु पर्छ
हाम्रो समाजले जनै धारण नगर्ने मतवाली जातिलाई जनजातिको रुपमा लिएको छ
हिमालको रमणीय स्थानको मज्जा तराईले लिन पाउँनु पर्छ
अत्यधिक आँख्ला पलाउने अवस्थामा पुगेपछि बोटमा डाँठको संख्या घट्दै जान्छ ।
अन्न धानको दाना पाकेको अण्डाशय हो, जसमा लेमा र शंकु राम्रोसँग जोडिएको हुन्छ ।
अन्न पाक्ने अवस्थामा पुग्दासम्म पातहरू प्रकाशसंश्लेषणमा निकै सक्रिय हुन्छन् ।
उद्भिदको मन्द अवस्था यो अवधि अत्यधिक डाँठ पलाउने र फूलडाँठ शुरु हुने बीचको अवस्था हो, जसमा केही डाँठहरू समय पुगेर मर्छन् ।
एसियामा उत्पादन गरिने धानलाई तीनवटा उप - प्रजातिहरूमा विभाजित गरिएको छ ।
ओरिजा पेरिनिस नामक एक जंगली धानबाट ओरिजा सेटिभा विकास भएको हुनसक्छ ।
कम्ती पानी भएको गरम तथा चिसो जलवायुमा सिक्किमको सबै ठाउँमा यसको खेती गरिन्छ ।
खास काम गर्ने जरा दोस्रो बलियो जरा हुन्छ, जो आँख्लाको तल्लो डाँठबाट पलाउँछ ।
गर्मी, ओस, कीट र काई वा ढुसीले चर्बीको पानी र हावा घटाउँछ अनि थायमिनको मात्रामा कमी ल्याउँछ ।
चामल पकाएपछि भात, पलाउ, ब्रियानी र अन्य धेरै भोजनको रूपमा खाइन्छ ।
चामल साधारणत: सेतो हुन्छ, तर सिक्किममा रातो र बैजनी रंगको धान पनि उत्पादन गरिन्छ ।
छिट्टै पाक्ने प्रजातिहरूमा माथिल्लो अन्तरडाँठ लम्बिने क्रम भुइँडाँठ शुरु हुने अवस्थाभन्दा धेरै अघि नै हुनसक्छ ।
जंगली धान पहिला बंगलादेश, आसाम, उडिसा र यसका छेउछाउका इलाकामा उब्जाउ गरिएको विश्वास छ ।
जंगली धान प्रचुरमात्रामा पाइएकोले भारतमा धेरै अघि नै यसको उत्पादन भएको हुनसक्छ ।
डाक्लामा मुख्य आँख्लादेखि पहिलो डाँठ र पहिलोदेखि दोस्रो डाँठ अनि दोस्रोदेखि तेस्रो डाँठमा पातको संख्या घट्दै जान्छ ।
डाँठको रूपमा जानिने धानको डाक्ला खोक्रो, गोलो, जोडिएको र डाँठ र अन्तरडाँठले बनेको हुन्छ, जो एकपछि अर्को गर्दै मिलेर बसेको हुन्छ ।
धानका प्रजातिहरूमा झल्लर वा चँदुवा हुन पनि सक्छ अथवा नहुन पनि सक्छ ।
धानका विभिन्न समूहको विभेद निम्न प्रकारले गर्न सकिन्छ:
धानको कोसा छोटो मोटो वा छोटो पातलोदेखि लिएर लामो मोटो वा लामो पातलोसम्म हुनसक्छ ।
धानको पहिलो बीज कहाँ उत्पत्ति भयो भन्ने विषयमा कसैले पनि ठ्याक्कै भन्न सकेका छैनन् ।
धानको प्रजाति - प्रजातिअनुसार पोषणको स्थितिमा धेरै फरक पर्दैन, तर विभिन्न नश्ल र सन्तानका धानको जातअनुसार त्यसको पोषण अवस्थामा फरक पर्दछ ।
धान पोसिया परिवारअन्तर्गत पर्दछ अनि यो एकवर्षे घाँसजातीय बाली हो ।
धानमा एन्थोसाइनिनको मात्रा हुनु वा नहुनुको कारणले यसरी फरक पर्दछ ।
धानले अन्नको आकार, आकृति, बियाँको रङ्ग र चामलको दानामा उल्लेखनीय विभिन्नता देखाउँदछ ।
नाइट्रोजन मलमा यो प्रजातिको बोटले राम्रो प्रतिक्रिया जनाउँछ अनि यसमा बोट सोतर हुने लक्षण पाइँदैन ।
पकाएको भात धेरै फुलिन्छ अनि फुर्र हुन्छ तर टाँसिने हुँदैन ।
पश्चिम र उत्तर अफ्रिका, पूर्व र मध्य अफ्रिकाका अधिकांश देशहरूमा पनि धान उब्जनी गरिन्थ्यो ।
पहिलो डाँठले दोस्रो डाँठ जन्माउँछ अनि दोस्रोले तेस्रो शाखाहरू बनाउँछ ।
पातको दापभित्र फूलडाँठको विकास शुरु हुँदा यसले वृद्धि अवस्था देखाउँछ ।
पात, डाँठ र जरामा एरेनकाइमेटिक कोशिका भएकोले वायुमण्डलीय भागबाट बोटले अक्सिजन तल जरासम्म पु - याँउछ ।
पानी र पोषण तत्त्वको चापको कारण केही डाँठहरू प्रजनन अवस्थामै मर्छन् ।
पूर्ण रूपमा परिष्कृत गरिएको वा पोलिस हटाएको चामल नियमित रूपमा खानाले थायमिनको कमी हुन्छ अनि बेरीबेरी नामक रोग लाग्छ ।
पौष्टिक तत्त्वको दृष्टिले पछिल्लो विधि निकै हानिकारक छ किनभने यसप्रकारको मेसिनबाट धान कुट्दा त्यसमा पौष्टिक तत्त्वको ठूलो मात्रामा क्षति हुन्छ ।
प्रजातिहरू चिन्हित गर्नको निम्ति पातका विभिन्न भागहरू महत्त्वपूर्ण हुँदछ ।
फूलको डाँठ बोक्ने आँख्लालाई उर्वर तथा प्रजनक डाँठ भनिन्छ ।
फूलगुच्छ पुष्पदलहरूको एकमुष्ठ एकाइ हो, जसमा ग्लुम भनिने दुई बाँझो लेमा, एउटा लेमा, एउटा शंकु, एन्थर र कील रहेको हुन्छ ।
फूलडाँठ शुरु हुने अवस्थापछि बोटको मध्यमा रहेको भित्री कोखले अन्तरडाँठ लम्बिने क्रमलाई तीव्रताका साथ बढाउँछ ।
बढ्ने अवस्था सकिएपछि फूलडाँठ वा टुप्पो पसाउन थाल्छ ।
बर्खे र हिउँदे मौसममा सिक्किमका चारै जिल्लामा यो कार्यक्रम लागू गरिनेछ ।
बिरुवा अवस्था बीज टुसाको रूपमा कलिलो बिरुवामा फेरिन्छ, जसमा बीज जरा र स्थायी जरा अनि हरिया पातहरू हुन्छन् ।
बिरुवा रोपाइँ गरेको चारदेखि दश दिनभित्रमा दोस्रो स्थायी जरा आउँछ अनि यसले माटोबाट पोषकतत्त्वहरू चुस्न थाल्छ र बोटको वृद्धिलाई अघि बढाउँछ ।
भातको यो गुणस्तर चामल कति पुरानो हो भन्ने, उसिनेको चामल, पकाउँदा पानी कति हालिन्छ, पकाउने विधि अर्थात् पानीमा वा भर्साएर पकाउने आदिमाथि भर पर्दछ ।
भारतमा हस्तिनापुर - मा उत्खनन - को समयमा धानको सबैभन्दा पुरानो नमूना डढेको अवस्था वा अङ्गारको स्वरूपमा पाइएको थियो ।
भुइँडाँठले मुख्य आँख्लामा एउटा पात र कली दिन्छ, जो मुना वा डाँठको रूपमा बढ्न सक्छ ।
भुइँडाँठ शुरुआती अवस्थाको लगत्तैपछि बोट लम्बिनु थाल्छ ।
भ्रुण धेरै सानो हुन्छ अनि क्यारियोपसिसको अघिल्तिर रहेको हुन्छ ।
मलको मात्रै कारण वा उन्नत प्रजातिहरूको कारणले शीतोष्ण अक्षांशमा अधिक उत्पादन एकसमान हुँदैन, तर जलवायुको फरक भने व्यापकमात्रामा पर्दछ ।
मिलमा कुटेको धानको तुलनामा ढिकीमा कुटेको चामलमा धेरै पौष्टिक तत्त्व रहन्छ ।
मिलमा कुट्ने प्रक्रियामा कनिकाको सतह र अविकसित धानको बियाँ पनि निकालिन्छ ।
यदि धानको बीजलाई सोझै छरियो भने पुन: प्राप्तिको अवस्था आउँदैन अनि उद्भिद विकासको चरण तदनुसार चारदेखि दश दिन घट्छ ।
यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलको गुच्छामा दानामा टुसा पलाउँछ ।
यदि पानीको दह राखेर बिरुवाहरू सावधानीपूर्वक उखेलियो भने बिरुवा उखेल्दा जरामा लाग्ने चोटपटक घटाउन सकिन्छ ।
यस अवधिमा बिरुवाले प्राय: सबै बीजकोषलाई समाप्त गरेर नयाँ बिरुवा निकाल्छ ।
यस अवस्थामा अन्न राम्रोसँग पाकेर कडा हुन्छ अनि हरियो रंगको मात्रा हट्छ ।
यसका उपोत्पादन (बाइ - प्रोडक्ट) विभिन्न औद्योगिक उत्पादनहरू बनाउन प्रयोग गरिन्छ ।
यस कार्यको उद्देश्य स्थानीय धान अट्टेको तल दिइएका गुण विकास गर्नु थियो -
यसको जरा व्यवस्था रेसादार हुन्छ, जसमा जराको शाखा र जराको जटा वा रेसा हुन्छ ।
यसलाई घरेलुकरण गर्ने प्रक्रिया पहिला चीनमा भयो र त्यसपछि यो दक्षिण - पूर्वी एसियामा सऱ्यो ।
यसलाई पानीमा भिजाएपछि वा माटोमा रोपेपछि रेडिकल जरा भएर अनि प्लमुल डाक्ला भएर बढ्छ ।
यसले अत्यधिक डाँठ पलाउने अवस्थालाई अघि बढाउन वा छोप्न पनि सक्छ ।
यसले भण्डारन मूल्य बढाउँछ र यो व्यावहारिक रूपमै असम्भव हुन्छ ।
यसैले, यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलगुच्छाको दानामा टुसा पलाउँछ ।
यो आँख्लाको डाँठबाट निस्कन्छ अनि प्राय: यसमा जोडिएको हुन्छ अनि कहिलेकाहीं अर्को माथिल्लो डाँठ र माथिल्लो पातको दापसँग जोडिएको हुन्छ ।
यो उद्भिदको मन्द अवस्थालाई प्रकाशसंश्लेषणप्रतिको संवेदनशील अवस्था पनि भनिन्छ ।
यो पातको माथि फैलिएको अङ्ग हो अनि डाँठबाट निस्कन्छ, जहाँ यो पातको दापसँग जोडिन्छ ।
यो बाह्यकर्णदेखि केही माथि एउटा पातलो कागजी बनोटको हुन्छ ।
रातो र बैजनी रंगको धान स्थानीय प्रजातिहरूमा मात्र पाइन्छ ।
रोपेको लगत्तैपछि धानको बीजले मूल जरादेखि बीजीय जरा निकाल्छ ।
विशेष खाद्यान्न उत्पादन कार्यक्रम (एसएफपीपी) र विशेष धान विकास कार्यक्रम (एसआरपीपी) - लाई असरदार ढंगमा लागू गरेर यो उत्पादन बढाउन सकिन्छ ।
विशेष प्रकारको प्रकाशसंवेदी प्रजातिहरूमा यो अवधि एक वा दुई महिनासम्म पनि रहन सक्छ ।
शारीरिक रूपमै धानको जीवन - चक्रलाई तीन खण्डमा विभाजित गरिएको छ, जसबारे निम्नअनुसार चर्चा गरिन्छ:
साधारणत: तेस्रो वा तृतीयक डाँठ आएपछि बोटले डाँठ निकाल्न बन्द गर्छ ।
हजारौं वर्ष अघिदेखि नै भारत र चीनमा यसको खेती गरिन्थ्यो ।
अत्यन्त अनौपचारिक भाषा प्रयोग गरिने यस्ता निबन्धमा विकृति र विसङ्गतिप्रति उपहास गरेर व्यङ्ग्य गरिने हुँदा अत्यन्त आकर्षक, रोचक र प्रभावकारी हुन्छन् ।
अन्तर्वार्ता लिने क्रममा वार्तानायकबाट आएका उत्तरहरूलाई कल्पनाशक्तिको प्रयोगद्वारा अनौपचारिक शैलीमा प्रस्तुत गर्नु निवार्ताको विशेषता हो ।
आख्यानात्मक निबन्ध आख्यानात्मक शैलीमा लेखिएको हुन्छ ।
आख्यानात्मक शैलीको प्रयोग गरेर लेखिएका निबन्धहरूलाई आख्यानात्मक निबन्ध भनिन्छ र यस्ता निबन्धमा कथाकथनको शैली अवलम्बन गरिएको हुन्छ ।
आत्मकथा वा आत्मसंस्मरणको नजीक रहने यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षणहरू यसप्रकार छन् ः
कुनै विचारको पुष्टिका लागि तर्कहरूको खण्डन / मण्डनका साथ तर्क - वितर्कहरू प्रस्तुत गरिने निबन्धलाई तार्किक निबन्ध भनिन्छ ।
झट्ट हेर्दा यो वर्णनात्मक निबन्धजस्तै लागे पनि यी दुईमा फरक छ ।
तार्किक निबन्धमा आफ्नो विचार वा मतको पुष्टिका लागि तर्कहरूद्वारा अर्काका मतको खण्डन र आफ्नो मतको मण्डन गरिन्छ ।
त्यस किसिमका समालोचनामा निबन्धात्मक गुण रहने हुँदा तिनलाई निसमीक्षा / निसमालोचना / नैबन्धिक समालोचना भन्नु उपयुक्त हुन्छ ।
नाटक / एकाङ्कीलाई बुझाउने ' रूपक ' शब्दको ' रु ' र ' निबन्ध ' शब्दको ' बन्ध ' शब्द मिलेर रुबन्ध शब्दको निर्माण भएको हो ।
निपत्रमा पत्रात्मक शैलीको प्रयोग हुन्छ र निबन्धात्मक गुण हुन्छ ।
निबन्धका उपर्युक्त वर्गीकरण / प्रकारहरूका अतिरिक्त सूक्ष्मरूपमा हेर्ने हो भने अन्य धेरै प्रकारहरू देखिन्छन् ।
निबन्ध तत्सम शब्द हो र यसले बाँध्नु भन्ने अर्थ दिन्छ ।
निबन्धात्मक वा नैबन्धिक शैलीमा लेखिएका समीक्षा / समालोचनालाई निसमीक्षा भनिन्छ ।
निबन्धात्मक शैलीका पत्र र पत्रात्मक शैलीका निबन्धलाई निपत्र भनिन्छ ।
निबन्धात्मक शैलीमा प्रस्तुत गरिएका अन्तर्वार्तालाई निवार्ता भनिन्छ ।
नियात्रामा लेखकीय 'स्व' को आत्मप्रकटीकरण हुन्छ र यसमा वैयक्तिकताको प्रशस्त उपयोग हुनाका साथै वर्णनको मनोहारिता, रोचकता र कुतूहलता हुन्छ ।
निवार्तामा पहिले वार्ताकार प्रथम पुरुषका रूपमा र वार्तानायक तृतीय पुरुषका रूपमा उपस्थित भई पछि दुवै प्रथमपुरुषका रूपमा पनि उपस्थित हुन्छन् ।
निसमीक्षामा निबन्धमा समालोचना तत्वभन्दा पनि समालोचनामा निबन्ध तत्त्व बढी हुन्छ र यसै गुणले गर्दा यो सम्प्रेष्य हुन्छ ।
निसमीक्षामा विषय, कथ्य र समीक्ष्यवस्तुको ठोस नभई तरल विश्लेषण हुन्छ, आदि ।
नेपालीमा 'निपत्र' शब्दको प्रयोग नभए पनि कृतिगतरूपमा पत्रसाहित्यका नामले यस्ता रचना धेरै आएकाले तिनलाई निपत्र भन्नु समीचीन हुन्छ ।
नेपालीमा नियात्रा शब्दको प्रयोग सर्वप्रथम तारानाथ शर्माको पुस्तकमा बालकृष्ण पोख्रेलले गरेका हुन् ।
नेपालीमा निवार्ता शब्दको सर्वप्रथम प्रयोग नेत्र एटमले 'सीमान्त आकाश' मा गरेका हुन् ।
नेपालीमा 'नैबन्धिक समालोचना' शब्दको सर्वप्रथम प्रयोग सम्भवतः यसै पङ्क्तिकार बाट भएको हो ।
नेपालीमा 'रुबन्ध' शब्दको सर्वप्रथम प्रयोग बालकृष्ण पोख्रेलले गरेका हुन् ।
पाठकलाई विचारको भारी नबोकाई भावना र कल्पनाको आंशिक प्रयोग गर्दा यस्ता निबन्ध सुपाच्य हुन्छन् ।
प्रथमपुरुष शैली वा दृष्टिबिन्दुमा लेखिने सबै किसिमका निबन्धहरू यसअन्तर्गत पर्दछन् ।
प्राचीन ग्रिसेली साहित्यमा यस्तै किसिमका वक्तातात्मक निबन्धबाट निबन्धको विकास भएको पाइन्छ ।
भावनात्मक निबन्धमा भावना र कल्पनाको बढी उपयोग गरिन्छ ।
महान् युद्धा हिटलरले भनेका थिए '' संसारका सबैसंग लड्ने भिड्ने सामर्थ्य आउछ तर गोर्खाली भन्दा मन काप्छ
यथार्थ स्मृतिबिम्बहरूमा आधारित नभइकन काल्पनिक उडानमा यस्ता निबन्ध लेखिँदैनन् ।
यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षण यसप्रकार छन् ः
यसमा औपचारिक वा कार्यालयीय पत्रहरू प्रविष्ट हुँदैनन् र वैयक्तिक पत्रहरूमा मात्र निपत्रात्मक गुण हुन्छ, आदि ।
यस्ता निपत्र आत्मपरक शैलीमा लेखिने हुँदा तिनमा प्रथम पुरुष दृष्टिबिन्दुकै प्रयोग हुन्छ ।
यस्ता निबन्ध आत्मपरक वा वस्तुपरक दुवै किसिमका हुन्छन् र प्रथम वा तृतीयपुरुष दुवै दृष्टिबिन्दुमा लेखिन्छन् ।
यस्ता निबन्धका प्रमुख अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ः
यस्ता निबन्धका मुख्य अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ।
यस्ता निबन्धको अध्ययन भाषणशास्त्र वा वाक्कलाशास्त्र मा हुन्छ ।
यस्ता निबन्धको शैली मूलभूत रूपमा वक्तातात्मक किसिमको हुने भएकाले यस्ता निबन्धलाई वक्तातात्मक निबन्ध भनिएको हो ।
यस्ता निबन्ध प्रथमपुरुष दृष्टिबिन्दुमा नै लेखिन्छन् र यस्ता निबन्धमा कोरा वृत्तान्त वा वर्णनात्मकता अपेक्षित हुँदैन, आदि ।
यस्ता निबन्धमा आत्मप्रकटीकरण नभई कुनै व्यक्ति, वस्तु आदिको वर्णन विवरण प्रस्तुत गरिएको हुन्छ ।
यस्ता निबन्धमा कथ्यलाई पुष्टि गर्न धेरै प्रसङ्गहरू ल्याइएको हुन्छ ।
यस्ता निबन्धमा कार्यकारण शृङ्खला र वृत्तान्तको पूर्वापर सम्बन्ध मिलेको हुनुपर्दछ, आदि ।
यस्ता निबन्धमा गृहीत विषयमाथि लेखकको 'स्व' नै प्रकट भएको हुन्छ र त्यो अनौपचारिक एवं रागात्मक रूपमा अभिव्यक्त भएको हुन्छ ।
यस्ता निबन्धमा तार्किकता र प्रभावकारिताको अपरिहार्यता हुन्छ आदि ।
यस्ता निबन्धमा निश्चित वा निर्धारित विषयको प्रतिपादन हुन्छ ।
यस्ता निबन्धमा प्रयोग हुने आख्यान ' स्वआख्यान ' वा ' परआख्यान ' जुनसुकै किसिमको हुनसक्छ ।
यस्ता निबन्धमा बुद्धिपक्ष बढी सक्रिय हुने हुँदा यस्ता निबन्धको सम्बन्ध हृदयपक्षसँग भन्दा मस्तिष्क पक्षसँग बढी हुन्छ ।
यस्ता निबन्धमा भाषिक कलाका माध्यमबाट हास्यास्मकता र व्यङ्ग्यात्मकताको सिर्जना गरिन्छ ।
यस्ता निबन्धमा लेखकको तर्कशक्ति र कल्पनाशक्तिको प्रशस्त उपयोग हुन्छ, आदि ।
यस्ता निबन्धमा लेखकले आफ्ना निजी भोगाइहरू कथाकारले कथा भनेझैँ निश्छलतापूर्वक प्रस्तुत गरेको हुन्छ आदि ।
यस्ता निबन्धमा लेखकले सूक्ष्म निरीक्षणशक्ति र कल्पनाशक्तिलाई असाधारणरूपमा प्रस्तुत गर्नुपर्दछ, आदि ।
यस्ता निबन्धमा शैली मात्र कथाकथनको हुनेहुँदा घटना र पात्रको विकास हुँदैन ।
यस्ता निबन्धमा सङ्क्षेप पद्धतिका विपरीत विस्तार पद्धति अवलम्बन गरिएको हुन्छ ।
यस्ता निबन्धमा सादृश्यविधान बढी हुन्छ र आलङ्कारिक वा काव्यात्मक भाषाशैलीय प्रयोगका कारण यस्ता निबन्ध बढी पठनीय र श्रुतिमधुर हुन्छन् आदि ।
यस्ता निबन्धमा हृदयका उदात्त अनुभूतिहरू र तीव्र भावनाहरूले प्रशस्त खेल्ने अवसर पाउँछन् ।
यस्ता निबन्धले सामाजिक, आर्थिक, राजनैतिक, प्रशासनिक आदि क्षेत्रमा देखिएका विकृति र विसङ्गतिबाट अन्तर्वस्तु ग्रहण गरेको हुन्छ ।
यस्ता रचनामा आत्मालापीय र वार्तालापीय दुवै किसिमको संवाद हुन्छ, आदि ।
यस्ता रचनामा संवादहरूको समेत प्रयोग गरेर निबन्धलाई नाटकीयता प्रदान गरिन्छ ।
यी आधारहरूका केन्द्रीयतामा निबन्धलाई यस किसिमले वर्गीकरण गर्न सकिन्छः
रिपोर्ताज निबन्धमा वर्णनात्मकता र विवरणात्मकताको आनुपातिक प्रयोग हुन्छ ।
रुबन्धमा रूपकीय / नाटकीय संरचना र निबन्ध तत्वको सम्मिश्रण हुनेहुँदा यस्ता रचनामा संवाद र आत्मपरकता दुवैको प्रयोग पाइन्छ ।
रेखाचित्र वा स्केच, आत्मालाप / आत्मकथा, दैनिकी आदिमा पनि नैबन्धिक गुण पर्याप्त मात्रामा हुन्छन् र ती व्यापक अर्थमा निबन्धअन्तर्गत नै पर्दछन् ।
लेखकका अनुभूति जति गहनरूपमा प्रस्तुत हुन्छन् र उसको अन्तर्निहित हृदय जति प्रबल र तीव्ररूपमा प्रकट हुन्छ ।
लेखकीय 'स्व' को कुनै प्रयोजन नहुनु यस्ता निबन्धको विशेषता हो ।
वक्तातात्मक निबन्धमा आत्मपरक र वस्तुपरक दुवै तत्वको उपस्थिति रहन्छ ।
वक्तात्वकला / वाक्कला / भाषणकलाका रूपमा रहेका अभिव्यक्तिहरूलाई नैबन्धिक रूप दिँदा वक्तातात्मक निबन्धको सिर्जना हुन्छ ।
वर्णनात्मक निबन्ध स्थिर हुन्छ भने विवरणात्मक निबन्धचाहिँ गतिशील प्रकृतिको हुन्छ ।
वर्ण्य विषयको वर्णनलाई मौलिकता प्रदान गर्न लेखकमा दृष्टिवैचित्र्य हुनु अनिवार्य मानिन्छ र विषयवस्तुको पूर्ण ज्ञान पनि अपेक्षित हुन्छ ।
वादविवादात्मक अभिव्यक्तिको शैलीमा लेखिएका निबन्धहरूलाई तार्किक निबन्धका रूपमा मानिन्छ ।
विचारप्रधान हुनु र आख्यानात्मक संरचनाको बान्की हुनु यस्ता निबन्धको विशेषता हो ।
विचारात्मक निबन्धमा गृहीत विषयका पक्ष / विपक्षलाई तर्कद्वारा प्रस्तुत गरिन्छ ।
विवरणात्मक निबन्धमा कल्पनातत्त्वको उपयोग गर्दै वृत्तान्तको अन्तर्पक्षलाई केलाईन्छ ।
विशेषतः साहित्यिक स्वरूपमा लेखिने अनौपचारिक पत्रहरूमा यस्तै निबन्धात्मक गुण हुने भएकाले निपत्र नाम उपयुक्त देखिन्छ ।
वैयक्तिक निबन्ध भावनात्मक निबन्ध र संस्मरणात्मक निबन्धको नजीक हुन्छ र यस्ता निबन्धमा आत्मकथाको स्वरूप हुन्छ ।
व्यक्तिका निजी व्यक्तित्वको प्राथमिकता रहेको भावनात्मक अभिव्यक्ति हुने निबन्धलाई वैयक्तिक निबन्ध भनिन्छ ।
व्याख्यात्मक निबन्धमा सूक्ष्म र सामान्य विषयलाई व्याख्या विश्लेषण गरेर प्रस्तुत गरिन्छ ।
साहित्यका सन्दर्भमा यो अर्थ साभिप्राय पनि देखिन्छ ।
सूक्ष्म विषयवस्तुलाई पनि विस्तृतरूपमा व्याख्या - विश्लेषण गरेर लेखिएका निबन्धलाई व्याख्यात्मक निबन्ध भनिन्छ र यसलाई विश्लेषणात्मक निबन्ध पनि भनिन्छ ।
संस्मरणात्मक निबन्ध स्मृतिबिम्बमा आधारित हुन्छ र यस्ता निबन्धमा लेखकले स्मृति - अनुभूतिहरूलाई यथार्थरूपमा प्रस्तुत गर्नुपर्छ ।
स्रष्टाको 'स्व' बढी सक्रिय हुने र भावुकताको पक्ष प्रबल हुने निबन्धलाई भावात्मक निबन्ध भनिन्छ ।
हास्यतत्व र व्यङ्ग्यतत्वको उपस्थिति भएका वा यी दुई तत्त्व नै प्रमुखरूपमा रहेका निबन्धलाई हास्यव्यङ्ग्यात्मक निबन्ध भनिन्छ ।
हास्यव्यङ्ग्यात्मक शैलीका निबन्धमा हास्यतत्व र व्यङ्ग्यतत्वको समान उपस्थिति रहन्छ र मान्छेका वैयक्तिक कमजोरीलाई पनि देखाइएको हुन्छ ।
अर्को वर्षदेखि निरन्तर बर्सेनि जन्मदिन मनाउने गरिन्छ ।
असारको बेलामा धान रोपिसकिएको गर्हामा ब्याडको भकारी बनाइन्छ ।
आफन्त र स्थवीरहरूको घरघरमा गई चार दिनसम्म भिक्षाटन गराईन्छ ।
इतिहासदेखि वर्तमानकालसम्म नै नेपालको भौगोलिक सीमाना घटबढ भइरहँदा काठमाडौं नै केन्द्रिय शक्तिको रूपमा रहेको हुँदा यसो भएको हो ।
उक्त दिन "घ : सु ( घर शुद्धी )" गर्न घरमा होम गरी ढोकामा किला ठोकिन्छ ।
उपरोक्त चाडहरूमध्येका केही चाडहरूको यहाँ छोटो चर्चा गरिन्छ ।
केटा र केटी शारीरिक रूपले सन्तानोत्पादन गर्न सक्ने भएपछि यो संस्कार गरिन्छ ।
गुफा बसेको समयमा गुफा कोठाको एक खोपामा कपासको ख्या: द्य: (यक्ष देवता) राखिन्छ जसलाई बालिकाले हरेक भोजन चढाएपछि मात्र आफूले खान्छे ।
गुफा राख्ने पहिलो दिन बालिकालाई सगुन दिई दही च्यूरा ख्वाइन्छ ।
ग्रन्थहरूमा ब्राम्ह, दैव, आर्ष, प्राजापत्य, आसुर, गान्धार्व, राक्षस, पैसाची आदि प्रकारको विवाह उल्लेख गरेको पाइन्छ ।
चार दिनमा चार युग र चारै आश्रमको प्रतीक स्वरूप प्रवज्याको कर्म समापन गरिन्छ ।
चितामाथि शवलाई राखेर गुठियार र आफन्तहरूले अन्तिम श्रद्धाञ्जली स्वरूप पानी तर्पण गरिन्छ ।
जन्मकुण्डलीको आधारमा कुण्डली पूजा गरी ग्रह नक्षत्रबाट हुने दोष पन्छाइन्छ ।
जातक कर्मदेखि मृत्यु संस्कारका पूजाहरू सबै घरमा गरिन्छ ।
जातीय पहिचानको एउटा आधार अनुहार, शारीरिक बनावट र नश्ल पनि हो ।
तत्पश्चात बालिकालाई गणेशको पूजा गर्न लगाई देवदेवीको मन्दिर परिक्रमा गराइन्छ ।
तनहुँको पश्चिमी क्षेत्रको बन्दव्यापारमा तिनीहरूकै ठूलो प्रभाव रहेको अझै पनि देख्न सकिन्छ ।
ती बाइसी चौबिसी र पूर्वी तीन सेन राज्यका राजाहरूले आफूहरू नेपालमण्डल क्षेत्रभित्रका राज्यहरूका राजा भनेर उल्लेख गरेनन् ।
त्यसपछि देवीदेवताको परिक्रमा गराई घरमा स्वागत गरी भित्र्याइन्छ ।
त्यसपछि सो दिन थालीमा दही, च्यूरा, फलफूल र पैसा राखी टोलमा बच्चाहरूलाई बाँडिन्छ ।
त्यसैले नेवारभाषालाई ज - जसले मातृभाषाको रूपमा अपनाए तिनीहरू नेवारको सूचीमा समावेश भए ।
त्यस्तै जनजीवन सहयोग गर्ने कृषि औजारहरू कुटो कोदालो, सवारी साधन, उत्पादन कार्यमा प्रयोग हुने मेशिन, तान, चर्खा आदिको पूजा गरिन्छ ।
त्यस्तै वर्षवर्द्धन पूजा देवताको अगाडि बसेर गर्ने पूजाहरू हुन ।
देवमन्दिरमा धार्मिक नित्यकर्म गर्न, विरामी पर्दा स्वास्थ्यलाभ गर्न, ग्रह शान्तिको लागि र अन्य मनोकांक्षा पूरा गर्न पूजा गरिन्छ ।
नयाँ घर बनाउँदा भूतप्रेत पन्छाई घर शुद्ध गर्ने पलिस्था कर्म पनि घरभित्रै गरिन्छ ।
नेपालको इतिहासमा देखिएका राजनैतिक उथलपुथलका कारण नेवारहरूको बसाईं सराई भएको पाइन्छ ।
नेपालको ईतिहासमा यहाँको स्थानीय जनता कहिल्यै शासक भएको छैन ।
नेपाल छाड्न नमान्ने इसाई नेवारहरू सबैलाई मार्न लगाएका थिए ।
नेपालभाषाको आफ्नै लिपिहरू छन् - जस्तै रन्जना लिपि र भुजिंमोल लिपि ।
नेपालभाषा शब्दको नामाकरण देशको नामबाटै भएको हो जसको यथेष्ट प्रमाण ऐतिहासिक प्राचीन ग्रन्थ र शिलालेखहरूमा पाइन्छ ।
=नेपाल; भौगोलिक इतिहास र वर्तमान= नेपालको इतिहासको चर्चा गर्दा काठमाडौ उपत्यका सधै केन्द्रमा रहने गर्दछ ।
नेपालमण्डल पश्चिममा त्रिशुली, पूर्वमा पलाञ्चोक, उत्तरमा हिमाल र दक्षिणमा महाभारत पहाड बीचमा सीमित हुनगयो ।
नेपाल राष्ट्रको निर्माणमा यो जातिको अहम् भूमिका रहेको छ ।
नेवार जाति होइन समुदाय हो जसको प्राथमिक पहिचान समुदायमा बोलिने भाषा हो ।
नेवारलाई शारीरीक बनौटको आधारमा मात्र चिनाउन सम्भव छैन ।
नेवार समुदायको मृत्यु संस्कारमा सन्यासी जोगी, दर्शनधारी र कपालीहरूको शवलाई गाडेर र अन्यको जलाएर अन्त्येष्ठी गरिन्छ ।
नेवार समुदायमा बालबालिका दुई वर्ष पुग्दा पहिलो पटक जन्म उत्सव मनाइन्छ ।
नेवार समुदायमा मागी विवाह प्रचलनमा रहेको देखिन्छ ।
नेवार समुदायलाई धर्मको आधारमा मूलत: हिन्दू र बौद्ध गरी दुई समुदायमा विभाजन गर्न सकिन्छ ।
नेवार समुदायले देवीदेवताको नाममा व्रत राख्ने, सुख्खा, खडेरी र अनिकालको समयमा गरिने यज्ञहोम जस्ता सामूहिक पूजा गर्छन् ।
नेवारहरूको आदि पूर्खा नेवार किरातहरूको उद्भव पनि यहीँ भएको हो ।
नेवारहरूको बसाईं सराई सत्ता परिवर्तनकै क्रममा भएको पाइन्छ ।
नेवारहरूको वसाईं सराईलाई समयरेखाको क्रममा प्रस्तुत कालखण्डमा उल्लेख गर्न सकिन्छ ।
पतिको जंको गर्दा पत्नीको पनि सँगै जंको गरिन्छ र यो संस्कार पछि देवत्व प्राप्त गरेको मानिन्छ ।
पति वा पत्नी - को मृत्युको कारण एकल हुन पुगेमा अर्को विवाह गर्न बन्देज छैन ।
पहिला आचाजु र जोशीहरूले पनि धार्मिक पूजाहरू गरेको पाइन्छ ।
पूजारीले नित्यकर्मको रूपमा बिहान, दिउँसो, साँझ पूजा गर्छन् भने साँझ दियो बाल्ने, धुप बाल्ने, आरती गर्ने, विभिन्न स्तोत्र पाठ गर्छन् ।
प्रकृति पूजाको रूपमा नेवार समुदायले सूर्य, चन्द्रमा, धर्ती, आकाश, नाग र नदीको पूजा गर्छन् ।
प्राचीन कालमा नेपाल राज्य अर्थात नेपालमण्डलको भूगोल क्षेत्रफलको हिसाबले अहिलेको नेपाल राज्य जत्तिकै थियो ।
प्राचीन समयमा नेवार एक आदिवासी समूह हुन्, तर लामो इतिहासको क्रममा नेवारभित्र उत्तर, दक्षिणबाट आएका विभिन्न धर्म, संस्कृति, नश्ल आदि समावेश भए ।
बज्राचार्यलाई बौद्ध धर्म र ब्राम्हणलाई हिन्दु धर्मको प्रचारप्रसार गर्ने धार्मिक नेताको रूपमा लिइन्छ ।
बार्हौं दिनमा बालिकालाई सबेरै स्नान गराई जुरो बनाईदिएर गर - गहना लगाइदिने र दुलहीलाई झैं सिगार गराईन्छ ।
बाहिरिने क्रममा भक्तपुरका मल्ल लगायत कर्माचार्य, जोशी, राजभण्डारी आदि समेत बागलुङ, पाल्पा, बुटवल र डोटीमा गई बस्न गएको देखिन्छ ।
बिहान खाना खानु अघि छोराले स्वर्गीय मातापिताको नाममा घरमा जुरेको खाद्यान्न तर्पण दिइन्छ ।
बौद्ध गतिविधि र पूजा आजामा बज्राचार्य र हिन्दुमा उपाध्यायहरूले पूजा आजा गरेको पाईन्छ ।
मन्दिरको अगाडि बसेर भजन गर्ने, ध्यान गर्ने, देवदेवीलाई स्नान गराउने गर्दछन् ।
मल्ल राजाहरूले मात्र नेपाललाई नेपालमण्डल भन्न रूचाएको देखिन्छ ।
मागी विवाहमा लमिले विवाहमा कुरा मिलाई लाखा (कोसेली) लिने चलन रहेको थियो ।
मुख्य रूपमा भने यस समुदायमा हिन्दु र बौद्ध धर्मावलम्वी नै रहेका छन् जसलाई यहाँ उल्लेख गरिन्छ ।
मृतकलाई छोराले तीनपल्ट पानी खुवाएर परिक्रमा गरी खुट्टामा ढोगिन्छ र सिरानीमा दागबत्ती राखिन्छ ।
यस अर्थमा पाणिग्रहण संस्कार भनेको विवाह संस्कार हो ।
यसकारण नेपालको मात्र होइन नेवार जातिकै विषयमा चर्चा गर्दा नेपालको विभिन्न कालखण्डको भौगोलिक सिमानाबारे उल्लेख गर्नु आवश्यक हुन्छ ।
यस जातिसँग नेपालको नामका साथै इतिहास र संस्कृति समेत गाँसिएको छ ।
यसप्रकार पारपाचुके भएपछि कन्या सरह अन्यत्र अर्को विवाह हुन्थ्यो ।
यसप्रकार विभिन्न समय अन्तरालमा उपत्यका भित्र पसी नेवारभाषालाई अँगाल्ने सबै नेवार भए ।
यसबाट जातिको बनोटमा मात्र होइन भाषामा पनि प्रभाव पर्यो ।
यसमा नेपाललाई पूर्वमा कामरूप (आसाम) र पश्चिममा कर्तृपुर (कुमाउँ) को बीचमा रहेको प्रत्यन्त (सलामी तिर्ने) देशको रूपमा उल्लेख गरिएको छ ।
यसको अतिरिक्त अलास्काको बिट्युमिनस, उप-बिट्युमिनस र लिग्नाइट कोइला बेसिनमा पर्याप्त कोइला संचय भएको पाइन्छ।
कृषिले अलास्का अर्थव्यवस्थाको धेरै सानो अंशको प्रतिनिधित्व गर्दछ।
अलास्कासँग अन्य सबै अमेरिकाका राज्यहरु संयोजन भन्दा लामो तट छl
अलास्कामा बहुतायत समुद्री खाना छ, र प्राथमिक माछाखेति बरिङ समुद्रमा र उत्तरी प्रशांतमा छन्.
अलस्कामा धेरै यौन  दुर्व्यवहार हुन्छ र सबैभन्दा बढी ग्रामिण क्षेत्रमा. 
अलास्का क्षेत्रफल अनुसार सबैभन्दा ठूलो, र दशौं धनी (प्रति व्यक्ति आय) अमेरिकी राज्य हो ।
अलास्का निवासीहरू, जब तिनीहरूको समुदायमा चारैतिर संगठित भए, मूल निगमहरूमा सक्रिय हुन्छन्.
अलास्काका हिन्दुहरूले अक्सर सिख र जैन सहित अन्य एशियाई धार्मिक समुदायहरूसँग स्थल र समारोहहरूलाई सेयर गर्छन।
अलास्का रेल मरिन ले व्हिट्टिएर र सेअट्ट्ल   बीच कार तैरने  सेवा प्रदान गर्दछ।
अलास्काको अर्थव्यवस्था ढुवानी, बिजुली तथा तापको लागि प्रयोग हुने दिनानुदिन झनझन महङ्गो भइरहेको डीजेल इन्धनमा निर्भर छ ।
कोबुक नदी घाटीसम्म सिवार्ड प्रायद्वीपको उत्तरी पक्षबाट फैलिएका एक क्षेत्र (I.
धेरै  जस्तो प्रमुख  एयरलाइन्सहरूद्वारा  फेयरबैंक र एकंकोरेजको सेवा दिन्छ।
र सूर्तीज्य करहरू, गेमिङ (ट्याब ट्याबहरू) कर, टायर गरि र ईन्धन हस्तान्तरण गरि।
अर्को अलास्काको यातायात विधि कुकुरस्लेड हो।
प्रमुख दक्षिणपूर्वी र अलास्का प्रायद्वीप समुदायहरूमा जस्तै।
राजमार्गको सीमित पहुँचको कारण हवाई यात्रा राज्यको भित्र र बाहिर यातायातको सबैभन्दा कुशल रूप रहेको छl
डेल्टा क्षेत्रको खेती मुख्यतः जौ र घाँसको हुन्छl
Gharelu durbyawahaar ra aru hinshaatmak aparaadh haru yo raajya maa uchha sthar maa chhan; eslai kunai hud samma jaad durupayog sanga jodieko chha.
उत्तरी वातावरणको कारण र छिटो उत्पादन गर्नु पर्ने मौसममा, अलास्कामा अपेक्षाकृत  भन्दा कम खेती हुन्छ।
सेनाका कर्तव्यहरूको विभिन्न इलाका र विस्तृत क्षेत्रहरूको कारण, तिनीहरूको एक विस्तृत विविधता, वायु, र जल गस्ती वाहनहरू प्रयोग गर्छन् ।
इ., दुईजना गैर-हिस्प्यानिक श्वेत वंशका आमाबुवा थिएनन्)।
रोजगार मुख्यतः सरकार र  प्राकृतिक संसाधन निकासी, ढुवानी र ढुवानीको रूपमा उद्योगहरूमा छन्.
एस्किमोको आलोचनात्मक प्रशंसा गरियो र विश्वव्यापी रूपमा जारी गरियो जसकारण माला एक अन्तर्राष्ट्रिय चलचित्र तारा बनेl
एस्किमोले एकेडेमी अवार्डमा उत्कृष्ट फिल्म सम्पादनको लागि पहिलो ओस्कार जित्यो, र फिल्ममा इन्यूपियात संस्कृतिको प्रदर्शन र संरक्षण गर्यो।
जुलाई महिनामा समेत, ब्यारोमा औसत न्युनतम तापक्रम नै छ।
दक्षिणपूर्वी अलास्का मा रसियन बसोबास को प्रमाण त्यहाँ का नामहरु र चर्चहरु बाट देख्न सकिन्छ  I
फेयरबैंकसँग राज्यकै एक सर्वोच्च सम्पदा कर छ किनकी फेयरबेंक्स नर्थ स्टार बरो (एफएनएसबी) मा कुनै बिक्री वा आयकर निर्देशित गरिएको छैन।
जीविकाको लागि शिकार, मुख्यतः कारिबो, मूस र डेल भेडा राज्य मा अझै पनि सामान्य छ, विशेष रूप मा दूरस्थ झाड़ी समुदाय मा सामान्य छ।
ग्रामिण क्षेत्रमा, निर्वाहको लागी गरिने शिकार र जगेडा एक महत्वपूर्ण क्रियाकालाप हो किनकि आयात गरिएको खाना बन्देज गर्न लायक महँगो हुन्छ .
यो सधै देखि एक आकर्षक राजनीतिक उपाए को  रुपमा काम रहेको छ, जसले राजस्व लाई मोड़ी दिन्छ, त्यो राजस्व जुन सामान्यतया कोषमा जम्मा हुने गर्थ्यो ।
यो आफ्नो छोटो, ठण्डा गर्मी यामका कारण झन्डै उत्तर ध्रुवीय जलवायु हो।
यो दक्षिण-पुर्वमा झन्डै उत्तर ध्रुवीय महासागरको जस्तो जलवायु भएको र अझ टाढा उत्तर तिर महादेशीय उत्तर ध्रुवीय जलवायु भएको छ।
यो गृष्मकालीन यात्राको यात्री सेवाका लागि प्रख्यात छ।
पछि गवर्नर जे हामन्द र केनाइ राष्ट्रको प्रतिनिधी ह्यू मलोनले यसको पहल गरें.
अलास्काको निकै लमो अनि बिशाल तटिय छेत्रले हावा अनि जियोथर्मल ऊर्जा को लागि बाटो खोल्न सक्छ ।
राज्यमा धेरै शहरहरू, नगरहरू र गाउँहरूमा सडक वा राजमार्गको पहुँच छैन; पहुँचको मोडहरूको रूपमा वायु, नदी, या समुद्री यात्रा मात्र छन्।
अलास्कामा धेरै ग्रामीणी समुदायहरूलाई "सुक्खा" भनिन्छ, मादक पदार्थको आयातलाई निषेधित गरिए पछि।
Mayer ले ग्रामीण ठाउँ मा भए नि खर्चमा कुनै कमी रखेनन्, यहाँ सम्मकी खान पकाउने सेफ समेत हलिवूडको Roosevelt होटेल बाट लिए ।
फेयरबैंक्स नोर्थ स्टार, आङ्कोराज र कोदियाक आीलेन्द बरोज् साथै कोदियाकमा सैन्य आधारहरू अर्थव्यवस्थाको लागि महत्वपूर्ण छ.
अलास्कामा प्राय: खाना "बाहिर" बाट राज्यमा सारिएको छ, र ढुवानी लागतले अपेक्षाकृत महंगो शहरहरूमा खाना बनाउँछ।
यदि सबै नभए धेरैजसो प्रिन्सिपल अलास्काबाहिर सुरक्षित रूपमा लगानी गरिएको छl
यो सेवाको अधिकांश अलास्का बाइपास मेल कार्यक्रमको लागि जिम्मेदार ठहराउन सकिन्छ जसले अलास्कम ग्रामीण समुदायको बल्क मेल डिलीवरीको आर्थिक सहायता गर्दछ।
सबै संसारबाट आएका मसहरहरू प्रत्येक मार्च एन्कोरेजमा नकद, पुरस्कार र प्रतिष्ठाको लागि प्रतिस्पर्धा गर्न आउँछन्।
अलास्कामा फिलिम सबैभन्दा सबैभन्दा प्रमुख चलचित्रहरू MGM 'Es एसिमो / मालाको उत्कृष्ट, अलास्का मूल निवासी रे मला अभिनीत छ।
चराका भुवाहरु गर्मीमा खैरो हुन्छन्, जो जाडो समयमा सेतोमा परिणत हुन्छन्।
रिपब्लिकनहरूले राज्यको एउटा निर्वाचन बाहेक सबै कलेजको निर्वाचन भोट जितेका छन् जुन उनीहरुले भाग लिईएका छन् नगरपालिका भित्र (फेयरबैंक शहर)।
एस., तर कहिलेकाहीं बोलीचालीको भाषामा समावेश गरिएको छैन; अलास्का सन्निहित यू. को भाग होइन ।
समुद्री खाना केहि केहि चीजहरू मध्ये एक हो जो प्रायः राज्य भित्र सस्तो भन्दा सस्तो छ।
सिनेटरहरूले चार र घरका सदस्यहरूले दुई वर्षको सेवा गर्छन् ।
छ वटा रिपब्लिकन र चार वटा लोकतान्त्रिकहरुले अलास्काको गवर्नरको रुपमा काम गरेका छन्.
अलास्काको केहि अधिकतम र न्यूनतम तापमान फेरबेंक्स नजिकैको आसपास क्षेत्रमा पर्दछन्l
राज्यशास्त्री समर्थकहरूले पनि राजनीतिक दुश्मन, प्रायः अमेरिकी कांग्रेसमा तर अलास्का भित्रको बिरुद्ध प्रमुख लडाकुहरू लडाइरहेका थिए।
ग्रामीण बासिन्दाहरूको आत्महत्या दर शहरी भन्दा उच्च छ।
त्यही वर्ष, संयोगवस, अलास्काले आफ्नो राज्य आयकर रद्द गर्यो.
अलास्का संविधान लेखिएको थियो ताकि एक विशेष उद्देश्यको लागी समर्पित केहि  राज्यकोष  हतोत्साहित गर्न सकियोस ।
अलास्का  शिक्षा र प्रारम्भिक विकास विभागले अलास्कामा थुप्रै स्कूल जिल्लाहरू व्यवस्थापन गर्दछ
अलास्काको श्रम तथा जनशक्ति विकास विभागले, एभ्टेक, अलास्काको प्राविधिक सँस्था संचालन गर्दछ।
अलास्का आदिवासी कला फाउण्डेशनले  इन्टरनेटको मध्येम बाट राज्यका सबै क्षेत्रहरुका कला र संस्कृतिको प्रचार प्रसार र व्यापार गर्छ I
अलास्काको अत्याधिक उत्तरमा जलवायु आर्कटिक खालको छ जसमा लामो धेरै चिसो सर्दहरू र छोटो चिसो गर्मीहरू पर्दछन्l
अलास्काको इन्टरनेटको वातावरण सुबर्कटिक छ।
पश्चिमी अलास्काको मौसमलाई मुख्यतः अलास्काको खाडी र बेरिङ समुद्रले प्रभाव पार्दछ ।
केहि अलास्का शहरहरूको जनसंख्या वृद्धिको लागि सैन्य आधारहरूको निर्माणमा योगदान गर्छन्।
अलास्का पुग्ने पहिलो युरोपियन भाडा सामान्यतया एसटि लाई मानिन्छ I
अलास्काको अधिकतम र न्यूनतम रेकर्ड भएको तापमानहरू दुवै आन्तरिक छन्।
 "अलास्का" नामको प्रयोग रूसी औपनिवेशिक अवधि मा पेश भएको थियो जब यसलाई प्रायद्वीप भनिन्थयो.
उत्तरी स्लोप र सानो डायोमेड आइल्याण्ड इन्यूपियाड मानिसहरूद्वारा व्यापकरूपमा ओगटेको छl
प्राथमिक फसल आलु, गाजर, लेस र गोभी हुन्.
रेलमार्गले अलास्काको विकासमा महत्त्वपूर्ण भूमिका खेलेका छन्, प्राकृतिक संसाधनहरू दक्षिणपूर्वी सवारी चलाउँदा (आई., अलास्कामा ढुवानी गर्दैछ।
अलास्कामा  दर्जनभन्दा बेसी कलेजहरू र विश्वविध्यालयहरू अलास्कामा छन् ।
बाँकी जनसंख्या अलास्का भरि, दुबै संगठित बोरोगाका भित्र र असम्बन्धित बोरोगमा, ठूलो मात्रामा दूर क्षेत्रहरूमा छरिएको थियो।
रसिएनहरुले अलस्कालाई पूर्ण रुपम उपनिवेश बनाउन सकेको थिएन, अनि कोलोनी पनि धेरै लाभदायक पनि थिएन ।
यी अभियानहरूले वाल्डेज, बुकरेली आवाज र कर्डोभा जस्ता ठाउँहरूलाई नामहरू दिए।
तिनीहरूलाई ठूला-ठूला भूमि क्षेत्रको स्वामित्व दिइएको छ, जसको लागि कार्यबाहक दिइनुपर्छ ।
यी अपरेशनहरू अनुकूलित यातायातको लागि टाढाका क्षेत्रहरूको मांगबाट उत्पन्न भएको हो.
The Stikine River ले वसन्त रितुमा American Bald Eagles हरुलाई निकै ठुलो सन्ख्यामा आकर्शित गर्छ ।
सर्वोच्च अदालतले नागरिक अपीलहरू सुन्यो र यसको विवेकमा आपराधिक अपीलहरू सुन्न सक्छ।
सहरको  टेलीमा चार एकीकृत  नगरपालिका, अनिवार्य रूपमा एक समेकित शहर काउंटीको बराबर छ।
यो क्षेत्र जति उत्तरमा पर्छ, त्यो हेरेर तापमान केही हदसम्म मध्यम छ ।
अलास्काको पश्चिमी भागमा अलास्काका बाकी भेगका समुदायहरूसँग जोडिनेगरी सडक प्रणाली छैन।
तिनीहरुले अलास्काको पहिलो नगरपालिका सरकार  "अस्थायी सहर सरकार" बनाएका थिए तर कानुनी रुपमा भने थिएन.
यसले यसलाई संयुक्त राज्यमा सबैभन्दा कम व्यक्तिगत करको भार लिन अनुमति दिन्छ।
यो लाइन धेरै जसो पर्यटनहरुले चलाउछन्, सामान्यता क्रुज लाइनरबाट स्कागवे पुग्छन्.
यो क्षेत्रमा वर्षामा धेरै प्रकारको विविधता छ।
राज्य सरकारको संचालनका लागि वित्तीय आवश्यकता पूरा गर्नका लागि, अलास्का प्राथमिक रुपमा पेट्रोलियम पदार्थबाट उठेको आर्जन तथा संघीय उपदानहरूमा भर पर्दछ।
पर्यटकहरूले स्थानीय आवासको समर्थन गरेर अर्थव्यवस्थामा योगदान दिए।.
संयुक्त राज्य अमेरिका सेना वायु सेना र नौसेना जलसेनाहरूको लागि उनालक्सा / डच बन्दरगाह एउटा महत्वपूर्ण आधार बन्यो ।
सबै ट्रिप्लोब्लास्टिक जीवका तन्तुहरू भ्रुणका तीन तहबाट बनेका छन्, एक्टोडर्म, मिजोडर्म र इण्डोडर्म ।
एउटा जनावरको विभिन्न कोषहरू भ्रूणको किटाणुहरुको तहहरूबाट व्युत्पन्न हुन्छन्।
शरीर रचना विज्ञान प्राकृतिक विज्ञानको एउटा शाखा हो जुन जीवित कुराहरूको सरंचनाको गठनका बारेमा हेर्दछ।
एनाटोमी भनेको जीवहरुको संरचना र तिनीहरुको अंगको अध्यनसंग सरोकार राख्ने जीवविज्ञानको शाखा हो .
पुरातन ग्रिक एनाटमी र फिजियोलजी प्रारम्भिक मध्ययुगीनबाट ठूलो परिवर्तन र प्रगतिको सामना गरेका छन्.
एंडोएकेलेटन आन्तरिक हुन्छ र सबै विकसित जनावरहरूमा उपस्थित हुन्छ, साथसाथै धेरै कम विकसितमा पनिl 
पशुका स्नायुहरू चार आधारभूत वर्गमा विभाजन गरिएको हुन्छ : कनेक्टिव, एपिथेलेलियल, मांसपेशी र स्नायु तन्तु ।
एरिसटोटलले पशु विच्छेदको आधारमा भर्टेब्रेट एनाटमीको वर्णन गरेl
अन्तिममा हरेक पुरुष माकुरा एक चम्चा आकारको सिम्बियम जस्तो हुन्छ जसले गर्भाधानको अंगलाइ सहारा दिन्छ.
चराहरू इन्डोथर्मीक छन्, एक उच्च मेटाबोलिक दर, एक हलुका कंकाल प्रणाली र शक्तिशाली मांसपेशिहरू हुन्छ।
हाडे माछासँग पानीको स्तम्भमा निरन्तर गहिराइ कायम राख्न मद्दत गर्ने एउटा तैरिने थैलो हुन्छ, क्लौइका हुँदैनl  . 
सिसिलीयनहरू बाह्य रूपमा डलम्बि जस्तो देखिन्छन् र खुट्टारहित हुन्छन्l
कनेक्टिव स्नायु रेशाजस्तो हुन्छन र यी एकास्त्रासेलुलर मेत्रिक्स भन्ने निर्जिव तत्व वरी परि छरिएका कोष हरु बाट बनेका हुन्छ I
प्रत्येक सामान्यतया फोसफोलिपिड, साइटोप्लस र एक न्यूक्लियसको गठन गरिएको सेल झिल्ली छ।
पाचन र प्रजनन प्रणाली दुबै विषयमा तेस्रो सताब्दीका दौरान महान् कार्यहरू भएका थिए। 
सकल एनामीमीले पनि बाहिरको एनाटमीको शाखा समावेश गर्दछ।
उनले थाहा पाए कि स्पर्मेटोजोआ टेस्टिसबाट उत्पादन हुन्छ र प्रोस्ट्रेट ग्ल्यांड पत्ता लगाउने पहिलो व्यक्ति थिएl
हेरोफिलसले सेलिभरी ग्ल्यांडहरूको मात्र खोज र वर्णन गरेनन्, सानो आन्द्रा र कलेजोको पनि गरेl
उहाँले देखाए कि गर्भाशय एक रित्तो अंग हो र अण्डाहरु र गर्भाशयका ट्यूबहरूको वर्णन गरे।
उहाँ पशुहरूमा आफ्नो जीवच्छेदन प्रयोगका माध्यमबाट पहिलो प्रयोगात्मक भौतिकविज्ञान मध्ये एक हुनुहुन्छ।
मानव शरीर रचना विज्ञान को एक आधारभूत आवश्यक विज्ञान मध्ये एक हो।
यो मोन्डोइनोको विच्छेदनमा पछ्याइएको आदेशमा शरीरको वर्णन गर्दछ, पेटबाट सुरु भई, त्यसपछि थोरै, त्यसपछि टाउको र अंगहरूमा हुन्छ।
यसले चिकित्सक वा पशु चिकित्सा सर्जनहरूलाई गहिरो संरचनाको स्थिति र एनाटोमी गेज गर्न सक्षम गर्दछ।
याे एउटा पुरानाे विज्ञान हाे जसकाे प्रारम्भ प्रागैतिहासिक कालमा भएकाे थियाे ।
पौडी गर्नेबेला जनावरलाई पानी अगाडि ढकेल्नको लागि यो एक छेउबाट अर्को छेउमा हल्लिन्छl
यो आऊने शताब्दीको लागी मानब शरीर रचना पाठ्यपुस्तक थियो।
छेपारोहरूसँग चलाउन मिल्ने पटलहरू छन्, कानड्रमहरू उपस्थित छन् र केहि प्रजातिहरूसँग एक केन्द्रिय पेराइटल आँखा छl    
माक्रोस्कोपी एनाटोमी, अथवा ग्रोस एनाटोमी, जनावरको जीउको जाँच पडताल नङ्गो आँखाले गर्नुलाई भनिन्छ.
स्तनधारी जनावरहरु बिभिन्न प्रकारका हुन्छन्, धेरै जसो स्थलीय भएता पनि कैयौ प्रजाती जलीय अनि कतिले चाही उड्ने र ग्लाईड गर्ने छ्यमता बिकास गरेका छन ।
माइक्रोस्कोपीकल एनाटोमीका पिता मार्सेलो मालपिघिले उनले रेशमकिरा जस्ता किराहरुमा देखेका त्यूबुल्सहरू बिरुवाहरूमा पनि भएको कुरा पत्ता लगाएl
मेटाज़ोन्समा स्पंजहरू समावेश हुदैनन्, जसमा अव्यवस्थित कोशिकाहरू हुन्छन्।
प्रायः जनावरहरूको शरीरहरु विभिन्न ऊतकहरूमा विभाजित गरिएको छ र यी जनावरहरुलाई युमेटाजोएन भनिन्छ.
  प्रक्षगोरस धमनी र नसाहरुको बीच अंतर को पहिचान गर्छ ।
सांपहरुको हल्ने आँखाको पटलहरु छैन्, आँखाहरु पारदर्शी "स्पेकटेकल" स्केलले छोपेका छन्.
केहि प्रजातिहरु ovoviviparous हुन्छन अर्थत चल्लाहरुको विकास आन्तरिक हुन्छ तर अरु भने oviparous हुन्छन अर्थत लार्भा को बिकास सारीर बहिरा सनो फुलहरु भित्र हुन्छ ।
माकुरा जो  आचिनोड वर्गमा पर्छ, एसको चार जोडी खुट्टा ; दुई खण्डको एक शरीर - एक सिफालोथोरक्स र पेट हुन्छ ।
सुपरफर्मियो एक दिशानिर्देशीय शब्द हो जसले ढाँचाहरू शरीरको सतह नजिकको तुलनामा हुन्छन् भनि संकेत गर्दछ।
बाहिरी वा सतहको शारीरिक चिन्ह महत्व पूर्ण छ किनकि अध्ययनको लागि शरीरको बाहिरी आकृति सजिलै देख्न सकिन्छ।
मासु र हड्डीको रचनाको विज्ञानको बारेमा हिप्पोक्र्याटिक कोर्पस, नचिनिएका लेखकले लेखेको पुरानो ग्रीक चिकित्साको काममा  वर्णन गरिएको छ.
शरीर तन्तुहरू धेरै प्रकारका सेलबाट बनेका छन्, ती मासुहरू, तंत्रिका र छालाहरूमा भेटिएकाहरू समेत।
स्तनधारी जनावरहरूको हड्डीहरू राम्रो तरिकाले ओसिफाईड भएका हुन्छन् र उनीहरूको सामान्यतया विभाजित भएका दाँतहरू प्रिज्म्याटिक इनामेलको एक तहले ढाकेका हुन्छन्l
हाडे माछाको वंशले प्राय: पुरातन माछाका गुणहरूबाट बिकसित भएका प्रमुख परिवर्तनहरूसाथ व्युत्पन्न भएका शरीर रचनासम्बन्धि लक्षणहरू अधिक रूपमा देखाउँछl 
मस्तिष्क र हृदय अन्य रेप्टाइलहरुको तुलनामा अधिक आदिम छ, र फोक्सोहरुको एक कक्ष मात्र छ र ब्रोंकीको कमी छ.
डर्मिस अलग डर्मल प्लकोइड स्केलहरूले ढाकिएको छ।
एनाटमी संकायलार्इ ग्रस वा म्याक्राेस्काेपिक एनाटमी र माइक्राेस्काेपिक एनाटमी लगायतका थुप्रै शाखाहरूमा उपविभाजित गर्न सकिन्छ ।
एक्सट्रासेलुलर  म्याट्रिक्समा प्रोटीन हुन्छ , जसमा सबै भन्दा मुख्य र प्रचलित कोलेजन हुन्छ।.
खुट्टाहरूमा चार वा पाँच औंलाहरू हुन्छन् र खुट्टाका बुढी औंलाहरू प्राय: पौडिनका लागि टाँसिएका हुन्छन् वा चढ्नका लागि सक्सन प्याडहरू हुन्छन्।
हेड र ट्रंक डोरसो हो - अगाडिबाट च्याप्टो परेको र   पुच्छर पछिल्लो गरेर संकुचित छ.
एलेक्जेंड्रिया को हेलेनिस्टिक मिस्र सहर ग्रीक अनातोमी र फिजियोलजीको लागि एक कदम - पत्थर थियो।
शरीर रचना को इतिहास मानव शरीर को अंगहरू र संरचनाहरूको कार्यको प्रगतिशील समझ को विशेषता हो।
उनीहरुको शरीर चेप्टो हुने गर्छ, उनीहरुको प्राय पाँच जोडी गिल स्लिटहरु हुन्छन र टाउकोको मुनि पट्टि ठुलो मुख हुन्छ.
मूख्य प्रकारहरू लुज कनेक्टिभ् टिश्युका, एडिपोज् टिश्यु, फाइब्रस  कनेक्टिभ् टिश्यु, कुरकुरे हड्डी र हाड हुन्।
म्याट्रीक्सलाई शरीरको समर्थन वा सुरक्षाको लागि कंकाल बनाउन परिमार्जन गर्न सकिन्छ.
केवल कुटानस ग्रन्थि पुच्छरको आधार नजिकै एकल यूरोफिजियल ग्रन्थि हो।
बाह्य एपिथेलेलियल तहमा संवेदी कोषहरू, ग्रन्थि कोषहरू र स्टिङिङ कोषहरू लगायत अनेक प्रकारका कोषहरू पर्न सक्छन् ।
कुनै दाँत हुँदैन र साँघुरो बङ्गारा सिङ जडित चुच्चोमा अनुकूलित हुन्छन् ।
तल को  बांग्रा एक पङ्क्ति हुन्छ र जो माथि को बांग्राको दुई पङ्क्तिहरू बीच अटाउछ  जब पशु ले चबाउछ ।
त्यहाँ माइक्रोभिल्ली, क्लिया, ब्रिस्टल, स्पिन्स र ट्युब्रुप जस्ता प्रोटोसिन्स पनि हुन सक्छ।
यी डर्मिसहरूमा इम्बेड भएको हाडे प्लेटहरूबाट बनेको हुन्छ जुनमुनि सींगहरू हुन्छन् र आंशिक रूपमा करड़ र मेरुदण्डसँग जोडिएका हुन्छन्l
शरीरका अंशहरू तीन भागमा विभाजित छन्, टाउको, छाती र पेट ।
खोपडीको दुइ पटी दुइ भाग हुन्छ(फेनेस्टे्रा)  र बंगारा कठोर तरिकाले खोपडीमा जोडिएको हुन्छ।
स्टरनम चौडा हुन्छ र प्राय किल हुन्छ र दुमको हड्डी जोडिएको हुन्छ.
वृक्षको संरचना र तन्तुहरू भिन्न प्रकृतिका हुन्छन् र तिनीहरू वृक्ष एनाटमी अन्तर्गत अध्ययन गरिन्छl
शब्द "एनाटॉमी" सामान्यतया मानव एनाटमीलाई बुझ्न सकिन्छ।
जुटुमी शर्तलाई कहिलेकाहीँ विशेष गरी जनावरहरूलाई उल्लेख गर्न प्रयोग गरिन्छ।
थोरैक्सको तीनवटा खण्डहरु छन्, हरेक खण्डको लागि एक जोड जसमा थोरैक्स र एन वा दूई जोडा पंखहरु छन्.
केराटिनयुक्त कडा स्केलहरूले शरीरलाई कवच प्रदान गर्छन् भने केहि खप्परसँग जोडिएका छन्l
टउतराले आफ्नो टाउकोमा पारियटल आँखाको राम्रो विकसित गरेको छ।
तिनीहरूले शरीरमा चल्ने मांसपेशिहरुको संकुचनको क्षेत्रको माध्यमबाट खन्छन् र शरीर एक छेउबाट अर्को छेउमा सरेर पौडी खेल्छन्l
तिनीहरू कानको द्रम छैन तर तिनीहरूको खोपड़ीको हड्डी मार्फत मैदान कम्पनहरू पत्ता लगाउन सक्छन्.
उनीहरूको माथिल्लो सिंग कारेपेसमा र तल प्लास्ट्रानमा असीमित ट्रंक इनकेस गरिएको छ।
यिनिहरुले धेरै जसो, निकै ठुलो मात्रामा साना अनि पहेलो भाग कम भएको आन्डा पार्छन जुन बिस्तारै पानीको धारा सँग बगेर जन्छ ।
टाईटियनका शिष्य, कलाकार जान भ्यान काल्कार द्वारा बनाइएको।
कछुआहरु शाकाहारी हुन् र ठेठ सर्पणशील दाँतहरू तिखो, धारिलो प्लेटहरू द्वारा प्रतिस्थापित भएका  छन्।
अरू रेपटाइलहरू विपरित गोइहरूसँग चार कोठा भएको मुटु हुन्छ जसले अक्सिजेनेटेड र डिअक्सिजेनेटेड रगतको पूर्ण विभाजन हुनदिन्छl
भाकुआोलहरु, जब हाजिर हुन्छ, बिरुवाको सेलको भन्दा धेरै मात्रामा र धेरै सानो हुन्छन्.
आधि डुबेको बेला भाल्भहरूले नाकका पोराहरू तथा कानहरू थुन्छन्।
एपोलो चालकहरूको चयन सहित एक अंतरिक्षयात्री र अंतरिक्षयात्री कार्यालयको प्रमुखको रूपमा डेक स्लेटनको जीवन वर्णनl
लुनार फ्लाईटहरुमा लामो दुरी संचारको लागी एक उच्च क्षमताको एस - ब्यान्ड एन्टिना प्रयोग हुन्थ्यो .
साथै, लुनार मोद्युल संग डोकीङ्ग गर्ने कुनै प्रबन्ध थिएन
अपोलोले मानव अन्तरिक्ष उडान सम्बन्धी धेरै मुख्य कोशेढुङाहरू तय गर्‍यो ।
नाा भन्दा एक साइज भन्दा ठूलो सानो जो आवश्यक हुनेछ, त्यसैले सानो जो दृतियलाई सामान्य गतिशीलता / रूपान्तरद्वारा बनाइएको थियो।
अंतरिक्ष यात्रीहरूले सीएसएम लाई स्टेशनमा पुग्ने साधन को रूपमा प्रयोग राखे ।
तर नासा आन्तरिक सम्झौतामा पुगिसकेपछि पनि यो सजिलै प्रवाह हुन धेरै गाह्रो थियोl
ड्रिडेन अपोलो कार्यक्रमको उद्योग प्रतिनिधिहरूलाई अन्तरिक्ष कार्य समूह सम्मेलनहरूको एक श्रृंखलामा घोषित गरे।
इन्टरप्राइज - यस राष्ट्रको लागि समय अन्तरिक्ष उपलब्धिमा स्पष्ट भूमिका निस्कनको लागी, जुन धेरै तरिकाले पृथ्वीमा हाम्रो भविष्यको लागी महत्वपूर्ण हुन सक्छ।
केनडीको महत्वाकांक्षी लक्ष्य पूरा हुन सक्ला र भनेर केहि नासा कर्मचारीहरूले समेत शंका गरेl
वास्तविकता, मर्करी, जेमिनी र अपोलो अन्तरिक्ष कार्यक्रमहरूको समयका उडान नियन्त्रणकको दृष्टिकोणबाट ।
फ्लोरिडा ताकि एमएससीमा नयाँ मिशन नियन्त्रण केन्द्र समावेश गरिनेछ।
चार सम्भावना मिशन मोडहरू विचार गरिएको थियो: डायरेक्ट एसिन्स: स्पेसकफ्ट एक एकाइको रूपमा सुरु हुनेछ र सीधा यात्रा चन्द्रमा र भूमिमा हुनेछ।
गिलरुथको अन्तरिक्ष कार्यदल, जसले नासाको ल्यांगली अनुसन्धान केन्द्रबाट राष्ट्रको मानव नियन्त्रित अन्तरिक्ष कार्यक्रमलाई निर्देशित गर्दैथियो।
यी योजनाहरूको बीचमा, भोन ब्राउनलाई सेनाबाट नासामा पठाइएको थियो र मार्शल स्पेस उडान केन्द्रको निर्देशक बनाइएको थियो ।
पोलो फ्लोरिडामा क्यानाभरल प्रक्षेपण सुविधाहरूलाई बढावा दिइनेछ भनि यो पनि स्पष्ट भयो।
लोरको वास्ता - हुबोल्टको निरन्तर कामले - यस कार्यक्षमताको प्रचार गर्न महत्त्वपूर्ण भूमिका खेलेको छ.
आफ्नो अवतरण मंचलाई, चन्द्रमामा छाडेर यो फर्कनेथियो।
उक्त समाचारका सन्दर्भमा, रुसीहरू प्रतिको अमेरिकी प्रतिकृयाका बारे प्रतिवद्धता नकारेर, केनेडीले चौतर्फी सावधानी अपनाए।
मानव नियन्त्रित चन्द्रमा अवतरणभन्दा पर हेर्दै, नासाले एपोलो हार्डवेयरको थुप्रै पोस्ट लुनार एप्लिकेशन्को अनुसन्धान गर्यो।
चंद्र सतह भू-भाग: दुई अंतरिक्षयानको उत्तराधिकारमा सुरु हुनेछ।
धेरैले छाप छाड्ने खालका घटनाहरूमा उत्पन्न हुने उच्च दवावका झट्काका तरंगहरूले प्रभावित पारेको संकेत देखाउछन्।
एमएसएफसीले भारी लिफ्ट - क्लास सटुरन लन्च सवारीहरूको डिजाइन गर्यो, जुन एपोलोको लागि आवश्यक हुनेछ।
मिउलरले स्वीकारे, उनको एउटा भनाइ राख्न मिल्ने सर्तमा उनले एपोलोको प्रभावकारी प्रबन्धको निम्ति नासामा पुनर्गठन आवश्यक छ .
उत्तरी अमेरिकन एभिएशनले सीएसएम निर्माण गर्ने र नासाको लागि सटुरन भी लन्च सवारीको दोस्रो चरणको पनि अनुबंध लिनुभयो।
एक्सटेन्डेड लुनार मिसनहरूमा ओर्बिटल साइन्टिफिक इन्स्ट्रुमेन्ट प्याकेज साथै लगिएको थियो ।
फ़िलिप्स,ज़सले माईनूट म्यान कार्यक्रमको प्रभाबकारी ब्यबस्थापनको लागी प्रतिष्ठा पाएका थिए, अहिले ओएमएसको प्रोग्राम कंट्रोलरका रूपमा।
सम्भवत मिसनमा किरिउलाइ अन्तरिक्ष स्टेसन सम्म फेरिङ्ग गर्ने छ, सार्कमलुनार उडानहरू, र अन्तिममा मानिसको चन्द्रमामा ल्यान्डिंग।
प्रोपेलन्त स्वचालित वाहनबाट मान्छेले चलाएको वाहनमा सार्नुपर्छ.
स्क्रिवर ले फिलिप र उसको तल काम गर्ने सबै कर्मचारी नासा लाई सापट दिने भयो, यो सर्त मा कि फिलिप अपोलो को कार्यक्रम निदेशक हुनु पर्छ ।
त्यसैले गिलरुथलाई आफ्नो सँस्थालाई एउटा नयाँ नासा केन्द्रका रुपमा हुर्काउन अख्तियारी दिइयो, जुन मानव नियन्त्रित अन्तरिक्ष यान केन्द्र (एम् एस् सि) थियो।
केही कागजातहरूले यो सिद्धान्त, विधि चुन्नु अघि  र पछि छलफल गरिएको थियो भन्ने प्रमाणित गर्छ।
यो, अमेरिकाले बिज्ञान्, ब्यज्ञानीक अनुसन्धान अनि बिकासमा गरेको सबैभन्दा ठुलो लगनी हो, जस्ले गर्दा हजारौ अमेरिक नहरुलाई रोजगार दिएको छ ।
हामी स्वीकार गर्न इच्छुक छौं, एउटा हामी स्थगित गर्न इच्छुक छैनौं, र एउटा हामी जित्न चाहन्छौं...
अपोलो चन्द्रमा ल्यान्डिंगको होक्सको दाबीले षड्यन्त्र सिद्धान्तहरुलाई एक अर्ध-राजनीतिक कथामा धकेल्न मद्दत गर्योl
कमांड मोड्युल (सीएम) तीनजना अंतरिक्षयात्रीलाई लन्चदेखि लुनार अर्बिटसम्म र अर्थ ओशियन ल्यानडिंगमा फर्किनको लागि बोक्न डिजाइन गरिएको शंकुको आकारको क्रिउ क्याबिन होl
एपोलो र मिसाइल कार्यक्रमहरूको आवश्यकताहरू बीचको महत्त्वपूर्ण भिन्नता भनेको एपोलोको विश्वसनीयताको धेरै आवश्यकता थियो।
केन्द्रको डिजाइन, विकास र निर्माण कर्ट एचद्वारा आयोजित गरिएको थियो।
तस्बिरहरू अष्ट्रेलिया सीबीएस न्यूज आरकाइभका टेपहरूका र जोनसन स्पेस सेन्टरमा बनाइएका काइनेसकोप रेकर्डिङका थिए।
लुनार नमुनाले प्रनोदन, बिजुली शक्ति र प्राणको रक्षा चालक दलहरुलाई सुरक्षासंग घर पुग्न मद्दत गर्छ.
मिशन मोड्युल केवल एक अतिरिक्त कोठाको रूपमा उपयोगीको लागि थियो  र त्यसैले खासै उपयोगी थिएन
त्यसपछि ट्रान्स्पोर्टरद्वारा धेरै प्रक्षेपण पैड मध्ये एकमा सारेको छ.
 ब्ल्याक एण्ड ह्वाइटमा रिस्टोर गरिएको भिडियोमा पुराना डिजिटल परिष्करणहरू हुन्छन् भने  ध्वनिको गुणस्तरमा सुधारहरू भएका हुँदैनन्।
सेवा मोड्युल पुन: प्रविष्टि गर्नु ठिकअघि खारेज गरिएको थियो।
ऐतिहासिक वैधतालाई नष्ट नगरी, हल्लिएको क्यामेरा र नचाहिने आवाज हटाउन भिडियो प्रसोधन गरिएको थियो ।
यो कार्याशाला एपोलो टेलिस्कोप माउन्टद्वारा पूरक गरिएको थियो, जुनसलाई र्‍याक मार्फत लुनार मोड्यूलको आोरहण चरणमा जोड्न सकिन्छ।
वेब, ड्राईडेन र रबर्ट सिमाँसले नासा र यसको पूर्ववर्ती उत्तरी अमेरिकाको लामो सहयोगको कारण प्राथमिकतामा छनोट गरे ।
वेबको अनुमानले धेरैलाई (राष्ट्रपति समेतलाई) चकित बनाएको थियो तर यो कुरा अन्तिममा केहि हद सम्म सत्य सावित भयो.
त्यसपछि वेबबले सम्बद्ध प्रशासक (पछि डिप्टी प्रशासक) सँग काम गरेमा म्यानर्ड स्पेस फ्लाइट (ओम्सफ) को कार्यालय पुन: संगठित गर्न सीम्यानहरू।
मर्करी क्याप्सुलले  पृथ्वीको अक्षको सिमित परिक्रमा गर्नका लागि एउटा मात्र अन्तरिक्ष यात्री बोक्न सक्थियो, भने एपोलोले तिनवटा अन्तरिक्ष यात्रीहरू बोक्न सक्दथियो ।
वोन ब्राउनको प्रस्तुतीकरणको बेलामा वीजनरले भन्यो, "होइन, त्यो राम्रो छैन"l
माथिको यो सम्बाहन क्षेत्र हो जहाँ ग्याँसले मुख्यतया संवहनको रूपमा चिनिने ग्याँसको भौतिक विस्थापनको माध्यमबाट ऊर्जा हस्तान्तरण गर्छ।
कोर माथि विकिरण क्षेत्र छ, जहाँ प्लाज्मा विकिरण को माध्यमले ऊर्जा प्रवाहको रूप मा प्रकट गर्दछ.
हेलो भन्ने डार्क म्याटरले पिण्डमाथी हाबी रहेको देखिन्छ, यधपी त्यो डार्क म्याटरको प्रकृति अज्ञात छ ।
ताराहरू र ग्रहहरूको निर्माणको गहन तरिकाले बुझ्न आवश्यक छ।
केही पर्यवेक्षण स्थलहरू निर्माण गरिएका छन्, जस्तै लेजर इन्टरफेरोमीटर गुरुत्वाकर्षण पर्यवेक्षण लिगो ।
हाइड्रोजन र हिलियमभन्दा भारी लगभग सबै तत्वहरू ताराहरूको भित्री सतहमा सिर्जना भएका थिए।
यधपी दुई क्षेत्रहरू समान रूपमा उत्पत्ति भए पनि, तिनीहरू अहिले पूर्णतया फरक छन् ।
अनुभवहीनले अक्कुलेसन मापन गर्न सक्छन  जुन साना ग्रहहरूको कक्षा हरूसुधार्न प्रयोग गरिन्छ।
चर्चको मनसायको ईस्टरको मिति टुंगो लगाउनु थियो।
चलिरहेको कुराको गहिरो र  विस्तृत जानकारी पाउन सामान्यतया विश्लेषणात्मक मोडेल अझ राम्रो छ.
पुरातत्वखगोलविज्ञान प्राचीन वा खगोल विज्ञानको सांस्कृतिक संदर्भ र पुरातत्व तथा मानवविज्ञानका  प्रमाणहरूमा गरिने अध्ययन होl
एक सम्बन्धित तर अलग विषय, भौतिक कस्मोलोजी विज्ञान, पुरा तरिकाले ब्रह्मांडको अध्ययनसँग सम्बन्धित छ।
"खगोल शास्त्रको विधि विज्ञान" झैँ, अन्तत: कानुन तथा इतिहासका समस्याहरूको समाधान गर्नका लागि खगोल विज्ञानका विधिहरू प्रयोग गरिएका छन्।
पृथ्वी धमिलो बाहिरी आर्म्स भित्र अवस्थित छ, त्यहाँ मिल्कि वे को ठूलो अंश छ जुन दृश्यबाट लुकेको छ।
एकदमै ठूला ताराहरू देखिएकाले तिनीहरूले बादललाई चम्किलो ग्यास तथा प्लाज्माको एउटा H II क्षेत्र (अर्थात् आयोनाइज्ड एटोमिक हाइड्रोजन) मा रूपान्तर गर्दछन्।
नामले संकेत गरेझैं एक अण्डाकार आकाशगंगासँग एक अण्डाकारको क्रस-सेक्शनलआकार हुन्छl
एस्ट्रोमेट्रिक नतिजाहरूलाई आकाशगङ्गामा अनुमानित डार्क म्याटरको वितरण गणनाको आधार मानिन्छ ।
खगोल विज्ञान र खगोलशास्त्रले अन्य प्रमुख वैज्ञानिक क्षेत्रहरूसँग महत्त्वपूर्ण अन्तरविधागत सम्बन्धहरू विकसित गरेका छन् ।
खगोल विज्ञान आकाशीय वस्तुहरू र घटनाक्रमको अध्ययन गर्ने एक प्राकृतिक विज्ञान हो।
खगाेल विज्ञान एक त्यस्ताे विज्ञान हाे जसमा अनुभवहीन व्यक्तिहरूले सबैभन्दा धेरै याेगदान पुर्याउन सक्छन् । 
एस्ट्रोस्टेटिक विशाल मात्रात्मक पर्यवेक्षिक डेटाको विश्लेषणको लागि खगोल विज्ञानको तथ्याङ्कको आवेदन हो।
एक पर्याप्त घना, र गरम, मुख्य क्षेत्र परमाणु फ्यूजन ट्रिगर हुनेछ, यसैले एक मुख्य - अनुक्रम तारा बनाउन।
रेडियो तरंगदैर्ध्यमा सुपरबेरियो, इन्टरस्टेलर ग्याँस, पल्सर र सक्रिय गेलेक्टिक न्यूक्लेई सहित विभिन्न प्रकारका वस्तुहरू देख्न सकिन्छ.
टेलिस्कोप जस्ता उपकरणहरू आविष्कार गर्नु अघि, ताराहरुको प्रारम्भिक अध्ययन नाङ्गो आँखाको प्रयोग गरी आयोजित गरियो।
नेप्च्युन पछाडि कूपर बेल्ट छ, र अन्तमा ऊर्ट बादल जुन  लाइट यियरसम्म विस्तार गर्न सक्छ।
यी दुवै क्षेत्रमा खगोलविद्या र रसायन विज्ञान को मेल देखिन्छ।
समष्टिगत रुपमा, शौकिन खगोलविद्हरू कहिलेकाहि आफैले निर्माण गरेका उपकरणहरूबाट विभिन्न आकाशीय वस्तु र गतिविधिहरूको अवलोकन गर्दछन्।
पुनर्जागरणको बेलामा, निकोलस कोपर्निकसले सौर्य प्रणालीको हेलीयोसेन्ट्रिक मोडेलको प्रस्ताव गरे ।
अण्डाकार आकाशगङ्गाहरू ग्यालेक्टिक क्लस्टरहरूको केन्द्रमा बढी भेटिन्छ, र ठूला आकाशगङ्गाहरू विलय भएर बनेका हुनसक्छन् ।
अन्तमा, ब्रह्माण्डको ठूलो स्तरीय संरचनालाई बुझ्नको लागि पछि महत्वपूर्ण छ।
थप अन्वेषणहरूले दूरबीनको आकार र गुणस्तरमा सुधारहरू ल्याए ।
ग्यालीलियोले तिनका अवलोकनहरू बढाउन टेलिस्कोप प्रयोग गरे।
बिस्तारै, ग्याँसका संगठनहरू र धूलोहरू पहिलो आदिम आकाशगंगाहरू बनाउन सामेल गरियो ।
तसर्थ, रेडियो लहरहरुको आयाम र चरणहरुको मापन गर्न, छोटो लहरहरु भन्दा सजिलो छ.
उनका कामलाई ग्यालिलियो ग्यालिली अनि जोहानेस केप्लरले रक्षा, विस्तार एवं सुधार गरेका थिए ।
अन्तरखगोलीय धूलोले परावैजनी किरणलाई सजिलै सोस्ने भएता पनि, परावैजनी मापनको समायोजन आवश्यक पर्दछ ।
तथापि, केप्लरले आफूले लेखेका कानूनी साध्यहरू स्थापित गर्नमा सफलता हासिल गर्न सकेनन् ।
अवलोकनको चित्रहरु मूलतः हातबाट कोरेको थियो.
डिजिटल टेक्नोलोजीमा सुधारले एमेन्टर्सहरूलाई एस्ट्र्रोफोलोग्राफीको क्षेत्रमा प्रभावकारी प्रगति गर्न मदत गरेको छ।
विद्युत चुम्बकीय विकिरण को अतिरिक्त, धेरै दूरी मा उत्पन्न केहि अन्य घटनाहरु लाई पृथ्वी बाट देख्न सकिन्छ।
सुरुको समयमा, खगोल विज्ञानले नाँगो आँखामा देखिएका वस्तुहरूको गतिहरूको अवलोकन र भविष्यवाणीको मात्र समावेश गर्दछ।
केही अवस्थाहरूमा, समयको दौरानमा अनियमित डेटाले मोडेललाई त्याग्न पनि सकिन्छ ।
केहि स्थानहरूमा, प्रारम्भिक संस्कृतिहरूले धेरै अवशेषहरू भेला गरे जसको संभाव्य खगोलीय प्रयोजन थियो।
आकाशगंगाको केन्द्रमा कोर छ जसमा रड आकारको उठेको भाग छ, जसको बिचमा एउटा अत्यन्तै विशाल ब्ल्याक होल भएको विश्वास गरिन्छ।
Sidhaanta raheko chha ki dherai praarambhik chhen maa brahmaanda le dherai chhito braahmaandndic mudraasfitiko anubhav gareko thiyo, jasle gardaa suruwati awasthaharu eknaasko rahyo.
कन्भर्जन जोनमा पिण्डको गतिले चुम्बकीय क्रिया सिर्जना गर्छ जसले सन्‌स्पटहरूको निर्माण गर्दछ भन्ने विश्वास गरिन्छ ।
यो न्यूटनको पाण्ड्विक गतिशीलता र गुरुत्वाकर्षणको उनको अन्त ग्रहहरूको गतिको व्याख्या गर्न कानूनको लागि छोडिएको थियो।
मिल्किवाय आकाशगंगा र अरु आकाशगंगाको मद्धको गतिसिल अध्ययनले के प्रदर्शन गर्यो भने त्यहाँ देखिने मद्धको भन्दा धेरै मास छ।
धेरै एमेच्योरहरू विशेष वस्तुहरूको अवलोकन, वस्तुहरूको प्रकार वा तिनीहरूलाई मनपर्ने कुरामा इच्छा राख्ने घटनाहरूको प्रकारको निरीक्षणमा विशेषज्ञता हासिल गर्न चाहन्छन्।
रेडियल वेगको मापन र ताराहरूको उचित गतिको खगोलीयले मिल्की मार्ग आकाशगंगा मार्फत यी प्रणालीहरूको गतिलाई प्लट गर्न अनुमति दिन्छ।
अाधुनिक प्रतिमाहरू डिजिटल डिटेक्टरहरू प्रयाेग गरी बनाइन्छ, विशेषगरी चार्ज-युग्मित यन्त्रहरू (सीसीडी)काे प्रयाेग गरी, र अाधुनिक माध्यममा रेकर्ड गरिन्छन् । 
लाचैल्ले द्वारा थप व्यापक तारा सूची बनाइयो।
अधिक सामान्यतया, सबै घटनाहरू पृथ्वीको वायुमंडल बाहिर सुरुवात हुने खगोल विज्ञानको पुरातात्विक रूपमा हुन्छ।
अधिकांश एमेच्योर दृश्यात्मक तरंगदैर्ध्यमा काम गर्छ, तर एक सानो अल्पसंख्यक प्रयोग देखि दृश्य स्पेक्ट्रम बाहिर तरंगदैर्ध्यसँग परीक्षण।
अधिकांश आकाशगङ्गाहरू निश्चित आकारहरूमा सङठित हुन्छन् जसले गर्दा वर्गीकरण गर्न सकिन्छ ।
अव्यवसायिक खगोल विद्याको एउटा शाखा, अव्यवसायिक एस्ट्रोफोटोग्राफी अन्तर्गत रात्रि आकाशको फोटो खिच्ने काम पर्छ।
सामान्यतया अल्ट्राएउलेलाइट लाइटमा भएका अन्य वस्तुहरू ग्रहण नेब्युले, सुपरनोवा अवशेषहरू, र सक्रिय गेलेक्टिक न्यूक्लेको पनि समावेश गर्दछ।
खगोलीय पिण्डहरु र अन्य बस्तुहरुको बारेमा हाम्रो सुचनाको मुख्य स्रोत भनेको देख्न सकिने प्रकाश र अझ व्यापक रुपमा विद्युत चुम्बकीय विकिरण हो .
हाम्राे साैर्य मण्डल मिल्की-वे भित्र अर्बिट गर्दछ, जुन एउटा चक्राकारकाे बीचमा बारजस्ताे बनावट भएकाे स्थानीय अाकाशगंगाहरूकाे समूहकाे एक प्रसिद्ध अाकाशगंगा हाे ।
समय संगै, यो हाइड्रोजन इन्धन पूर्णरुपमा हिलियममा रूपान्तरित गरिन्छ, अनि तारा देखिन थाल्दछ .
व्यावसायिक खगोल विज्ञान अवलोकन र सैद्धांतिक शाखाहरुमा विभाजित छ.
कोस्सेर्सलाई ज्ञात ब्रह्माणको सबै भन्दा निरन्तर चमकदार वस्तुहरू मानिन्छ।
सानो शरीरहरु, छालको तापले तातिन्नन र चाडै चिसो हुन्छन; अनि तिनीहरुको जमिनको क्रियाकलापहरु ज्वालामुखीको मुखसंगै खोसिन्छन.
केहि भविष्यहरू न्यूट्रिन डिटेक्टरहरूलाई ब्रह्माणिक किरणहरूलाई पृथ्वीको वायुमंडलको हिसाबमा उत्पन्न कणहरू संवेदनशील हुन सक्छ।
केहि ग्रहहरू तथा चन्द्रमाहरूले ज्वालामुखीय घटना तथा विवर्तन जस्ता भौगर्भिक प्रकृयाहरू हाक्नका लागि पर्याप्त ताप जम्मा गर्छन्।
स्पेस टेलिस्कोपहरूले विद्युत चुम्बकीय स्पेक्ट्रमका भागहरूलाइ नाप्न सक्षम बनाएको छ जुन  साधारणतया वायुमण्डलले अवरुद्ध वा ब्लर हुन्थियो।
यी उप-क्षेत्रहरूका बारे निर्दिष्ट जानकारी तल दिइएको छ।
चक्राकार अाकाशगंगाहरू सामान्यतया पुराना ताराहरूकाे प्रभामण्डलबाट घेरिएका हुन्छन् ।
स्टार गठन धूल र ग्याँसको बाक्लो क्षेत्र, जसलाई विशाल आणविक तह पनि भनिन्छ, त्यँहा बनिन्छ.
ताराहरू पृथ्वीको आफ्नै सुर्य साबित भए, तर थुप्रै किसिमका तापक्रम, पिण्ड, र आकार भएका।
बेबिलोनियनहरूले चन्द्र ग्रहण सारोस भनिने दोहोरिने चक्रमा पुन: लाग्छ भन्ने कुरा पत्ता लगाएका थिए।
फलस्वरुप बन्ने ताराको विशेषता मूलतः यसको शुरुवाती पिण्डमा भर पर्दछ।
ग्रहको ब्रह्मांडको केन्द्रको रूपमा सूर्य, चंद्रमा र तारासँग घूम्ने ताराको विश्वास भएको थियो।
अन्य ठाउँमा जीवनको अस्तित्व हुनुले महत्त्वपूर्ण वैज्ञानिक र दार्शनिक अर्थ राख्छन् ।
तारा जति ठूलो भयो, त्यति नै धेरै त्यसको चमक, र झन तीव्रताका साथ यसले आफ्नो हाइड्रोजनको इन्धनलाई आफ्नो भित्री भागमा भएको हिलियममा मिसाउछ।
उन आकाशगंगाहरुको अवलोकन गरिएको मंदीले ब्रह्मांड को विस्तारको खोजमा परिणत भइयो.
सैद्धांतिक खगोल वैज्ञानिकहरूले विश्लेषणात्मक मोडेल र कम्प्यूटेसनल संख्यात्मक सिमुलेशन सहित धेरै उपकरणहरू प्रयोग गर्छन्; प्रत्येकका विशेष फाईदाहरू छन्।
सैद्धांतिक खगोल विज्ञान खगोल विज्ञान वस्तुहरु र घटना कोवर्णन गर्न कम्प्यूटर या विश्लेषणात्मक मोडेलको विकासतिर उन्मुख छ।
बाहिरी ग्याँस भएका विशाल ग्रहहरू बृहस्पति, शनि, यूरेनस, र नेप्चुन हुन् ।
सुपरनाेभाकाे अवशेष एक घना न्युट्राेन तारा हाे, अथवा, यदि त्याे तारकीय द्रव्यमान सूर्यभन्दा कम्तीमा तीन गुणा ठूलाे थियाे भने एउटा ब्ल्याक हाेल ।
बाह्य तहहरूको विस्तार भई बनेको रातो विशाल पिण्ड जीवन अति छोटो हुन्छ, त्यसपछि तुरुन्तै केन्द्रमा रहेको हिलियम इन्धन खपपत हुन्छ ।
यी क्लस्टरहरू बिस्तारै फैलिन्छन्, र ताराहरू मिल्कि वे को जनसंख्यामा सामेल हुन्छन्l
यिनीहरूले ब्रह्माण्डको विकास र भाग्यमाथि हावी हुन्छ, तैपनि तिनीहरूको वास्तविक प्रकृति अज्ञात नै रहन्छ ।
यी स्थिर गामा-रे एमिटरहरुमा पल्सार, न्यूट्रन ताराहरु, र ब्ल्याक छेद उम्मेद्वारहरू जस्तै सक्रिय गेलेक्टिक न्यूक्ली शामिल छन्.
यी पदार्थ सामान्यतया आणविक बादलहरु मा पाइन्छ, यद्यपि यिनीहरु कम तापमान ताराहरुमा पनि प्रकट हुन सक्छ, खैरो तारा र ग्रहहरु।
सोलार प्रणाली अपेक्षाकृत राम्रो तरिकाले अध्ययन गरिएको छ, सुरुमा दूरबीनले र त्यस पछि पछि अंतरिक्ष यानद्वारा।
सौर्य प्रणालीलाई आंतरिक ग्रहहरू, क्षुद्रग्रह बेल्ट, र बाह्य ग्रहहरूमा विभाजित छ।
अन्तरिक्षमा पाइने रसायनहरूको अध्ययन, तिनीहरूको गठन, अन्तरक्रिया र विनाश समेतलाई, एस्ट्रोकेमिस्ट्रि भनिन्छ.
ताराहरू र तारकीय विकासको अध्ययन ब्रह्मांडको हाम्रो बुझाइको लागि महत्त्वपूर्ण हुन्छ।
सूर्यमा पनि यसको चमकमा आवधिक परिवर्तन आएको छ जसले पृथ्वीमा उल्लेख्य असर गर्दछ ।
सूर्यको बाहिर देखिने सतहलाई फोटोस्फेयर भनिन्छ ।
तिनीहरू सामान्यतः सर्पिल, अण्डाकार र अनियमित आकाशगंगाहरूमा विभाजित हुन्छन्।. 
उनीहरुले पुच्छ्रेतारा पनि पत्ता लगाउन सक्छन, र चलायमान ताराहरुको नियमित अवलोकन गर्न सक्छन .
यसमा अन्य आकाशगंगाहरूमा निला ताराहरु छन्, जुन पराबैंगनी सर्वेक्षणहरूको लक्ष्य भएको छ.
यसमा पुराना टेलिस्कोपहरूमा इन्फ्रारेड फिल्टरको प्रयोगका साथै रेडियो टेलिस्कोपको प्रयोग पर्दछ।
यो सक्रिय स्टार गठनको क्षेत्र हो जहां धेरै युवा जनसंख्या र ताराहरू छन्।
यो ब्रह्मांडको जियोसेन्ट्रिक मोडेलको रूपमा चिनिन्छ, वा प्तोलिमैच  प्रणाली, पीटोलेमीको नाममा राखिएको छ।
यो तीव्र गतिमा बढ्ने गर्मि र सबभन्दा बढी तातो कोरोना हुने संक्रमण क्षेत्रले बारेको छ.
कोरबाट सर्पिल हुने यसलाई चार प्राथमिक हतियारद्वारा घेरिएको छ।
यो प्रक्रियाले म्यान्टल  र  बाह्य क्रस्ट घेरिएको एक ढुंगे वा धातु कोर बनाउँछ।
यो ढाँचाको एक पदानुक्रम समूहमा संगठित गरिएको छ, जसको सबै भन्दा ठूलो समूहलाई सुपरक्लस्टर भनिन्छ।
यो कामलाई ठूलो मात्रामा र लप्लेसद्वारा थप परिष्कृत गरिएको थियो, ग्रहहरू र चन्द्रमालाई तिनिहरूो पर्चुरबेसनबाट अनुमानित गर्न अनुमति दिन्छ।
जसले वातावरण सँगाल्छ वा अडाँउछ, त्यसले पानी वा हावाबाट सतह भूक्षयको पनि सामना गर्न सक्छ.
ठुला तत्व क्रमश: विकास भैरहने हुनाले,अति ठुला ताराहरुमा  पनि विकासको क्रम चलीरहेको हुन्छ।
ब्लक गर्दा अर्थात् छेक्न खोज्दा प्राय मुक्का प्राप्त हुन्छ भने पेरी गर्दा अर्थात् रोक्न खोज्दा मुक्कालाई हटाउने वा मोड्ने सम्भावना हुन्छ।
एक मुक्कबाजले यो शैली प्रयोग गरेर प्रभावकारी हुन राम्रो तरिका अपनाउनु पर्छ।
ब्रव्लर एक लडाकु हो जोसंग सामान्यतया रिंगमा कौशल र फुटवर्कको कमी हुन्छ , तर यसको भरपाई सारो पुन्चिंग पावरको माध्यमबाट बनाउँछ।.
एक ब्रलरको सबैभन्दा महत्त्वपूर्ण सम्पत्तिहरू शक्ति र चिउँडो हुन् ( कुटाई अवशोषित गर्ने क्षमता लगातार बक्सिङ खेल्दै)।.
एक शताब्दी कुस्ती राम्रो: सय भन्दा राम्रो बाकसहरूसँग रिङ्ग भित्र।
एक कुशल काउंटर - पन्चर संगको एक लडाई थकाउने युद्धमा परिवर्तन हुनसक्छ, जहां प्रत्येक प्रहार आफैमा एक लडाई हो।
गणनापछि रेफ्रीले लडाकुलाई अवलोकन गर्नेछ, र उस/उनले जारी राख्न उपयुक्त हुन्छ या हुँदैन भन्ने निर्णय गर्नेछ ।
थप शक्तिको लागि सम्पूर्ण शरीरलाई पञ्चमा लगेर आधा-कदम थप्न सकिन्छ ।
एक हुकले पनि कम शरीरलाई लक्षित गर्न सक्छ र यो प्रविधिलाई कहिलेकाहीँ "आरआईपी" भनिन्छ, यो टाउकोमा परम्परागत हुकबाट अलग हुन्छ।
जवाबी हमलामा एउटा ठूलो फाइदा भनेको आक्रमणकारीको अगाडी गति हो, जो उनीहरुलाई अगाडी हान्न थप प्रेरणा गर्दछ।.
साथै "मुक्कासँग रोलिङ" वा "मुक्का हान्ने" भनिन्छ।
अवैतनिक मुक्कामा अंक कमाउने प्रणाली छ जसले शारीरिक क्षतिभन्दा सिद्धै भुइंमा झारेको अंक गिन्ती गर्छ.
एक मिनेट सामान्यतया प्रत्येक राउन्डको बीचमा आफ्नो लडाकुहरू र कर्मचारीहरूलाई सल्लाह दिए र ध्यान प्राप्त गर्नको लागी लडाइँहरूसँग प्रत्येक दौरको बीच खर्च गरिन्छ।
एउटा माउतगार्डले   दाँत र गिजाहरूलाइ चोटबाट जोगाउछ, र चिउड़ो लाइ सिरान दिन्छ, परिणामस्वरूप नक् आउट  हुने सम्भावना घटेको छ।
टाउको वा घाटीँको पछाडि अवैध मुक्कालाई खरायो मुक्काको रूपमा चिनिन्छ ।
जेब बाहेक अरू कुनै पनि मुक्कालाई शक्तिशाली मुक्का मानिन्छ ।
"पन्जा", "क्याच " वा "कफ" प्रतिरक्षाको तरिका हो जसले पूर्ण अभिप्राय का साथ आइरहेको मार लाई बिरोधि को पन्जा भित्र लिन्छ I
"स्ट्यान्डिंग एट" गणना नियम पनि लागु हुन सक्छ।
प्रतिद्वन्द्वीको मुक्का आएपछि, बक्सरले छिट्टै खुट्टा खुम्चाउँछ र एकैचोटि शरीरलाई थोरै दाँया वा बायाँतिर हल्लाउँछ । 
मुक्का पूर्ण विस्तार सम्म पुग्दछ, मुख्य काँधलाई चिउँडोको रक्षा गर्नको लागी ल्याउन सकिन्छ।
ए टीकेओ लड़ाकूहरूको रेकर्डमा नकआउट मानींन्छ!
बक्सरहरूले आफ्ना सीपहरूको अभ्यास दुई आधारभूत किसिमका पंचिंग ब्यागहरूमा गर्छन्।
बक्सिंगका इतिहासकारहरु कहिलेकहिँ उदाहरण प्रयोजनको लागी मात्र प्रतियोगिताको रेकर्डहरु समायोजन गर्न यस्ता अनौपचारिक पत्रिकाका निर्णयहरु प्रयोग गर्छन .
बक्सिङ्ग रेफ्री द्वारा निरीक्षण गरिन्छ जसमा १-३ मिनेट को सिरिज हुन्छ र तेस्लाई राउण्ड भनिन्छ I
मुक्काबाजी म्याचहरू सामान्यतया बक्सिङ रिंगमा राख्छन्, आग्लो प्लात्फोर्म मा चारैतिर डोरीले घेरिएको हुन्छ प्रत्येक कुनामा। 
झगडा र कुस्ती रणनीतिहरू निरन्तर रहिरह्यो, र पुरस्कारका लागि खेलिने कुस्तीहरूमा दङ्गा त सामान्य रूपमा घटिरहने घटनाहरू थिए ।
क्लिंचिंग एक अस्थायी खेल अवस्था हो  र छिट्टै रेफरीद्वारा तुरुन्तै हटाउने काम गरिन्छ ।
एक अर्कलाई समात्नु (Clinching) नियम बिरुद्ध मानिन्छ, तेसैले सिकरुहरुको खेलमा तेस्तो गर्नेहरुको अन्क काटिन्छ । 
मिस्टर फिगको समयमा हुने प्रतियोगिताहरूमा, मुक्केबाजीका अतिरिक्त, तरवारवाजी र लाठी युद्ध पनि हुन्थियो।
घूंसेबाजलाई कुस्ती खेल्दा मुक्काहान्न निर्देशन।. . . .  . . .
डक वा ब्रेक-टाउकोमा ताकिएको मुक्का या त पूर्ण रुपमा असफल होस् भनेर वा फर्कियोस् भनेर ढाड सिदा पारेर तल झर्नु।
बायाँ हात चलाउने बक्सर वा साउथ पका लागि, हातको स्थान उल्टाइन्छ।
स्पष्टताका लागि, निम्न छलफलले दाहिने हात बक्सरलाई मान्दछ।
अंक दिने प्रयोजनका लागि, स्ट्याण्डिंग एट काउन्टलाई नक्डाउनका रुपमा लिइन्छ।
यस कारणले गर्दा, कुस्तिवाजहरूले प्राय: कटमेनलाई काममा राख्छन्, जसको काम राउण्डहरूको बीचमा काटिएको घाउको उपचार गर्ने हुन्छ ताकि बक्सरले सानातिना काटेको घाउ हुँदा पनि कुस्ती जारी राख्न सक्छन् ।
यस कारणको लागि, हेमेकर वा राउन्डहाउस पारम्परिक पंच होइन, र प्रशिक्षकहरूले न्यून प्रविधि वा विच्छेदनको रूपमा चिन्ह लगाउँछन् ।
हेडगेअरलाई व्यावसायिक लडाईहरूमा अनुमति छैन, र मुक्केबाजहरूलाई सामान्यतया धेरै क्षति लिन अनुमति छ. लडाई रोकिनु भन्दा अघि ।. 
एक लडेको लडाकूलाई हिर्काउन र  कमर तल समात्न निषेधित गरिएको थियो।
यद्दपी, थुप्रै लडाकुहरू आफ्नो श्रेणी विभाजनका लागि जो अग्ला हुन्छन, सापेक्षिक रुपमा इन्-फाइटिंग र आउट फाइटिंग दुवैमा पोख्त हुन्छन्।
तथापि, यो "अपुरुसत्व" नै मानिन्थ्यो र बक्सरहरूको सेकेन्डद्वारा समझदारी गरिएका अतिरिक्त नियमहरूद्वारा प्रायजसो: अनुमति दिइँदैन थियो ।
यदि उ पर्याप्त रुपमा सफल भएको छ भने, उस्ले पछिको खेलमा नकआउट प्राप्त गर्न अतिरिक्त दबाव लागाउन पनि सक्छ।
यदि बाहिर लडाकूले यी शक्तिशाली मुक्काहरूलाई वेवास्ता गर्न सक्छ, उहाँले प्रयाश: छिटो जबहरूसँग तल बालरर लगाउन, उहाँलाई थकाउन सक्छ।
यसका अतिरिक्त कर्नरलाई आफ्नो लडाकुलाई स्थायी चोटको ठूलो खतरा रहेको लागेमा, उ लडाइ रोक्न जिम्मेवार छ।
परापूर्वको ग्रिसमा बक्सिंग एउटा सुविकसित खेल थियो र एकरुपको लोकप्रियता कमाएकोथियो।
शमान्यतया, बोक्सरहरुलाई कम्मर मुनी प्रहार गर्न, समत्न, ढलाउन, धकाल्न, टोक्न अथवा थुक्न बन्चित गरिएको हुन्छ ।
त्यस अवस्थामा, अन्य सहभागीले प्राविधिक न कआउट जितेको हुन्छ।
यस स्थितिमा, बक्सरले विरोधीहरूको हात समात्न वा "टाईअप" गर्ने प्रयास गर्दछ ताकि उसले हुक वा माथिल्लो भागलाई फ्याँक्न सक्दैन।
यसलाई एक जब काउन्टर मुक्का हा लागीन्न प्रयोग गर्न सकिन्छ, प्रतिद्वंद्वीको टाउको (वा शरीरको उद्देश्यमा क्रसको काउंटर) को लागि लक्ष्य वा एक हुकको सेट अप गर्न।
एउटा पेशेवर मुक्काबाजका लागि यसरी क्लीन्चमि अंकहरु गएको देखिनु बिरलै हुन्छ।
यको भूमी मुक्काको वास्तविक शक्तिमा भन्दा।
ज्याब - निक्कै छिट्टो, गार्ड पोजिसनबाट लिड हातले हानिने सिधा मुक्का . 
एक बेहोश व्यक्तिलाई चलाउनु या चलाउनुले पनि स्थायी मस्तिष्कको घात हुन सक्छ।
मुख्यतः मेक्सिकन, आयरिश, आयरिश - अमेरिकन, प्यूर्टो रिकन र मेक्सिकन अमेरिकी बक्सरले यो  शैलीलाई लोकप्रिय बनाए।
धेरै झगडालुहरूमा गतिशीलताको कमी हुन्छ, उनीहरू कम हिँडडुल गर्न रुचाउने, अधिक स्थिर प्लेटफर्म मन पराउने र खुट्टाले छिटो हिँड्नेहरूको पछि लाग्न गाह्रो मान्ने हुन्छन् ।
मार्भिन ह्याग्लर उनको कठोर "चिउँडो", मुक्का हान्ने शक्ति, शरीरजन्य आक्रमण र आफ्ना विपक्षीहरूको पीछा गर्ने कुस्तिवाजको रूपमा प्रख्यात छन् ।
मध्यस्थ चैंपियन सेफरिन गार्सियाको बोलो पन्चको आविष्कारकको रूपमा मानिन्छ।
मुहम्मद अली जस्तै अधिकांश शास्त्रीय बाकसहरू स्लुगर्र्स विरुद्ध उनीहरूको उत्कृष्ट सफलता प्राप्त गरे।
उल्लेखनीय बायाँ हुकर्सले जो फ्रेजियर, रय जोन्स जूनियर समावेश गर्दछ।
कुनै दुई कुस्तीवाजहरूको शैलीहरू समान हुँदैनन्, किनकि प्रत्येक व्यक्तिको शारीरिक र मानसिक विशेषताहरूले त्यसको निर्धारण गर्दछन् ।
प्रायः, मीडियाल आउटलेटले व्यक्तिगत रूपमा म्याच स्कोरको कभर गर्नेछ, र तिनीहरूको स्कोरहरूलाई आफ्नो प्रतिवेदनमा स्वतन्त्र वाक्यको रूपमा पोस्ट गर्नेछ।
अक्सर उनीहरू शक्ति र सहनशीलता बढाउन सम्पूर्ण शरीरको सट्टा आफ्नो शरीरकोमाथिल्लो भागमा प्रशिक्षण गर्न ध्यान केन्द्रित गर्छन् ।
एक, र अर्कोको तुलनामा कमजोर, कुनै पनि हावी नहुने, रक- कागज - कैंचीमा जस्तै ।
भित्र भित्र अाउट-फाइटरले अाफ्नाे लडाइकाे प्रभावकारीता गुमाउँदै जान्छ किनकि उसले कडा मुक्काहरू प्रहार गर्न सक्दैन ।
इङ्गल्याण्ड र संयुक्त राज्य अमेरिकाका प्रायः ठाउँमा निषेधित प्राइजफाइटहरू जुवा खेल्ने ठाउँहरूमा आयोजना गरिन्थ्यो र प्रहरीद्वारा बिगारिन्थ्योl
ओभरह्याण्ड दायाँ : ओभरह्याण्ड दायाँ त्यस्तो मुक्का हो जुन हरेक बक्सरको आग्नेयस्त्रमा पाइँदैन ।
आइसल्याण्ड, ईरान, सऊदी अरब र उत्तर कोरियामा व्यावसायिक मुक्केबाजी निषेधित गरिएको छ।.
पर्ची - फिसिङले शरीरलाई अलिकहि घुमाउँछ ताकि आगामी पछि अर्को पंचले हानिकारक रूपमा पास गर्छ।
माइक टायसन जस्तै केही युद्धकर्मीहरू कुख्यात रूपमा प्रहार गर्ने को रुपमा जनिएक छन्।
तैपनि, यस अवधिमा, त्यहाँ केही उल्लेखनीय खुला क्नुकल च्याम्पियनहरू देखापर्छन् जुन विकसित भएका थिए जसका कारण प्रायः जटिल परिष्कृत रणनीतिहरू विकसित भए।
प्रतिबन्ध राज्यका समर्थकहरूले बक्सिङ मात्र एकमात्र खेल हो जसको लक्ष्य अन्य खेलाडीलाई चोट पुर्याउने हो।
छल्नु वा क्षीण हुनु - मुक्का आउने अनुमान गर्नु र शरीरको माथिल्लो भाग र टाउकोलाई सार्नु ताकी मुक्काको बललाई उल्लेखनीय रूपमा कम गर्दछ वा छल्छ ।
प्रतिरक्षात्मक मुक्काबाजले प्रायः आफ्नो प्रतिद्वन्द्वीलाई पूर्णतया हान्न खोज्छ, भौतिक अर्थमा मात्र होइन, तर मानसिक र भावनात्मक अर्थमा पनि हान्ने प्रयास गर्दछ ।
क्रसलाई "सिधा" वा "दाँया" भनिन्छ,विशेष गरी  यदि यो विरोधीहरूले विस्तार गरेको.  जाब पार गर्देइन।
कटम्यान बक्सरको अनुहार र आँखाको कटौती र रगत देखि मुक्त राख्नको लागि एक चिकित्सक डाक्टर जिम्मेदार हुन्छ।
मिनोन क्रेट (सि. मा ग्लोव्स लगाएर मुक्का लडाई गरेको  पहिलो प्रमाण भेट्न सकिन्छ।
स्वर्मरको लागि चाहिने भनेको निरन्तर आक्रमण हो।. .
क्विन्स्बेरीको नियम अन्तर्गत पहिलो विश्वव्यापी हेवीवेट प्रतियोगिताको बिजेता जोन एल्लाई हराउने "भद्र पुरुष जिम्" कोर्बेट थिए।
सबैभन्दा महान् मुक्केबाजी कथा अहिले सम्म भनिएको: छत्तीसवटा अविश्वसनीय कथाहरू रंगशालाबाट।. .
प्रसिद्धि व्यक्ति संलग्नता सूचीको समारोह हरेक जुन चार दिवसीय कार्यक्रमको भागको रूपमा आयोजित हुन्छ।.
शैलीको मुख्य दर्शन भनेको , प्रत्येक शैलीको फाइदा छ अर्को शैली माथि , तर अरुको भन्दा बेफाइदा पनि छ।.
जति प्रतिद्वन्द्वीले मिस गर्छ, त्यति नै छिट्टो थाक्छ, र त्यही बेला खेल्न नसक्ने   मनोवैज्ञानिक प्रभाव पार्न शुरु हुन्छ.
किनकि बोलरले युद्धको समाप्त गर्नको लागि एक राम्रो मुक्काको मात्र आवश्यकता भएकोले बाहिर लडाकूको मुख्य चिन्ता सतर्क रहनु हो।
हातको स्थिति पनि भिन्न हुन सक्छ, किनकि केही लडाकुहरू शरीरक आक्रमणहरूको जोखिम राखेर दुवै हात अनुहारमा उठाएको रुचाउछन्।
विशेषगरी अष्ट्रेलियामा, त्यहाँ केहि दुई - तीन र तीनवटा गोल व्यावसायिक बआउटहरू पनि छन्।
पछिलो हात चींउडोको रक्षाको लागी अनुहारको छेउमा हुन्छ।
यी मुक्केबाजी शैलीहरू प्रत्येकको विरुद्धमा हुने सफलताको बारेमा थम्बनेलको एक आम स्वीकार्य नियम हो।
मान्छेलार्इ ढाल्न अावश्यक हुने बल र मान्छेलार्इ मार्न सक्ने बलबीच कुनै स्पष्ट विभाजन छैन ।
नियमहरू क्विन्सबेरीको भव्यताको संरक्षणमा प्रकाशित गरिएको थियो, जसको नाम सधैँ उनीसँग सम्बन्धित छ।
अपरकटको रणनीतिक उपयोग यसको विपक्षीको शरीर "उठाउने", निरन्तर आक्रमणको लागि सन्तुलन बिगार्ने यसको क्षमतामा निर्भर गर्दछ ।
शब्द "रिङ्ग" सामान्य रूपमा पुरस्कार लिने धेरै पक्षहरूको लागि एक रूपान्तरणको रूपमा प्रयोग भएको छ।
प्रशिक्षक र सहायकले सामान्यतया बक्सरलार्इ उसले के गल्ती गर्दैछ भनेर सल्लाह-सुझाव दिनुका साथै उसले हारिरहेकाे खण्डमा उसलार्इ प्राेत्साहित समेत गर्दछन् ।
तिनीहरू पनि आफ्नो शक्ति र पन्च हान्ने क्षमता द्वारा आफ्ना बिरोधिहरुलाई डराउन दिन्छन।
उनीहरुले प्राहार रोक्न वा छेक्न आफ्नो पूर्ण क्षमातावान प्रतिरक्षा प्रयोग गर्छन र सहि ठाउँ र समयमा मुक्का हानेर तुरुन्त प्रतिद्वन्दीलाई पन्छाउछन् .
आउटनेनइवर र तिनीहरूका विरोधीहरूमा टाढा चिप गर्ने क्रममा तिनीहरू सामान्यतया रिंगको बीचबाट बाहिर निस्कने प्रयास गर्छन्।
तिनीहरूलाई अधिवक्ता टेक रिक्कर्ड र महान चैंपियनहरू जस्तै जॉन एलको लोकप्रियताबाट प्रभाव भएर सहायता प्राप्त भयो।.
यो एक टेक्नोलोजी मानेउभेर भन्दा गिमिक भन्दा बढी छ। यो पन्च सिखाएको होइन, प्रविधिको बक्सिङमा उही विमानमा अली सफल जस्तो छ।
यसले इंग्ल्याण्डमा व्यापक सार्वजनिक नाड़गो - औलाको जोर्नी प्रतियोगिताको समाप्ति संकेत गर्योl
यो मुक्कबजीको शैली काल्पनिक मुक्केबाज रकी बालबोबा र जेम्स "क्लबबर" लङ्ग द्वारा पनि प्रयोग गरिएको थियो।
यो शैली काल्पनिक बक्सर एपोलो कि्दले पनि अपनाएका थिए।
यो शैली पनि सडक लडाकू पात्र बल्रुवद्वारा प्रयोग गरिएको थियो।
यस प्रकारको रक्षा तलबाट गरिने आक्रमणहरूको विरुद्ध कमजोर हुन्छ ।
बिसौं शताब्दीको सुरुवाततिर, बक्सरहरूलाई वैधता पाउन कठीन थियो।
उन्नाइसौँ शताब्दीको अन्ततिर, बक्सिङ्ग वा पुरस्कार जित्ने लगाइँको मार्शल आर्ट मुख्य रूपमा घृणित वैधताको खेल थियो।
यसरी, काउन्टर पंचरहरूको विरुद्धको लडाइँमा निरन्तर पनजिङ र आफ्नो आक्रमणको टेलिग्राफिंग गर्नुबाट जोगिने क्षमता चाहिन्छ।.
टाउकोलाई बचाउन मुक्काबाजले आफ्नो दुवै हात बाहिरी दिशामा फर्काई अनुहार अगाडी ल्याउँछ.
सम्पर्कमा आएपछि, हुकको गोलाकार पथ बीचमा अन्त्य हुन्छ र अग्रणी हातलाई तुरुन्त रक्षात्मक अवस्थामा तानिन्छ।
अप्परकट - पछिल्लो हातबाट हानिएको ठाडो, बढ्दो मुक्का।.
तौलको कोटिहरूको प्रयोग गरिएन, जसको मतलब भारी मात्रामा प्रभुत्वको प्रवृत्ति थियो।
फराकिलो लुपिंग पन्चहरुसँग उद्धार गर्नको लागि अधिक समय लिने थप असुविधा छ जसले प्रतिवादीलाई प्रतिक्रिया र काउंटर गर्न पर्याप्त चेतावनी दिन्छl
तीन न्यायाधीशहरूसँग, समानुपातिक र विभाजित निर्णयहरू सम्भव छन्, जस्ता।
कार्टेल फर्महरूको एउटा समूह हो जसले उत्पादन र मूल्य नियन्त्रण गर्न एकाधिकार ढङ्गले सहकार्य गर्दछन् ।
तदनुसार, व्यवसायहरूले लाभ उठाउन खोजेर आफैँ र / वा उनीहरूको अंशियारहरूलाई फाइदा लिन खोज्छन्।
हार्वर्ड शैक्षिक शोशाना ज्यूबअफको अनुसार, पूँजीवादको एक नयाँ जीनस, निरीक्षण पूँजीवादल, निरीक्षण गरि प्राप्त डेटालाई मुद्रीकरण गर्छ।
यी सबै क्षणहरूले केवल "आर्थिक" वा व्यावसायिक प्रक्रियालाई मात्र उल्लेख गर्दैनन् ।
यो अवधिमा, व्यापारिक कृषिको वृद्धिले बढेको अधिशेष कृषिको बढ्दो मेकानाइजेसनलाई प्रोत्साहित गर्यो
यसै अवधिमा सब-सहारन अफ्रीका र प्यासिफिक टापू क्षेत्रहरूलाई पनि विश्व प्रणालीमा समावेश गरिएको थियो ।
अमेरिकी अर्थशास्त्री मिल्टन फ्रिडम्यानले तर्क गरेका छन् कि लालच र आत्म-स्वार्थ सर्वव्यापी मानव विशेषता हो ।
अनि संसारभरी डुल्ने जानकारी अभूतपूर्व डिग्रीमा छ.
अनि त्यस्तैगरी), जिन्सी पूजी (व्यापारयोग्य उत्पादनहरू, घरजग्गा र त्यस्तै कुराहरू), वा उत्पादन पूजी (उत्पादन तथा श्रमशक्तिको माध्यम)।
र जब तिनीहरूले पूंजीवादको बारेमा कुरा गर्दैगर्दा, तिनीहरूले दासत्वको बारेमा कुरा गर्दैछन् "। इतिहासकार एडवर्ड ई।
एक आपूर्ति तालिका एक तालिका हो जुन राम्रो र मात्राको आपूर्तिको बीचको सम्बन्धलाई दर्शाउँछ।
संतुलित आर्थिक वृद्धिका लागि सञ्चय प्रकृयाका विभिन्न कारकहरू उचित अनुपातमा वृद्धि हुनु आवश्यक छ ।
ब्याप्टिस्ट दावी गर्छ कि, दासता अमेरिकी र वैश्विक पूंजीवादको आक्रमक  विकासमा एक अभिन्न अंग थियो।.
ब्रिटेनले पनि वणिकवादले अंगालेको आफ्नो संरक्षणवादी नीति त्याग्यो .
आधुनिक रुपमा पुजिवादको अस्तित्वको शुरुवात नवचेतनामा उत्पन्न भएको कृषिजन्य पूजीवाद तथा वाणीज्यसँग जोडेर हेर्न सकिन्छ।
पूंजीवाद भनेको उत्पादनको माध्यमको स्वामित्व र उनीहरूको सञ्चालनको लाभको निजी स्वामित्वमा आधारित एक आर्थिक प्रणाली हो।
सरकारको प्रत्यक्ष हस्तक्षेपको विभिन्न हद सहित पूँजीवादी प्रणाली पछि गएर पश्चिमी संसारमा हाबी भएको छ र निरन्तर विस्तार भइरहेको छ ।
एउटै अथवा उस्तै बस्तु एक भन्दा बढी उत्पादकले एउटै ग्राहक समूहलाई  बेच्न कोसिस गर्दा प्रतिस्पर्धा सुरु हुन्छ।
भविष्यका मूल्यहरू र आयहरूको बारेमा उपभोक्ता एसको अपेक्षाहरूलाई जाँच्न सकिन्छ।
माग भनेको परिमाण हो जसलाई मानिसले एक विशिष्ट मूल्यमा किन्न तयार हुन्छ।
विपदहरूले आर्थिक कार्यक्रमहरू ल्याउने स्थिति पैदा गर्दछन् जुन अन्यथा अस्वीकर गर्ने गरिन्छ साथ साथै उत्पादनमा हुने वर्ग संरचनालाई विकेन्द्रीकरण गर्ने मार्ग प्रशस्त गर्छ।
एकाधिकार र सिन्डिकेटहरू सिर्जना हुनबाट रोक्नको लागि सरकारद्वारा प्रयास गरिन्छ ।
युरोपियन व्यापारीहरू, राज्यको नियन्त्रण, उपदान, एकाधिकार बाट समर्थित उनीहरूले सबभन्दा धेरै नाफा सामान खरीद र विक्रीबाट कमाए।
एडम स्मिथलाई पछ्याउँदै, मार्क्सले सामानहरूको उपयोग मूल्य बजारमा तिनको विनिमय मूल्यको आधारमा निर्धारण गरे ।
यी दुवै कारणहरूले गर्दा, लामो समयको बजार आपूर्ति वक्र सामान्यतया उनीहरूको छोटो दौडका समकक्षोंको तुलनामा समतल हुन्छ।.
मार्क्सवादीहरूका लागि, श्रमको रूपमा श्रम, उनीहरूले मजदूरीको काम कसरी गर्छन्, पूँजीवादको विरुद्धमा एक मौलिक मुद्दा प्रदान गर्दछ।
पूंजीवादहरुको स्वतन्त्रता आफ्नो स्वार्थ  अनुरुप काम  गर्न व्यवसाय र लगानी को प्रबंधनको लागी।.
फ्रिड्रिक हएकले आत्म-संगठनको घटनालाई पूँजीवादको अधीनमा राखे जस्तो देखिन्छ।
यसबाहेक,  आउने दीर्घकालीन सम्भावित प्रतियोगीहरूले उद्योग बजार अवस्थाको प्रतिक्रियामा प्रवेश गर्न वा बाहिर निस्कन सक्नेछन्।
त्यो एक विशेष परियोजनाको लागि अस्थायी रूपमा उदाहरणको लागि, या स्थायी आधारमा कार्यरत हुन सक्छ।
यद्यपि, उहाँले आफ्ना कामदारहरूलाई कुनै मध्यस्थ प्रतिनिधि मार्फत तेस्रो पक्षकहाँ मजदूरीमा पठाउन सक्नुहुन्छ।
यद्यपि, मजदूरी श्रमका धेरै अन्य रूपहरू हुन्छन् र स्पष्ट हुन्छन् जबकि अन्तर्निहित करारहरू पनि असामान्य होइनन् ।
यदि माग अपरिवर्तित र आपूर्ति घट्दो छ भने (आपूर्ति वक्र दायाँ तिर जान्छ), त्यसपछि कमी कम हुन्छ, उच्च सन्तुलनको मूल्यको लागी।
यदि माग अपरिवर्तित र आपूर्ति बढेको छ भने (दाँयामा आपूर्ति कीव परिवर्तन हुन्छ), त्यसपछि एक अधिशेष हुन्छ, कम सन्तुलन मूल्यको लागी।
पूंजीवादी आर्थिक संरचनामा, आपूर्ति र माग बजारमा मूल्य निर्धारणको आर्थिक मोडेल हो ।
पूंजीवादी सैद्धान्तिकमा, नाफा उतपेरकले स्रोतहरू प्रभावकारी रुपमा छुटाउन सुनिश्चित गर्यो।
पूर्वाधार ठुलो तहमा समान को ओसारपसार , तथा निजि संचय को लागि  सुरक्षा दिन्छ।. .
स्वतन्त्र बजार र लेसेज - फेयर ढाँचाको पूंजीवादमा, बजार मूल्य निर्धारण प्रक्रियामा न्यूनतम वा बिना कुनै विनियमन सहित बजारलाई अधिक मात्रामा प्रयोग गरिन्छ ।
आफ्नो म्यागोल ओपस पूँजीमा मार्क्सले आज "समझौतेको पूँजीवादी मोड" को विश्लेषण गरे जुन आज मार्क्सवाद भनिन्छ।
पछि हेर्दा, पूर्वाधार पुनर्निर्माणको तीव्रता अचम्म लाग्दो देखिन्छ।
केहि अवस्थामा, श्रम गर्नेहरुलाई धेरै पटक धेरै मध्यस्थसंग उपबंधित गरिएको हुन्छ।
एक सर्फमा आधारित प्रणाली को सट्टा, कामदारहरुलाई बृहत र फैलिदो मुद्रामा आधारित अर्थव्यवस्था को हिस्साका रुपमा बढी खटिएको थियो।
लामो दौडमा, फर्महरूले कुनै पनि मूल्यमा आपूर्तिको मात्र को राम्रो समायोजन गर्न सक्षम गर्न उनीहरूको शारीरिक पूँजीलाई समायोजित गर्न सक्छन्।
सिद्धान्तमा, नयाँ समतुल्य मूल्य र मात्रामा पुगिसकेपछी बजारले आफ्नो संयोजन आफै गर्न सक्छ।
यो अवधिमा, विश्वव्यापी वित्तीय प्रणाली खासगरी गोल्ड स्ट्याण्डर्डमा बाँधिएको छ।
उक्त सामग्रीको मूल्यभन्दा धेरै हुन्छ।" अर्को शब्दमा भन्नुपर्दा, नाफाले कुनै वस्तु उत्पादन गर्न योग्य छ कि छैन भनेर कम्पनीहरूलाई बताउछ।
मुद्दाहरू जस्तै निगमहरूको एकाधिकारवादी व्यवहार र बौद्धिक सम्पत्ति कानुनको पक्षले  पूंजीवादी अर्थव्यवस्थाहरूमा समस्याहरु पुऱ्याउछ।.
सामान्यतया यसले ठेकेदारहरू वा अन्य अनियमित कर्मचारीहरू प्रदान गर्दैन।
आपूर्तिको वक्ररेखा जस्तै, अर्थशास्त्रीहरूले व्यक्ति विशेषको माँगको वक्र रेखा र बजारको माँगको वक्र रेखा बीचको फरक छुट्याउछन्।
पूंजीवादको धेरै पक्षहरु ग्लोबललाइजेशन विरोधीको बिरोधको बिषय बनेको छ , जो मुख्य रूपमा  कर्पोरेट पूंजीवादको विरोध हो।. 
धेरै तेस्रो विश्व देशहरुमा यस्ता धेरै अवस्थाहरु अहिले नहुन सक्छन, यद्यपी त्यहाँ पर्याप्त पूजी र ज्यामी छन् . 
धेरै विचारधाराहरूले उल्लेख गरेको छ कि विश्वभरको विश्वपश्चिमवादी प्रणालीको उद्भवसँग समयको साथ ग्लोबल जीडीपीमा यो वृद्धि हुन्छ।
बजार अर्थव्यवस्थाहरू सरकारका थुप्रै रूपहरू र धेरै फरक समय, ठाउँ र संस्कृतिमा अवस्थित छन्।
वाणीज्य भनेको नाफाका लागि व्यापारको एउटा प्रणाली थियो, तैपनि सामग्रीहरू धेरैजसो गैर-पूजीगत तरिकाले उत्पादन गरिन्थियो।
यस संस्थाको प्राय जसो कामदारहरु आत्म-व्यवस्थापनलाइ समर्थन गर्छन र आर्थिक लोकतन्त्र एउटा विकल्प हो दुवै श्रम मजदुरी र पूंजीवादको लागि।
यसले प्राय आकलन गरिएको र वास्तविक युद्धबाट हुने नाफाखोरीका विरुद्ध कानूनहरू ल्याएको छ।
अंशकालिक मजदूरी श्रमको अंशकालिक स्व - रोजगारसँग मिल्न सक्छ।
प्राथमिकताहरू, वैकल्पिक सामानका मूल्यहरू र पूरै परिपूरक सामानहरूको मूल्य समान रहेको छ ।
उत्पादन भनेको श्रमशक्ति लगाएर सामान वा सेवाहरूको निर्माण गर्ने कार्य हो।
अन्य कुनै आर्थिक प्रणाली भन्दा यसले धेरै समृद्धि सिर्जना गर्छ र यसको फाईदा मुख्य गरी साधारण व्यक्तिलाई हुन्छ भन्ने तर्क पुँजीवादको प्रस्तावकहरुले गर्छन .  
उनले पूंजीवाद केवल व्यावहारिक लाभको आधारमा नभई नै नैतिक आधारमा समर्थित हुनुपर्छ भनि तर्क दिइन्।
त्यसैले, श्रम कम वा बेसी स्वेच्छिक आधारमा, वा कम वा बेसी गैर-स्वेच्छिक आधारमा, गर्न सकिन्छ, जसमा थुप्रै परिपाटीहरू छन्।
फरक फरक रुप मा वर्णन गरिए पनि, एउटा व्यवसाय उदेस्य लाभ कमाउने हो
पूंजीवादी आर्थिक प्रणाली भएका राज्यहरूले प्राधिकरण र दमनकारी मानिने राजनैतिक शासनहरूमा फस्टाउँने कोसिस गरेका छन्।
कडा रूपमा बोल्दा, पूंजी भण्डारण हुन्छ मात्र जब थाहा भएको लाभ आय पूंजी सम्पत्तिमा पुन लगानी गरिन्छ।.
यस्तो बयानले मात्र लगानीकर्ताहरूको विषयगत अनुभवहरूलाई व्याख्या गर्दछ र यस्तो प्रतिक्रियालाई असर गर्ने उद्देश्यात्मक वास्तविकताहरूलाई बेवास्ता गर्दछ।
आपूर्ति एक फर्मद्वारा निर्मित राम्रो वा सेवा को मात्रा हो र जुन बिक्रीको लागि उपलब्ध छ।
त्यो हो: फर्महरूले उत्पादनको अतिरिक्त एकाइ उत्पादन गर्ने लागत उनीहरूले प्राप्त गर्दछन् भन्दा कम हुँदा अतिरिक्त आउटपुट उत्पादन गर्नेछ।
श्रमको सेनाले ती काम गर्ने वर्गमा औसत औसत वा औसत रोजगारी भन्दा राम्रो रोजगारमा समावेश गर्दछ।
ब्रिटिश इस्ट इन्डिया र डच इस्ट इन्डिया कम्पनीले वाणीज्य तथा व्यापारको एउटा विस्तारयोग्य युगको थालनी गरे।
पूँजीवादी उत्पादन ढाँचाले पूँजीवादी समाजभित्र अायाेजना गरिने उत्पादन तथा वितरणकाे प्रणालीलार्इ जनाउँदछ ।
ग्राहकको कुनै दिईएको समयरेखामा कुनै पनि सामाग्री खरिद गर्ने ईच्छा र समर्थता कत्तिको छ, त्यसैलाई माग सुची भनी परिभाषित गरिन्छ।
आपूर्तिको निर्धारणकर्ता हुन्: उत्पादन लागत: कति मूल्यको लागत पर्ने वस्तुहरूको उत्पादन गर्न सकिन्छ।
भिन्नताहरू निम्नानुसार देखा पर्दछन् : रोजगार स्थिति : एक कामदार पूर्णकालिक, आंशिककालिक, या ज्यालादारी आधारमा कार्यरत हुन सक्छ ।
बिभिन्न बजारहरू स्वतन्त्र रहेको अवस्थामा साथै निजी सम्पत्ति परिभाषित गर्ने नियमहरू राजनीति र नीतिको विषय हुने गर्दछ ।
 व्युत्क्रमपनि सही छ र यो धनी र गरिबबीचको  दूरी चौडागर्ने एउटा कारक हो।.
स्राफाको आलोचनाको प्रसिद्धि पलले पनि प्रस्तुत गरेका थिए क.
पूँजीवादी बजारको विकासको लागि बाधाहरू कम प्रविधि र अधिक सामाजिक, सांस्कृतिक र राजनीतिक छन्।
सैद्धान्तिक रूपमा, स्वतन्त्र र प्रतिस्पर्द्धी बजारहरूमा मुनाफा अधिकतम वृद्धि गर्नको लागि स्रोतहरू खेर नजाने कुरा सुनिश्चित गर्नुपर्दछ ।
लाभको उद्देश्यले विवेकपूर्ण चयनको सिद्धान्त वा व्यक्तिले आफ्नो सर्वोत्तम हितमा रहेको कुरालाई अनुसरण गर्न अग्रसर रहने सिद्धान्तमा कार्य गर्दछ।
लाभ कमाउने उद्देश्य पूंजीवादमा एक सिद्धान्त हो जसले व्यवसायको अन्तिम लक्ष्य पैसा कमाउने हो भन्ने कुरालाई स्वीकार गर्दछ ।
असुरक्षित वर्गको उदयको श्रेय विश्वव्यापी नवउदारवादको उद्भवलाई दिइन्छ ।
यी कम्पनीहरू राष्ट्र-राज्यहरूले तिनीहरूलाई दिएका औपनिवेशिक र विस्तारित शक्तिद्वारा विशेषता थिए।
यी योजनाहरू द्रुत गतिमा संशोधन गरियो र बृहत्तर योजनाहरू स्थापित गरियो ।
यी लेनदेनहरू सामान्यतया श्रम बजारमा पर्दछ जहाँ तलबहरू बजारद्वारा निर्धारण हुन्छन्।
सोन्नेन्सचेइन - मानसिक - डेब्रु थिओरमले यो संकेत गर्दछ कि मानक मोडेल सामान्य सन्तुलनको सिद्धान्त देखि व्युत्पन्न नगर्न सक्छ।
संयुक्त राज्य अमेरिकाले गृहयुद्धकाे बेलामा दासप्रथाकाे अन्त्य गर्याे, तर मजदुर संगठन कार्यकर्ताहरूलार्इ याे अन्याेक्ति उपयाेगी लाग्याे ।
कामदारलाई प्रशिक्षार्थीको रुपमा पनि लिन सकिन्थ्यो।
उनी व्यवसायले कम मूल्यमा प्रतिस्पर्धा र प्रतियोगिता भन्दा अधिक मात्रामा राम्रो बिक्री गरि लाभ उठाउँछन् भनि तर्क गर्छन्।
यी उत्पादनमा प्रयोग गरिएको प्रविधि र/वा प्राविधिक विकासमा भर पर्दछन्।
यो तर्क मार्क्सको श्रम सिद्धान्तसँग जोडिएको छ जसले श्रम सबै मूल्य र त्यसका कारण सिर्जित हुनै सबै नाफाहरूको स्रोत हो भन्दछ ।
यो तर्क केन्द्रीय थियो, उदाहरणका लागि, आडम स्मिथको नि: शुल्क बजार नियन्त्रण उत्पादन र मूल्य र स्रोतहरू बाँडफाँड गर्न दिने वकालात।
यो त्यतिबेला विशेष रुपले स्पष्ट हुन्छ जब एउटा बजार बनाउने जमर्को गरिन्छ जहाँ कोहीपनि छैनन् वा जहाँ मानिसहरु व्यापार गर्न ईन्कार गरिदिन्छन्।
यस केन्द्रीकरणलाई राम्रो सडक प्रणाली र विषमतापूर्वक ठूलो राजधानी शहर, लण्डनको कारणले सुदृढ बनाएको थियो ।
आर्थिक सिद्धान्तमा अनन्त विवादको कारण भनेको "कतिजति खर्च गर्ने र कतिजति बचाउने" नै हो।
यस सिद्धान्तले आपद र पूंजीवादी अर्थव्यवस्था अनिवार्य रूपले जोडिएका थिए भन्ने कुरा इङ्गित गरेको थियो ।
 स्थिर पूलमा समातिएकाको कामहरू छन्, त्यसैले रोजगारीको आधुनिक परिभाषाले दुवै.  श्रमको सेना प्लस स्थिर पूल पनि समावेश गर्दछ।.
यसरी लाखौँ मानिसहरूको गतिविधि, प्रत्येकले आफ्नै रुचि खोज्दै, समन्वय गरिएका छन् ।
टम ब्रासले स्वन्तन्त्र नभएका कामदारहरुपनि पुंजी हुन् भनेर तर्क दिए.
जर्मनीको आर्थिक पुनर्निर्माणको लागि कुनै कदमहरू नलिने ट्युमनको निर्देश थियो।
सामान्यतया, उनीहरू साँच्चै "बेरोजगार" हुदैनन्, तर तिनीहरूसँग काममा जानको लागि स्थिर काम छैन।.
उत्तम प्रतियोगिताको धारणा अनुसार, आपूर्ति सिमान्त लागतद्वारा निर्धारित गरिन्छ ।
हालमा सबै राष्ट्रहरूसँग कुनै न कुनै प्रकारको बजार नियमावली भएतापनि, अपेक्षाकृत नियमनको तह भने विवादित छ।
जब पूर्व उल्लेखित माग रेखा सामान्य तल झुकेको हुन्छ, नगन्य उदाहरणहरुमा वस्तुहरुको माग रेखा माथी चडेको हुन सक्छ ..
प्रतिस्पर्धा बिना, एकाधिकार वा कार्टेलको विकास हुन सक्छ ।
क्याट क्याफे एक थिम क्याफे हो जसको आकर्षण बिरालाहरू हेर्न र तिनीहरूसँग खेल्न सकिन्छ ।
धेरै संस्कृतिहरूमा एक मिथकको अनुसार, बिरालोहरूको धेरै जीवन छ।
एलुरोफोबिया बिरालोहरूको एक मानव फोबिया हो; तथापि, शब्द अक्सर मानवसँग सम्बन्धित हुन्छ जसले बिरालोहरूको घृणा गर्छ।
प्याेर ब्रीडकाे बिराेलाे त्यसलार्इ भन्न सकिन्छ जसकाे वंशकाे कुनै क्याट फ्यान्सियर संस्थाले अभिलेख राखेकाे छ । 
प्रस्तावित स्पष्टीकरण भनेको बिरालोहरूले फोलिक एसिडको रूपमा घाँस प्रयोग गर्छन्।
एक शुद्ध नस्लको बिरालो त्यो हो जसका पुर्खाहरू एकै प्रजातिका मात्र हुन्छन् ।
दुवै पेडीग्रिड र सहयात्री (वा मोगी) बिरालाहरू स्वीकार्य छन्, यद्यपि नियमहरू संगठन नै पिच्छे भिन्न हुन्छन् ।
तर यो अन्तिम अवशर थियो एउटा राजा राष्ट्रपति मध्यगर्मिमा बोनफायर प्यारिसमा।
बिरालोहरू भाइरस, ब्याक्टेरिया, फंगुस, प्रोटोजोन्स, आर्थोटोड्स वा किराहरूसँग संक्रमित हुनसक्छन् वा मानिसहरूलाई रोगहरूलाई प्रसारण गर्न सक्छन। 
बिरालाेहरूले मानिसकाे कानका लागि धेरै मसिनाे अथवा धेरै चर्काे हुने फ्रिक्वेन्सीका अावाजहरू सुन्न सक्छन्, जस्तै मुसा तथा अन्य साना जनावरकाे अावाज ।
बिरालाेहरूले प्राय अरू जनावरहरू भन्दा धेरै सुतेर अाफ्नाे ऊर्जा बचाउँछन्, विशेषगरी उनीहरू बूढाे हुँदै गर्दा ।
बिरालोले छाला मा  रगतको प्रवाहलाई कम गराएर तातो लाई सुरक्षित राख्छ र मुख बाट बस्पिकरन गरि तातो गुमाउने गर्छ।
बिरालाेहरू कुनै निर्धारित क्षेत्र भित्रकाे चराका प्रजातिहरूलार्इ सखाप पार्ने भनेर चिनिन्छन् र अलग्गै रहेका द्वीपहरूका चराकाे प्रजाति लाेप हुनुमा तिनीहरूकाे हात रहेकाे हुनसक्छ ।
बिरालोको मानिससंग या त सहजीविका वा सह भोजीको सम्बन्ध हुन सक्छ . 
मृत र यसैले संभवतः विषाक्त वा विघटित।
घरेलु बिरालाहरू सम्भवत: पहिलो पटक ग्रीस र दक्षिणी इटालीमा ई.पू. पाँचौं शताब्दीमा फोनिसियालीहरूले परिचय दिएका थिए ।
परिवारहरूले आफ्नो मरेका बिरालाहरूलाई बुवासटिसको पवित्र शहरमा लगेका थिए, जहाँ तिनीहरूले पवित्र रूपमा कुहिन नदिने र गाड्ने काम गरे ।
जंगली बिरालो मानव बस्ती क्षेत्रहरु संग सम्बन्धित छन् र मान्छे को द्वारा दिईएको हुन सक्छ या खाना को लागि भौतारी रहेको हुन सक्छ, तर साधारणतया मानव संपर्कबाट    सतर्क रहन्छन।
जंगली बिरालोहरू धेरैजसो हल्का हुन्छन् किनकि घरेलु बिरालोको तुलनामा तिनीहरूको खानामा अधिक सीमित पहुँच हुन्छ।
पूर्णतया घरमा पालिएको बिरालो जंगली बिरालो सँग संकरण गर्दछ।
यद्दपी, एसीटाइल काेइन्जाइम ए (एसीटाइल - सीअाेए) सँग प्रतिस्पर्धात्मक मार्ग भएकाेले नाइसीनकाे कमी भर्इ पूरककाे अावश्यक हुनसक्छ । 
मध्ययुगीन फ्रान्समा, बिरालोहरूलाई मनोरञ्जनको रुपमा जिउदै जलाइन्थ्यो।
एउटामा मानिसहरूले बिरालाेहरूलार्इ कृत्रिम चयनकाे प्रक्रियामा घरपालुवा बनाए किनकि तिनीहरू घरमा हुने मुसाजस्ता जनावरकाे शिकार गर्न उपयाेगी थिए ।
बिरलोमा प्रयोगको लागि आवश्यक भिटामिन नियासिन उत्पादन गर्न, रूपान्तरण प्रयोजनको लागि tryptophan आवश्यक छ।
यसले तिनीहरूलाई  वास्ना सुघ्ने  क्षमता दिन्छ जुन मानवले सुँघ्न सक्दैनन ।
Haalko samaya samma pani kewal felis genus ko birala haru le maatra purr garna sakchhan bhanne bishwaas garinthyo.
धेरै संस्कृतिका बिरालोहरूको बारेमा नकारात्मक अंधविश्वास छ।
धेरै प्रशिक्षित र विशेष गरी शुद्ध रूपमा बिरालोहरू प्रदर्शन बिरालोहरूको रूपमा प्रदर्शन गरिन्छ।
साना सिकार गर्नेहरूको कारणले गर्दा तिनीहरूको साझा शिकारमा गम्भीर गिरावट आएको हो ।
प्राय, सालको अन्त्यमा, सबै प्रदर्शनीमा जम्मा भएका अंकहरू जोडिन्छन् र थप राष्ट्रिय तथा क्षेत्रीय उपाधीहरू दिइन्छ।
पैट्रान्सले सामान्यतया घण्टा को हिसाबमा आवरण शुल्क तिर्छ र यसैले बिल्ली क्याफेहरू निरीक्षण गरिएको इन्डोर पेन्ट भाडाको रूपमा देखा पर्न सक्छ।
पोस्ट - नर्सिङ् बिरालोहरू प्रायः सन्तुष्टिको चिन्हको रूपमा पुर्र हुन्छ: मुसार्दा, आराम रहन्छ, वा खान्छ।
घुरघुराहटको विकास माउ बिरालोहरु र नवजात छाउराहरुको बिचमा ईशारा गर्ने प्रक्रियाको सुनिश्चितताको लागी विकासवादी फाईदाको रुपमा भएको हुन सक्छ. 
धेरै साना फेलिड प्रजातिहरूको नरम हुने एक पुर्ख्यौली प्रवृत्ति हुन सक्छ ।
पुच्छर (मानवहरूमा तीन देखि पाँच वटा पुच्छरजस्तो मेरुदण्ड हालसम्म पनि हुन्छन्, जुन आन्तरिक कोकिक्समा जोडिएका हुन्छन् )।
हालैका वर्षहरूमा पाल्तु बिरालाहरूको औसत आयु बढेको छ।
बिरालोसँग कुनै अद्वितीय एनाटोटिक विशेषता छैन जुन आवाजको लागि स्पष्ट रूपमा जिम्मेवार छ।
घरेलु बिरालो एक सानो, सामान्यतया प्यारो, मांसपेशी स्तनधारी हो।
यस शब्दको ब्युत्पति अज्ञात छ, तर यो सामान्यत: बिरालो आकर्षित गर्नको लागि प्रयोग गरिएको ध्वनिबाट उत्पन्न भएको हुन सक्छ ।
फ्रांसीसी राजाहरूले प्रायः यी चिनारीहरूको  साक्षी भए र उनीहरूले फ्नै हातले जयसूचक अग्नि पनि लगाउथ्ये।
कुनै व्यक्ति बिरामी हुने सम्भावना उसको उमेर र प्रतिरक्षा प्रणालीको अवस्थामा भर पर्छ . 
यो किम्बदन्तीले  बिरालो हरुले डरलाग्दो स्तिथि बाट बच्न देखाउने  प्राकृतिक लचकता र तिब्रता देखाउछ I
यी असामान्यताहरू  रेटिनाको अधिरोध सँगसँगै केन्द्रिय स्नायु प्रणालीको विकास सम्बन्धी मुद्दाहरू द्वारा पनि साथ दिन सकिन्छ।
यी जीवविज्ञान पक्षहरूले प्रारम्भिक प्रजातिको उपस्थितिमा विलुप्तताका लागि कमजोरता बढेको छ, जस्तै पाल्तू बिरालो।
सेमीफेरल बिरालो, धेरैजसो घरबाहिर बस्ने बिरालो, कोही व्यक्ति विशेषको हुँदैन, तर सामान्यतः मानिसहरूका लागि मित्रवत हुन्छ र धेरै घरहरूले त्यसलाई खाना दिन्छन् ।
यी लक्षणहरूमा उनीहरूको सानो आकार, सामाजिक प्रकृति, स्पष्ट शरीरको भाषा, खेलको माया र अपेक्षाकृत उच्च बुद्धि हुन्छ।
छोटो विश्रामको लागि "बिरालोको निन्द्रा" शब्दले छोटो समयको लागि सुत्न (हल्का) बिरालोको प्रवृत्तिलाई बुझाउँछ।
उनीहरू प्रायः घर बिरालो भनिन्छन् जब इनडोर पाल्तुहरू को रुप मा राखिन्छ अथवा बिरालो मात्रै भनिन्क्ष जब तिनीहरुलाइ अरु फेलिड्स र फेलिनेस बाट फरक छुटाउनु पर्दैन।
उनीहरू साेझै अाफ्ना खुट्टाका अाैँलामा हिँड्छन्, जसले गर्दा उनीहरूकाे खुट्टाकाे पन्जाकाे हड्डी खुट्टाकाे देखिने भागकाे नलीखुट्टा बन्छ ।
यसले तिनीहरूलाई खस्रो क्षेत्रमा नेभिगेट गर्दा तिनका पछाडिका पञ्जाहरूका लागि सुनिश्चितता पनि प्रदान गर्दछ ।
Gharelukaran dauraan bhaekaa simit bikaash ko matlab yo ho ki hybridisation aru dherai biralo haru maa hunasakchha, bishesh gari asiali chituwa biralo.
Yo prayog ahile United States, Australia ra Europeli sangh maa gairkaanuni ghosit garieko chha.
बिरालो र कुकुर्हरुलाई प्रायः प्राकृतिक दुश्मनहरु को रूप मा लिईए पनि, उनीहरुलाई सामाजिकरण गरीयो भने एक साथ रहन सक्छन्।
नियन्त्रित प्रजनन अन्तर्गत, तिनीहरूको संख्या वृद्धि गर्न सकिन्छ र दर्ता गरिएको बंशाणु घरपालुवा जनावरको रूपमा देखाउन सकिन्छ, उक्त शौकलाई क्याट फ्यान्सी भनिन्छ ।
सुत्दाखेरि, बिरालाहरूले छोटो समयको लागि तिब्र आँखा चलाउने र त्यसपछि प्रायः मांसपेशी खुम्चाउने गर्दछन्, जसले उनीहरू सपना देखिरहेका छन् भन्ने बुझाउँछ ।
यस परिवार भित्र,  उत्तरी अफ्रीकी विविधता एफ.एस. लिबिका जस्ता दक्षिणपूर्व एशियाको पाल्तु बिरालो, विल्डक्याटको उप-प्रजातिको रूपमा युरोपी विल्डक्याट।
एउटा शतरंज उद्घाटन एक खेलको प्रारम्भिक चालहरूको समूह हो।
सही रूपमा समयबद्ध कास्टलिङ्ले यसलाई अक्सर बढाउन सक्छ।
थोरै खेलाडीहरू अझै पनि वर्णनात्मक टिप्पणीलाई मनपर्छ, तर यसलाई अब फाइडले मान्यता दिँदैन ।
एनलग चेस घडीहरूलाई ठूला डिजिटल घडीहरूले प्रतिस्थापित गरेका छन्, जो बृद्धिसँगै समय नियंत्रणलाई अनुमति दिन्छ ।
एक एन पस्संत कब्जा कहिलेकाहीँ "ई चिन्हले. चिनिन्छ।. .
एउटा उदाहरण हो, जुन कुइनसाइडको आक्रमणले एक विरोधीको विरुद्धमा छ, जुन कुइनसाइडमा बढी पावन छन ।
इन्टरनेशनल करेस्पाेन्डेन्स चेस फेडेरेसन (अाइसीसीएफ)द्वारा मान्यता प्राप्त अर्काे प्रणाली भनेकाे अाइसीसीएफ संख्यात्मक अंकन हाे, तर यसकाे प्रयाेग भने घट्दै गइरहेकाे छ ।. . 
एक मोहरा दुई विशेष चाल छ: यस एन पासान्कटको कब्जा र पदोन्नति.
एक गहन विश्वास छ कि चेसमा फाइदा खेलाडीको प्रतिभाले हुन्छ भन्दा बोर्डमा गोटीको स्थितिले हुन्छ भन्ने सोच चेसमा छ।. . . .
पाँच गुणा-दोहोर्याउने नियम झैँ, यो खेलाडीहरूको दाबीमा स्वतन्त्र रुपमा लागु हुन्छ, तथा प्रतियोगिता निर्देशकलाई हस्तक्षेप गर्न सम्भव पार्दछ।
शानदार संयोजन - जस्तै अमरका खेलहरूमा - सुन्दर मानिन्छ र चेस रूचाउनेहरूद्वारा प्रशंसा गरिन्छ।
संलग्न फाइलमा वर्गको कोणिय फाइलमा प्रतिद्वंद्वीको टुक्रा खिच्न सक्दछ, त्यस वर्गमा सरेर हेर्छ (काला "एक्स" हरू)।
कास्टलिंग चेकको लागि अनुमति दिइएको प्रतिक्रिया होइन।
कास्टलिंग निम्न सर्तहरू अन्तर्गत अनुमति योग्य छ: न राजा न त रोक खेलको समयमा पहिले सारिएको छ।. 
शतरंज खेल, समय नियन्त्रण गरेर पनि खेल्न सकिन्छ।
बौद्धिक खेल संगठन द्वारा अन्य मानसिक कौशल खेलहरु जस्तै अनुबंध पुल, जान, र स्क्रैबल को साथ शतरंजलाई एक "दिमाग खेल" को रूप मा पदोन्नत गरिएको छ।
मिश्रणहरू केहि हासिल गर्नका लागि गरिएका जुक्तिपूर्ण चालहरूको शृंखला हो।
चेसको प्रकृतिमा गहिरो अन्तरदृष्टि दुई युवा खेलाडीहरूसँग आयो।
इन्डगेम बोर्डमा बाँकी टुक्राहरूको प्रकार अनुसार वर्गीकृत गर्न सकिन्छ।
खेलको अन्त प्राय: पिउसोलाइ सबैभन्दा अगाडी  बढाउने प्रयासमा घुम्छ।. . .
खेल निम्नानुसार जित्न सकिन्छ: सह र मात: चाल चल्ने पालो भएको खेलाडीलाई चेक हुन्छ र त्यसबाट बच्नका लागि उसँग कुनै वैध चाल हुदैन।
उसको शानदार, ऊर्जावान आक्रमणकारी शैली समयको लागि सामान्य थियो।
अनंत बुद्घिचाल, जसले गणितज्ञहरूको ध्यान आकर्षित गर्यो।
इन्टरनेट चेस सर्भरले मानिसहरूलाई संसारभरीबाट विपक्षीहरू खोज्न र उनीहरूसँग खेल्न सजिलो बनाउँछ ।
यो प्रायः बोर्डको केन्द्रमा ल्याइनछ जहाँबाट यसले आफ्नै मोहरालाई रक्षा गर्न सक्छ, दुश्मनको मोहराहरूमाथि आक्रमण गर्न सक्छ र प्रतिद्वन्द्वीको राजालाई रोक्छ।
यो सामान्यतया न्यून शिष्टाचारलाई एक साँच्चै निराशाजनक स्थितिमा खेल्ने गरिन्छ, र यस कारण उच्च स्तरका खेलहरू कमेन्ट चेकमेटमा समाप्त हुन्छ।
धेरै बुद्धिचाल क्लबहरु, बुद्धिचाल पुस्तकहरु र बुद्धिचाल पत्रिकाहरु देखा परे।
चेससँग सम्बन्धित सह विन्यास तथा बनौटका समस्याहरू सयौ वर्षदेखि जानिदै आएका छन्।
मध्यग्राम संयोजन प्रायः विरोधीको राजा विरुद्ध आक्रमणको साथ जोडिएको छ।
ध्यान दिनुहोस् कि रुक आक्रमण भयो  भने कास्टलिङ् को अनुमति हुन्छ  , वा यदि रूकले वर्ग पार गर्छ तब आक्रमण हुन्छ ।
हरेक खेलमा एक पटक, प्रत्येक राजालाई क्यासलिङ भनिने विशेष कदम चाल्न अनुमति दिइन्छ ।
चेस  को सबैभन्दा महत्त्वपूर्ण गणितीय चुनौतीहरु मध्ये एक हो एल्गोरिदम को विकास हो जो चेस  खेल्न सक्छ।
अन्य जटिल जटिल अन्त्यहरू "राजा र प्यान बनाम रोश" इन्डगेम जस्तै राजाहरू भन्दा टाढाको टुक्राहरूमा वर्गीकृत गरिन्छ।
P. "एक कदम जसले प्रतिद्वंद्वीको 'राजालाई चेक मा पार्छ सामान्यतया त्यसको संकेतनमा " + " जोडिएको हुन्छ।. 
खास गरी जर्मनीमा, केही प्रकाशनहरूले ":" प्रयोग गर्न "x" को सट्टा खिच्नको लागि प्रयोग गरेको छ, तर अहिले दुर्लभ छ।
व्यवसायी खेलाडीहरूले वर्षौंको उद्घाटन अध्ययन गर्दै र उनीहरूको क्यारियरमा काम गरिरहन्छन्, जस्तै उद्घाटन सिद्धान्त विकसित हुँदैछ।
सुरुका चालहरूको मान्यता प्राप्त अनुक्रमहरूलाई सुरुवातको रूपमा उल्लेख गरिन्छ जस्तै तिनीहरूलाई रुइ लोपेज वा सिसिलियन सुरक्षा जस्ता नामहरू दिइएको हुन्छ ।
नियमित टीम चेस कार्यक्रमहरूमा चेस ओलिम्पियड र युरोपियन टीम चेस च्याम्पियनशिप पर्दछन् ।
स्टेलमेट: चाल्ने पालो आएको खेलाडीको लागि कुनै वैधानिक ठाउँ छैन र चेक पनि भएको छैन ।
स्टाइनिजले कुनै पदलाई टुक्राउने पहिलो व्यक्ति हो.
संघर्षमा थप सक्रिय भाग लिनुहोस्, र मोहरा पदोन्नति अक्सर झुक्काउने मात्र  हुन्छ।
अवस्थाहरू ग्राण्डमास्टर समान छन्, तर कम कठिन ।
सही प्रक्रिया को मौखिक रूप देखि ड्राको पेशकश गर्नको लागी, एक कदम बनाइयो, फेरि प्रतिद्वंद्वी को घडी शुरू गर्नुहोस।
खेल संरचना र चेसको प्रकृति गणितका धेरै शाखाहरूसँग सम्बन्धित छन् ।
यस खेल भारतीय खेल चतुरंगाबाट व्युत्पन्न भएको हो, जुन पूर्वी रणनीतिक खेलहरू xiangqi, janggi, र shogi को पूर्वज हुनसक्ने सम्भावना पनि रहेको छ।
राजासँग पनि एक विशेष कदम छ जसलाई कास्ट्लिङ्ग भनिन्छ जसमा राजाले रूकसँग ठाउँ फेर्न सक्छ ।
राजा, जो बीचमा चेकमाटबाट सुरक्षित राख्नु आवश्यक छ, इन्डगेममा एक मजबूत टुक्राको रूपमा उभिएको छ।
घोडा मात्र त्यो टुक्रा हो जुन अरू माथी उफ्रेर जान सक्छ।
बचावटको तह कमजोर थियो र खेलाडीहरूसँग कुनै गहन योजना पनि थिएन ।
मध्य खेल खेलको त्यो भाग हो जुन उद्घाटन पछि सुरु हुन्छ ।
मिडलगेम त्यो चरण हो जसमा सबैभन्दा बढी संयोजनहरू हुने गर्दछन्।
उद्देश्य चाहिँ प्रतिद्वन्द्वीकाे राजालार्इ फुत्कनै नमिल्ने कब्जाकाे खतरामा पारी चेकमेट गर्नु हाे ।
गणना गर्ने सम्भावित गहिराई प्लेयरको क्षमतामा निर्भर गर्दछ।
त्यहाँ एक खेललाई बराबर अन्त्य हुन सक्ने थुप्रै तरिकाहरू छन्।
शान्त अवस्थाको नाटक देखि आक्रामक सम्म पात्रमा व्यापक रुपले फरक पर्ने गरि दर्जनौ प्रकारका शुरुवातहरु छन्  .
त्यहाँ एक खेलाडीले प्राप्त गर्न सक्ने अन्य कोसेढुङ्गोहरू छन्, जस्तै विश्व जुनियर च्याम्पियनशिप जित्नु।
खेलहरू बराबारीमा अन्त्य हुन थुप्रै तरिकाहरू छन्ः सम्झाैतामा बराबरीः सामान्यतया खेलाडीहरूबीचकाे अापसी सम्झाैतामा खेलहरू बराबरीमा पुग्छन् ।
शासकीय महिलाको बिश्व विजेता होउ यिफान चाईनाकि महिला हुन्.
शुरुवाती खेलाडीहरू बीचमा चेस र बुद्धि बिच पारस्परिक सम्बन्ध रहेको केही प्रमाणहरू छन् ।
रोमान्टिक युगलाई जुवा, साहसिक आक्रमण, र  ब्रजेनको बलिदानहरू खोलि वर्णित गरियो।
रुकले श्रेणी वा फाइल साथमा वर्गहरूको कुनै पनि संख्यालाई सार्न सक्दछ, तर अन्य टुक्राहरूमा उफार्न सक्दैन।
वैज्ञानिक दृष्टिकोण र स्टाइनिजको स्थान सम्बन्धी (पोजिसनल) बुझाइले खेलमा क्रान्ति ल्याइदियो ।
त्यसैले शुरुवातका अध्ययनहरू योजनाहरूको तयारीसँग सम्बन्धित छ जसको परिणामस्वरूप बीचका खेलहरूमा ठेट परिणाम देखा पर्दछ ।
दावी वैध हुनका लागि कुनै स्थानकाे तीन उपस्थितिहरू तीन लगातार चालमा हुन अावश्यक छैन ।
त्यस प्रकारको पुरस्कार दिने चलन विश्व चेस महासंघद्वारा पनि जारी राखेको थियो जो पछि गएर इमान्दार सदस्य हुन्छ ।
तीन गुणा स्थितिको पुनरावृत्ति: यो सबै भन्दा सामान्यतया हुन्छ जब न त एक हानि क्षतिको बिना दोहोरो चाल देखि जोगिन सक्षम हुन्छ।
समय चेस घडी प्रयोग गरेर नियन्त्रण गरिन्छ   जसमा दुइटा प्रदर्शनहरू हुन्छन , प्रत्येक खेलाडीलाई बाँकी समयको लागि।.
अहिले सम्म, एउटा खेलाडिको मोहराहरुले अर्को खेलाडिको मोहारहरुलाई आक्रमण अनि कब्जा गर्ने अनि साथै आफ्नोलाई टेको दिने गरिन्छ ।
पारंपरिक राष्ट्रीय वा क्षेत्रीय खेलहरु जसको पश्चिमी चेससंग एउटै पूर्वज छन् जस्तै जिआंगची , शोगी,जन्ग्गी ,मक्रुक ,र सित्तुयिन।
अलग्याईएको, दोहोर्याईएको वा पछाडिको मोहरा जस्ता मोहरा संरचनामा कमजोरी र एकचोटी बनाएपछि प्राय: स्थायी हुन्छन्l
एक राजा एक या दुई विरोधी टुक्राहरूद्वारा तुरुन्त आक्रमणमा हुँदा, यो चेकमा भनिएको छ।
रेकर्डिङ लिनुपर्दा, सम्बन्धित टुक्राको नाम लिइन्छ, सो टुक्रा रहेको वर्ग होइन (अस्पष्टता समाधान गर्न बाहेक) ।
विगतका खेलहरूको विशाल डेटाबेस र उच्च विश्लेषणात्मक क्षमता सहित, कम्प्यूटरहरूले खेलाडीहरूलाई चेस सिक्न र म्याचका लागि तयारी गर्न मद्दत गर्न सक्छन् ।
गार्‍हो स्थिति, बेफाइदाजनक स्थिति, किनभने यसले खेलाडीलाई सार्न बाध्य बनाउँछ, जुन प्राय: खेलको समाप्तिको कारक नै हो भन्दा हुन्छ तर बिरलै मात्र खेलका अन्य चरणहरूमा पुग्न सकिन्छ।
विद्यावारीधि मनोवैज्ञानिक रोबर्ट इपेस्टाइनका अनुसार, सिर्जनशीलतालाई तनावले बाधा पुर्‍याउन सक्छ।
रेइजो सिटालाका अनुसार यो नवाचार प्रक्रिया र रचनात्मक कामदारहरूको प्रतिस्पर्धी बुद्धिको रचनात्मकतासँग जोडिएको छ।
सिद्धांत को एक कम्प्यूटेशनल कार्यान्वयन को विकास क्ल्यरियन कग्निटिव वास्तुकला को आधार मा विकसित गरियो र प्रासंगिक मानव डेटा सिमुलेट गर्न प्रयोग भएको थियो।
कस्तो पार्क भ्रमण गर्ने रोजेपछि उदाहरणका लागि वाटरपार्क, तपाइँले त्यसपछि कुनै विशिष्ट पार्क जाने भनेर छनौट गर्नुपर्छ ।
अनि केन रोबिन्सनले "उच्च" तथा "प्रजातान्त्रिक" सिर्जनशीलता भनेको उल्लेख गर्दछ।
र तिनीहरूले आफ्नो फ्रंटियल लोबमा नोरपाइनफ्रिन जस्ता न्यूरोट्रांसमिटरहरू परिमार्जन गर्न सक्षम छन्।
केहि अलग अलग सिद्धान्तका प्रतिपादकहरूले सिर्जनशील व्यक्तिहरूको नमुनाहरूका बारेमा सुझाव दिएका छन्।
परिणामको स्वरूपमा, मानिसहरूले एक समाजको रूपमा हाम्रो प्रगतिको लागि नयाँ, अभिनव, र रचनात्मक विचारहरू सिर्जना र विकास गर्दैछन्।
विचारहरू निरन्तर रूपमा उत्पन्न हुन्छन्, विकसित हुने आवश्यकताले नयाँ विचार र विकास आवश्यक हुन्छन् ।
सर्टिफिकेट थ्योरी - रचनात्मकता बौद्धिक तवरमा सम्बन्धित छैन ।. 
अर्थपूर्ण पद्धती अपनाएर भिन्न सोच सम्बन्धी जाँचहरूको स्वचालित रूपमा अंक बनाउने सवालमा उल्लेखनीय प्रगति भएको छ।
शिल्पले "उच्च" र "सानो सी" सिर्जनशीलताको बीच समान भेद गर्दछ ।
यो समस्या समाधान गर्न सिर्जनात्मक प्रतिस्पर्धी जानकारी नयाँ समाधान हो।
इतिहासको रचनात्मक व्यक्तिहरू प्रायः समर्थन गर्ने आमाबाबु थिए तर कठोर र पोषण नगर्ने थिए।
रचनात्मकता सामान्यतया स्व-वास्तविककरणको लागि अनुकूल हुने सहयाेगी तथा विश्वसनीय वातावरणद्वारा प्रोत्साहित गरिन्छ।
सिर्जनाशीलता पूँजीमा जान्छ, र रचनात्मक उत्पादनहरू बौद्धिक सम्पदाको कानुनद्वारा संरक्षित छन्।
नर्तकहरू र फोटोग्राफरहरूमा पनि द्विध्रुवी विकार  हुने सम्भावना धेरै थियो।
सिर्जनशीलताको प्रदर्शनलाई बुद्धिमत्ताले संयमित गर्दछ ।
मनोविज्ञान साहित्यमा भिन्न विचारलाई कहिलेकाहीँ सिर्जनशीलताको पर्यायको रूपमा प्रयोग गरिन्छ ।
विस्तार-प्रतिकृयामा विवरणको मात्रा।
एक्स्ट्रनिक प्रेरणा एक व्यक्तिको बाहिर देखि एक ड्राइव हो र भुक्तानी रूप, पुरस्कार, फेम, अन्य बाट अनुमोदन, आदि लाग्न सक्छ।
एक व्यक्तित्वबाट - लक्षण दृष्टिकोण, त्यहाँ धेरै विशेषताहरू छन् जुन मान्छेमा रचनात्मकतासँग सम्बन्धित छन्।
गार्डनरकाे मल्टिपल इन्टेलिजेन्सेस (एमअाइटी)काे सिद्धान्तले सिर्जनशीलतालार्इ अन्तर्निहित रूपमा एमअाइटीकाे उपसमूहमा समावेश गर्दछ ।
जिएल्आर्ले सिर्जनात्मक सम्बन्धी क्षमताहरुलाई खुम्चाउछ जसमा पर्छ: व्यावहारिक प्रवाह, संबन्ध प्रवाह, र मौलिकता / रचनात्मकता।
तथापि, यसको आधुनिक अर्थ मानव सृष्टि को रूपमा निस्किन सकेन ज्योतिष पछि सम्म।
तथापि, अनुसन्धान देखि थाहा हुन्छ कि रचनात्मकता पनि बाल्यकालको कठिनाइहरू संग सम्बन्धित छ, जसले उत्तेजित हुन बृद्धि गर्दछ।.
यद्दपी, 'दायाँ' का विरुद्ध 'बायाँ' मष्तिस्कको सोचको यो सरलीकरण अनुसन्धानको तथ्यांक आधारमा छैन।
सृजनशीलताले विद्यार्थीहरूलाई समस्या समाधान गर्न मद्दत गर्नुका अतिरिक्त समस्याको पहिचान गर्न पनि मद्दत गर्दछ जुन काम अन्य व्यक्तिहरू गर्न सक्दैनन्।
यो परिकल्पना सहितको सम्झौतामा, एम्बाइडिक्स्टरिटी साइजोटिपल तथा साइजोफ्रेनिक व्यक्तिहरूसँग पनि सम्बन्धित छ।
डिजाइन पढ्ने विद्यार्थीहरूको परियोजनाहरूको अध्ययनमा गर्दा औसत बिद्यार्थी हरु जो विषयको ज्ञान बढी राख्थे, उनीहरुको परियोजनाहरू भित्र रचनात्मकता बढी थियो।
बोस्टिस्टर्मिंग र समस्या समाधा गर्नको लागी सामाजिक प्रक्रियाहरु लाई सहयोग गरि टीमलाई रचनात्मकता बढाउनुहोस्।
व्यक्तिले समस्यालाई बुझ्न सुरु गरेपछि, प्रक्रियाको गति बढ्छ ।
विशेषत, उनले सिर्जनात्मक प्रक्रियामा मौन ज्ञानले खेल्नु पर्ने भूमिकाको बारेमा जोड दिए .
हस्तक्षेप सिद्धान्त - अत्यधिक बिद्वताले सिर्जनशील क्षमतालाई हस्तक्षेप गर्न सक्छ ।
यस अवधारणामा, माथिल्लो औसत बौद्धिक क्षमता, रचनात्मकता, र कार्य प्रतिबद्धताको खप्टिएको परिणामण भइरहेको हुन्छ।
यस सम्बन्ध मोडेलमा, सिर्जनशीलताको विकासमा बौद्धिकता एउटा महत्वपूर्ण अङ्ग हो ।
यस दृश्यमा, रचनात्मकता र बुद्धिले पूर्ण रूपमा भिन्न, असम्बन्धित निर्माणहरू छन्।
साँचो प्रेरणा - व्यक्तिको अन्तर आत्मा, सन्तुष्टी, काम गर्दा मिल्ने आनन्द, आदिबाट प्राप्त हुन्छ।
अान्तरिक प्रेरणा एक व्यक्तिकाे व्यक्तिगत रूचि, इच्छा, अाशा, उद्देश्य, अादिमा सहभागी हुने वा लगानी गर्ने भित्री ड्राइभ हाे ।
यसले व्यक्तिहरूकाे रचनात्मक प्रक्रियाकाे विश्लेषण गर्नका लागि एक उपयाेगी ढाँचा बनायाे, लेखकहरूले तर्क दिए ।
विश्वव्यापी दृष्टिकाेण अवलाेकनका लागि त्यसले तीन विकसित देशहरू - इङ्गल्याण्ड, जापान र सिङ्गापुरका यी घटनाहरूकाे जाँच गर्दछ । 
के प्रस्ताव गरिएको छ भने वास्तविकताका तथ्यमा आधारित नभएका विकल्पहरूको सिर्जना तर्कसंगत विचारसँग सम्बन्धित समान संज्ञानात्मक प्रक्रियामा निर्भर गर्दछ ।
जे पी ग्येलफोर्ड ले विपरित र विचलन उत्पादन (सामान्य रूपमा नामकरण गरिएको अभिसरण र विभेदक विचार) को बीचमा भिन्नता बनाए I
म्याक्रो अध्ययनले सामाजिक वा अन्तराष्ट्रियतावादी आयाममा अनुसन्धान गर्दछ ।
मालभोलेंट रचनात्मकताको  अपराधसँग बलियो सम्बन्ध छ।
सूक्ष्म अनुसन्धानहरू कामदारहरूको मसिनो काममा केन्द्रित हुन्छ।
हालैमा, जेम्स सीद्वारा नेतृत्व गरेको अनुसन्धानकर्ताहरूको एक एनएसएफ-वित्त पोषित टोली।
उत्प्रेरणा दुई अलग स्रोतहरूबाट प्राप्त हुन्छ, आन्तरिक र बाह्य उत्प्रेरक ।
निकर्सन्ले सिर्जनशीलताका बारेमा प्रस्तावित विभिन्न उपायहरूको संक्षेपीकरण गरेका छन्।
तुलनात्मक रुपमा अपरिचित क्षेत्रहरू उनीहरूले रोज्दथिए, जसले गर्दा कम अग्रिम जानकारी भएको कुनै क्षेत्रमा अझ बढी सिर्जनशीलता अभिव्यक्त गर्न सम्भव पार्यो।
केहि मनोवैज्ञानिकहरुद्वारा मापन गरीएको रचनात्मक मान्छे को एक विशेष विशेषता हो, दिवेर्जेंट उत्पादन भनेको के हो ।
सबै भन्दा प्रसिद्ध र धेरै राम्रो  उदाहरण लियोनार्डो दा भिन्सी हुन्।
बेग्लै किसिमको उत्पादन मापन गर्ने एउटा तरिका सृजनात्मक सोचाईको टोरेन्स टेस्ट गराउनु हो .
उत्पत्ति - परीक्षण विषयहरूको बीच प्रतिक्रियाहरूको सांख्यिकीय दुर्लभता।
फिलिप रशटनले बुद्धि र मनोवैज्ञानिकसँग सहभागिता गर्न रचनात्मकता पाए।
प्लेटोले कलालाई सिर्जनाको एउटा प्रकारको रुपमा मानेनन् . 
मूलभूत प्रेरणा र समस्या सुल्झाउने छ्यमताको प्रवर्धन गर्नु,  दुई क्षेत्रहरू छन् जहाँ शिक्षकहरूले विद्यार्थीहरूको रचनात्मकता बढाउन सक्छन्।. 
ज्ञान अर्थव्यवस्था को अनुसन्धान अध्ययनलाई तीन स्तरहरूमा वर्गीकृत गर्न सकिन्छ: वृहत, मेसो र सूक्ष्म।
वाल्डडोर्फ स्कूललाई शिक्षा कार्यक्रमको उदाहरणको रूपमा हेर्नुहोस् जसले रचनात्मक सोचलाई बढाउँछ।
मौलिकता स्कोरहरूको प्रयोग गर्न अर्ध नेटवर्कहरू पनि प्रयोग गरीयो जसले सामाजिक-व्यक्तिगत उपायहरूमा महत्त्वपूर्ण सम्बन्ध ल्यायो।
सिमन्टनले रचनात्मक उत्पादकताको खाका र प्रक्षेपणहरू गर्नको लागि विशिष्ट रचनात्मक व्यक्तिहरूको क्यारियर प्रक्षेपित मार्गको विश्लेषण गरेको छ ।
सिमन्टनले आफ्नो पुस्तकमा उक्त दृष्टिकोणको समयसापेक्ष दृष्टिकोण प्रस्तुत गर्छन्, प्रतिभाको उत्पत्ति: सिर्जनशीलताको बारेमा डार्विनियन दृष्टिकोण ।
केही सिद्धान्तहरूले सिर्जनशीलता विशेषत: असरदायी प्रभाव प्रति संवेदनशील हुन सक्छ भनेर सुझाव दिएका छन् ।
विद्यार्थीहरु अझधेरै सिर्जनात्मक हुन्छन्, जब तिनीहरु कुनै कार्य आन्तरीक रुपले प्रेरणादायी देख्छन्, आफ्नैलागि त्यो मूल्यवान् हुन्छ।
विद्यार्थीहरू लाई राम्रो परिभाषित जवाफ नभएको समस्या समाधान गर्न लगाउनु भनेको उनीहरूको रचनात्मकता क्षमता बढाउने अर्को तरिका हो।
Cattell - Horn - Carroll सिद्धान्त रचनात्मकतालाइ बुधीमानिको उप समूहमा समाबेस हुन्छ।
शब्दावली "ठूलो सी" र "सानो सी" बिचको भिन्नतालाई व्यापक रूपमा प्रयोग गरिएको छ ।
कोहिद्वारा रचनात्मक कक्षा आधुनिक अर्थव्यवस्थाको एक महत्वपूर्ण चालक भएको देखिन्छ।
पुनरावृत्तीय (र सम्भवतः द्विदिश) प्रशोधन ।
अंग्रेजी शब्द क्रीयटिभिटीको लेक्सीम ल्याटिन शब्द क्रियो "सिर्जना गर्नु, बनाउनु" बाट आएको हो: यसको व्युत्पन्न प्रत्यय पनि ल्याटिनबाटै आएको हो।
रचनात्मकताको न्यूरोसिस रचनात्मक व्यवहारको समयमा मस्तिष्कको संचालनमा देखिन्छ।
यस प्रक्रियाको मनोविज्ञान र संज्ञानात्मक विज्ञानमा धेरै रचनात्मक अध्ययन भएको छ जुन रचनात्मकता हुन्छ।
यी विशिष्ट कार्यहरू उदाहरणका लागि व्यक्तिगत पङ्क्तिमा एक नि:शु्ल्क पद्य कविता / व्यक्तिगत सवारीमा वाटरपार्कमा जुन प्रत्येक डोमेन भित्र रहन्छन्।
यी सेरबेलर प्रशोधन र नियन्त्रण आर्किटेक्चरहरूलाई क्रमिक मोडुलर चयन र नियन्त्रणको लागि पहिचान (एचमोजेयाक) भनिन्छ ।
ती परीक्षणहरूको समय सिमा थिएन र खेलमा दिइएको थियो-जस्तै ढंग।. (रचनात्मक सुविधालाइ लक्क्षित गर्दै)।
तिनीहरू फ्रन्टल लोबद्वारा मध्यस्थता गरिने भिन्न सोच राख्नमा सक्षम छन्।
यो अनुसन्धानमा कर्मचारीहरूको अनौपचारिक र औपचारिक रूपमा जीवनभरको सिकाइ प्रभाव पार्छन्।
यो अध्ययनले त्यस्ता व्यक्तित्वहरू दुबै गोलार्इहरू पहुँच गर्न अझ राम्रो छन्, तिनीहरूलाई उनीहरूलाई छिटो दरमा उपन्यासहरू बनाउन अनुमति दिन्छ भनि यो व्यक्त गर्दछ।
थ्रेसहोल्ड थ्योरी - बौद्धिकता आवश्यक छ, तर रचनात्मकताको लागि पर्याप्त अवस्था छैन।
एकैसाथ, यी प्रक्रियाहरूले सकारात्मक प्रभाव पार्छ जसले सिर्जनशीलतामा सकारात्मक असर पार्दछ ।
अयामिउजमेन्ट पार्कमा छिर्न, सुरुमा केहि आवश्यकताहरु छन् (e।
रचनात्मक सोंचलाइ अघि बढाउनकालागि शिक्षकहरुले बिद्यार्थी के कुराबाट चाडै प्रभावित हुन्छन् भन्ने प्रक्रियाबाट पढाउनुपर्छ .
वालस सृजनशीलतालाई विकासमूलक प्रक्रियाकै एउटा विरासतको रूपमा लिन्छन्, जसले मानवलाई द्रुत गतिमा परिवर्तन भइरहेको वातावरणमा छिटै ग्रहण गर्ने क्षमता प्रदान गरेको छ।
विश्वको जमीन सतहको करिब एक तिहाई भाग शुष्क या अर्ध - शुष्क छ।
एक रेत पाना एक तह मा आंशिक रूप देखि समेकित कण को ​​एक नजिक स्तर, फर्म विस्तार छ जो केहि सेन्टिमिटर देखि केहि मीटर मोटे सम्म भिन्न हुन्छ।
एक अर्ध-सुखा रेगिस्तान वा एक स्टेप धेरै वर्षा, वनस्पति र उच्च आर्द्रता सहितको सुखा रेगिस्तानको एक संस्करण हो।
मरुभूमि पर्वतहरू कुहिँदै जाँदा, छरिएका चट्टानयुक्त ठूला क्षेत्रहरू र थुप्रोहरू देखा पर्छन् ।
पहाडहरू खिइँदै जाँदा धेरैभन्दा धेरै बालुवा बन्दछ।
बालुवाका कणहरू हावाको गतिले चलेपछि, बालुवाको ढिस्को बिस्तारै मैदानको सतहमा सर्दै जान्छ ।
एक्टोथर्म भएकाले घस्रिने जनावरहरु चिसो मरुभूमिमा बाच्न सक्दैनन् तर गर्मिमा बाच्छ्न.
क्षेत्रको ज्ञान भएका बर्बरहरूलाई विभिन्न शाद्वल र कुवाको बीचमा काराभानहरूलाई मार्गदर्शनको लागि काममा लगाइएका थिए ।
दुबै अति सुखा र सुखा जमीनलाइ मरुभूमि ठानिन्छ जबकि अर्धमरुभूमि जमीनहरू र्पाय इसटेपस भनेर भनिन्छ जब त्याहा घासहरू हुन्छन।
गोंड्वाना पछिको उत्पत्ति सहित क्याक्टस् उत्तर तथा दक्षिण अमेरिका दुवैमा विद्यमान छन्।
चिसो मरुभूमि, कहिलेकाहीं चिसो मरुभूमिको रूपमा चिनिन्छन्, गरम मरुभूमि भन्दा उच्च अक्षांशहरूमा हुन्छन्, र आर्द्रता वायुको सुक्खाले गर्दा हुन्छ।
कृषि, ओभरग्राजिंग र वानस्पतिककरणको लागि सूखा, जलवायु परिवर्तनहरू जस्ता कारणहरूले गर्दा डगरेसनको हुन्छ।
मरुभूमिहरुले, दूबै तातो र चिसो, पृथ्वीको तापमान मध्यस्थतामा राख्न भूमिका निभाउछ.
यस प्रकारका मरुभूमिहरू प्रायः लामो र संकीर्ण हुन्छन् र पर्वत दायराहरूद्वारा पूर्वतिर घटेको हुन्छन्।
मरुभूमिहरूमा प्राय विशाल दैनिक र याम अनुसारको तापक्रमको भिन्नताका साथ, दिनको समयमा उच्च तापक्रम र तीव्र रुपमा झर्ने तापक्रम सहित हुन्छ।
टिब्बाहरू कहिलेकाहीँ एक्लै हुन्छन्, तर तिनीहरू टिब्बा मैदानमा भने प्रायजसाे सँगसँगै समूहबद्ध हुन्छन् ।
बलौटे हुरी आउँदा, हावाले उडाएको बालुवाका कणहरू बिद्युतीय रूपमा चार्ज हुन्छन् ।
धूलो ठोस बनेको माटो वा ज्वालामुखी भण्डारबाट निस्किन्छ, जबकी बालुवा कडा ग्रेनाइट, चूनढुङ्गा र बालुवाढुङगा टुक्रिएर बन्ने हुन्छ ।
युलियन प्रक्रियाहरू मरुभूमी परिदृश्यको आकारमा मुख्य कारकहरू हुन्।
युरोपियन रुचि सहारााको मरुभूमीमा यसको दुई पक्षमा हुन्छ: लगभग निरन्तर दिनको घाम र धेरै प्रयोग नगरिएको जमिन।
वाष्प-उत्सर्जन वायुमण्डलीय वाष्पीकरणको माध्यमले जल प्रवाहको संयोजन र बिरुवाहरूको जीवन प्रक्रियाहरूको माध्यमले हुन्छ ।
पहिलेको मरुभूमी क्षेत्रहरू वर्तमान समयमा गैर-शुष्क परिवेशमा, जस्तै नेब्रास्कामा स्यान्डहिलहरू पेलोडेरर्टको रूपमा चिनिन्छन्।
यी कारणहरूका लागि, प्रत्येक पक्ष हराएकोले र गति पाएकोले अगिल्लो पक्षलाई सयौं किलोमिटरको माध्यम अगाडि बढायो।
मानवहरूले लामो समयसम्म मरूभूमिहरू बसोबासको लागि प्रयोग गरेका छन् र हालसालै खनिज र ऊर्जा कब्जा गर्नको लागि शोषण गर्न थालेका छन्l.
क्याक्टस जस्तै, धेरैले चर्ने जनावरहरूलाई भगाउन काँडा विकसित गरेका छन् ।
वास्तबमा, धेरै कम अपवाद संग तिनीहरूको बासाल चयापचय दर उनिहरूको शरिरको अाकारबाट निर्धारण हुन्छ, बिना कुनै मौसमको जहा उनिहरू बस्छन।
अर्को शब्दमा, लगभग 8 गुणा बढी पानीले यस क्षेत्रबाट बहाव हुन सक्छ जुन वास्तवमा वर्षा भएर बर्सिन्छ ।
संसारका केही भागहरूमा, वर्षाको छायाँ प्रभावले मरुभूमिहरू श्रृजना गरिन्छ ।
रातको पहिलो भागमा, दिनभरि अवशोषित ताप भुइँले उत्सर्जन गरेपछि उनीहरू उठ्छन् र शिकारको खोजी गर्छन् ।
कोप्पेन जलवायु वर्गीकरण प्रणालीमा, भेगहरू बिडब्ल्यूएच (गरम मरुभूमी) वा बिडब्ल्यूके (अस्थायी डेजर्ट) को रूपमा वर्गीकृत गरिन्छ।
दोस्रो विश्व युद्धमा, इटालियन लीबियामा पश्चिमी मरुभूमि अभियान सुरु भयो ।
संस्कृति, युग, र प्रविधिगत हिसाबले जटिल र गतिशील छ; तसर्थ मरुभूमि शब्दको प्रयोगले अल्मल्याउन सक्छ।
यो केवल दिनमा मात्र हुन सक्छ किनकि यसलाई घामको उर्जा चाहिन्छ, तर दिनमा, धेरै मरभुमी निकै तातो हुन्छ।
तालहरु बेसिनमा बन्न सक्छन जहाँ पर्याप्त हिमचुलीबाट पग्लिएर बगेको पानि जम्मा हुन्छ.
यस मरुभूमिका ठूला भागहरू सौर्य सङ्कलकहरूको नौ क्षेत्रहरू लगायत ऐनाहरूमा ढाकिएका छन् ।
धेरै शताब्दीपछि, दुवै विश्व युद्ध मरुभूमिमा लडिरहेका देखे।
धेरै मरुभूमि सरसृपहरू ढुकेर आक्रमण गर्ने परेडिटर्स हुन प्राय आफैलाइ बालुवा मुनि गाडछन, शिकार नजिक आउने पर्खाइमा।
धेरै सफल सोलार बिजुली बिरुवाहरू मोजाव रेगिस्तानमा बनाइएका छन्।
मंगल सौर्य प्रणालीमा एकमात्र ग्रह हो जसको मरुभूमिको पहिचान गरिएको छ।
फिरन्तेहरुले आफ्नो गाइबस्तुहरुलाई जता घास छ त्यहाँ चराउने गर्छन अनि मरभूमी का उद्यानहरुले उनिहरुलाई अलि ब्यवस्थित जिवन चलाउन सहयोग गरेको छ ।
सुक्ष्म जीवहरु  अक्सिजन बिनाको वातावरण भएको समुद्र तटमा सडेपछि तेल र ग्यास बन्छ र पछि खादले ढाकिन्छ।
एउटा राम्राेसँग अध्ययन गरिएकाे उदाहरण मरूभूमिमा बस्ने प्रजातिहरूले देखाएकाे स्तनधारी मृगाैलाकाे विशेषज्ञता हाे ।
संसारका अन्य क्षेत्रहरूमा चिसो मरुभूमी छन्, हिमालयका क्षेत्रहरू र अन्य उच्च-अक्षांस क्षेत्रहरूमा संसारका अन्य भागहरूमा।
अन्य रक्कि माउन्टेनको पुर्व पटि, दक्षिण एन्डीज् र दक्षिण अस्ट्रेलियामा हुन जान्छ।
रसिला पातहरू वा डाठ वा झरिलो कन्दमुलहरूमा अरु पानीका भण्डारहरू हुन्छन् ।
अन्य छेरोप्याटिक बिरूवाहरूले कनवर्जेन्ट विकासको रूपमा चिनिने प्रक्रियाद्वारा समान रणनीतिको विकसित गरेको छ।
मानिसहरू मरुभूमी र वरपरका अर्ध-शुष्क भूमिहरूको लागी संघर्ष गर्न लागेका छन्।
बिरुवाहरूले सुखा वातावरणमा गम्भीर चुनौतीहरूको सामना गर्छन्।
बिरुवाहरु कडा र तार जस्तो हुने गर्छ जसमा पात हुदैनन् वा साना हुन्छन, पानी - प्रतिरोधी सतहहरु हुन्छ र प्राय शाकाहारीबाट बचाउन काँडा हुन्छ.
ध्रुवीय मरुभूमि (जसलाई "चिसा मरुभूमिहरू" भनिन्छ) का समान विशेषताहरू छन्, मात्र वर्षाको मुख्य रूपमा झरीभन्दा पनि हिउँ पर्ने गर्छ ।
ध्रुवीय रेजर्ट आर्कटिक र अन्टार्किकको धेरै बर्फ देखि मुक्त क्षेत्रहरूलाई ढाक्छ।
ध्रुवीय किरणहरू जस्तै एमसीमूर्डो सुक्खा घाटीहरू सूखी किनेटाटिक हवाइजहाजहरूको कारणले आउँदो पर्वतबाट हिउँद पर्दछ।
सम्भवत इभापोत्रन्स्पिरेशन, तेस्पछि, पानीको मात्रा हो जो बाफ बन्न सक्छ कुनै पनि दिएको छेत्रमा।
तिनीहरूले समाधान गर्नुपर्ने समस्याहरूमा पर्याप्त पानी कसरी प्राप्त गर्ने, खाइनबाट कसरी बच्ने र सन्तान उत्पादन कसरी गर्ने भन्ने पर्दछन् ।
अलास्का जस्तो चिसो छेत्रमा हुने वाष्पीकरण अनि उत्स्वेदन को रेट तापको कमिले गर्द निकै कम हुन्छ ।
चिल्लो सतह नभएका गोलो बालुवाका थुम्काहरु दुर्लभ डोम दुन हुन् जुन बालुवा समुद्रको छेउमा भेटिन्छन्।
बालुवाको आँधी धूलोको आँधी भन्दा धेरै कम आवृत्तिमा देखापर्छ।
घावार जस्ता केही प्रमुख तेल क्षेत्रहरू सऊदी अरबका बालुवा मुनि  छन्।
बदलीरहने हावाहरुले तारा राशीहरु बनाएका हुन्छन, जसमा केन्द्रिय बिन्दुबाट विकिरणवाला धेरै चुचुरो र भिरहरु हुन्छन .
अरबहरू शायद मरुभूमिमा  सफल लडाइँहरू सञ्चालन गर्ने पहिलो संगठित बल थिए।
अर्ध-शुष्क क्षेत्रहरूको खेती माटोको कटाईलाई प्रोत्साहित गर्दछ र बढ्दो बिरानोकरणको कारण हो।
तिनका चुचुराहरू बीचको दूरी सल्टेसन प्रक्रियामा कणहरूले लिने उफ्राइको औसत लम्बाइसँग मेल खान्छ ।
यो बिजुली क्षेत्रहरू दुईवटा हवाइ कणहरू ठोकिदा हुन्छ र नुनिलो बालुवा दाना जमिनमा झरदाको ठक्करले।
सोनोरन मरुभूमिको त्यो ठूलो सागुवेरो काक्टिले "जङगल" बनाउछ, जो अरु बिरुवाहरूको लागि छाया पर्धान गर्छ र मरुभूमिका चराहरुका लागि धोसलाको काम गर्छ।
होकोहाम जनजातिले निर्माण गरेका ठूलो नहरहरुको निर्माण र शताब्दीयौंदेखि तिनीहरूलाई कायम गरेको छ,  ईन्जिनियरिङ् को एक प्रभावशाली कमाल.
वनस्पतिको कमीले जमीनको असुरक्षित सतहलाई अस्वीकार गर्ने प्रक्रियाहरूमा प्रकट गर्दछ।
सबैभन्दा ठूला मरुभूमिहरू मध्य एशियामा पाइन्छ ।
साहारा मरुभूमिबाट सौर्य उर्जाको उत्पादन गर्ने सम्भावना विशाल छ, संसारमै पाइएका मध्ये उच्च।
त्याे प्रक्रिया जारी रहन्छ र त्यसकाे अन्तिम उत्पादनहरू भनेकाे कि धुलाे कि बालुवा हाे ।
ती तरंगहरू छोटो समयसम्म मात्र टिक्छन् र हावाको दिशाको परिवर्तनले यिनीहरूलाई पुनर्गठन गर्दछ।
साहारा भनेको अटलांटिक रिम देखि ईजिप्ट सम्म फैलिएको जमिनको ठुलो भाग हो.
सहाराले यूरोपको कुनै पनि भागको तुलनामा अधिक घाम प्राप्त गर्दछ।
अस्ट्रेलियामा पाइने Saltbush मा रसिला पातहरु हुन्छन र पातबाट नुनक कणहरु निस्किन्छन जसले गर्दा यो बिरुवा नुनिलो माटो भएको क्षेत्रमा बाच्न सक्दछ |
बालुवाहरु विस्तारै एउटा क्षेत्रमा जम्मा हुन्छन जसलाई बालुवा-खेत वा वालुवा समुद्र वा वालुवाको ढिस्को भनिन्छ.
मार्सियन पोलार क्षेत्र मा स्थित सानो ड्यूनछेत्रहरू को तल धेरै क्रेटर छन्।
तुअरेग हरु ब्यापारी थिए र पारम्परिक रुप मा उनीहरु ले दासहरु, हातीको दांत र उत्तरतिर सुन एंड दक्षिणतिर नुन ओसारपसार गर्थे I
तिनीहरू मानवहरूका लागि पनि हानीकारक हुन्छन् र टाउकाे दुखाउने र वाकवाकी लाग्ने हुनसक्छ ।
तिनीहरू प्रायः  ठूला धुले तुफानपछि देखिन्छन् र यो त्यतिबेला हुन्छ जब हावाको गति यति तेज हुन्छ कि यसले भारी कणहरू उठाउन सक्छ ।
तिनीहरू सामान्यतया नगहिरो र नुनिलो हुन्छन्, र उनीहरूको सतहमा उड्ने वायुले नजिकैको तल्लो इलाका क्षेत्रमा पानी हाल्न सक्छ।
टोपोग्राफिक र जलवायु परिस्थितिले हवाई कणहरू सुल्झाउन सक्दा तिनीहरू सूखा, खुकुलो बालुवा भित्री स्रोतका ढोका बनाउँदछ।
उनीहरूको जीवनको लागि केही अनुकूलनहरू छन् र पसिना आइरहेकोले आफूलाई चिसो गर्न असमर्थ छन् जसले गर्दा तिनीहरू दिनको तापमा बस्छन्।
उनिहरूले पानिको मात्रा सिमित राख्न इसटोमाटाको आकार र संख्या घटाए, वयाकसि तह र रौंले भरिएको वा सानो पत्ता राखेर।
अनि त्यसपछि फेरि निश्क्रिय हुनु अघि अनुकूल परिस्थिति हुँदा उनीहरूले तीव्र रूपमा प्रजनन गर्छन् ।
उनीहरूले आफ्ना पशुहरूको समूहसँगै ठूला क्षेत्रहरूमा यात्रा गरे, नयाँ चरणभूमिहरूमा सर्दै गए किनभने मौसमी र अनियमित वर्षाले नयाँ विरुवा उमार्थ्यो।
माटो, सिल्ट वा बालुवा जम्मा भएको यो क्षेत्रलाई एक खेलको रूपमा चिनिन्छ।
यो किनभने तिनीहरूले आगामन भएका प्रकाशको अधिक प्रतिबिम्बित गर्दछ र तिनीहरूका एल्बीड़ो जंगलको वा समुद्रको भन्दा उच्च छ।
जब तालहरु सुक्छन, तिनीहरुले पाप्रो वा माटोको कडा तह छोड्छन् .
जब तिनीहरू हावा नलाग्ने साइडकाे तलतिर झर्छन्, तिनीहरू तातिन्छन् र तिनीहरूकाे अाद्रता साेस्न सक्ने क्षमता बढ्छ र यसरी नै तुलनात्मक रूपमा कम पानी पर्ने क्षेत्र बन्न जान्छ ।
जब तिनीहरू क्रेस्टमा पुग्छन्, उनीहरूले टाढाको छेउमा झरेका थिए।
जहाँ बालुवा आउँछ, यो प्राय बालुवाको तख्ता वा ढिस्को फैलिएको क्षेत्रको रुपमा ठुलो परिमाणमा हुन्छ . 
थोरै निवेसमा, तिनीहरु मौसमको कृपाले आफ्नो जीवन गुजारा गरेका छन्.
एएयु ले सर्व-अमेरिकी टोली निर्धारण गर्न एक, दुई, तथा टावरमा प्रतिस्पर्धा गर्दछ।
थप रूपमा, केहि पौडिनेलाई एक उडान स्थितिमा सुरु गर्न सकिन्छ।
वयस्क दाइभर जोकुलीन स्तरमा प्रतिस्पर्धी छैनन, उनिहरु मास्टर स्तरमा  प्रतिस्पर्धा गर्न सक्छन्.. 
अझ अग्लो उचाइले लामो उडान समय प्रदान गर्दछ अनि थप कार्यकौशलता प्रदान गर्नलाई थप समय प्रदान गर्दछ।
यी सबै डाइभहरू डीडीका साथ आउँछन् (डिग्री अफ डिफिकल्टी, अप्ठ्यारोको मापन), यो कुनै पनि डाइभ कत्तिको गाह्रो/जटील छ भन्ने कुराको संकेत हो ।
डुबान खेलले अरु पानि खेलसंगै राज्यमा एउटा मुख्य देन गरेको छ. 
छ्याप्लाङ (स्प्ल्यास) को मात्रा - धेरै निर्णायकहरूले प्रवेशमा डाईभरहरूले निकाल्ने छ्याप्लाङको मात्राको आधारमा पुरस्कृत गर्छन्, जति कम छ्याप्लाङ भयो उति उच्च अंक प्राप्त हुन्छ ।
एक वैकल्पिक व्याख्या यो हो कि लगिरहेको हतियारहरूमा तीव्रता टर्की छ जसले शरीरलाई घुमाउन बटार्दै सेट गर्दछ।
धेरै कलेजहरूले र विश्वविद्यालयहरूले पुरुषहरू र महिलाहरुलाइ छात्रवृत्ति दिन्छ को सङ्ग प्रतिस्पर्धी डुबुल्की लाउने सीप छ।
रोटेशनको विरुद्ध पानीको सतहभित्र प्रक्षेपण लाई स्कूप गर्ने प्रयास अत्यन्तै अनुपयुक्त छ किनभने यो गम्भीर ढाडको चोटहरूको कारण हुनसक्छ।
टेक-अफ गर्ने पलमा डाइभका दुर्इ महत्वपूर्ण पक्षकाे निर्धारण हुन्छ, र त्याे पछि निष्पादन गर्नेबेला पनि बदल्न सकिँदैन ।
यति धेरै समुद्र किनार र पौडी पोखरीहरूको कारणले गहिरो नभएको पानीमा वा जब जीवनरक्षक ड्युटीमा नरहेको बेलामा डाइभिङ निषेधित गरिएको छ ।
रेकर्ड सेटिङको स्पष्ट उदाहरणहरूको अतिरिक्त, पूर्ण स्कोरहरूलाई उच्च स्तरको पूरा गर्नको लागि रेटिङ् र योग्यताको लागि पनि प्रयोग गरिन्छ।
अथवा शोध समस्याबारे स्पष्ट हुन सकिरहेको छैन भने साहित्यको अवलोकन र पुनरावलोकनले ध्यान केन्द्रित गर्न सहयोग गर्छ ।
अन्य सामग्रीभन्दा ज्ञान के कारणले फरक छ भने यसको विगतमा अभिलेख र सञ्चय गरिएको हुन्छ र यस कोषमा निरन्तर वृद्धि हुने गर्छ ।
अप्रकाशित स्रोतहरुमा शोध प्रतिवेदन, अप्रकाशित लेख, पत्र, अभिलेख, पाण्डुलिपिहरु पर्दछन् ।
अर्कातिर जिज्ञासु व्यक्तिले प्रत्येक क्षेत्रमा समस्या देख्छ र त्यसलाई समाधानको आवश्यकता अनुभव गर्छ ।
अर्थशास्त्रको मूल विषय वस्तु नै छनौटको समस्या हो ।
अर्थशास्त्रको यस समस्यालाई अर्थशासत्रको उत्पत्तिको आार भनिन्छ ।
अर्थशास्त्र, मनोविज्ञान, शिक्षा, समाजशास्त्रका समष्टिहरु यसै प्रकारका हुन्छन् ।
अर्थशास्त्र विषयका शोधमा प्राक्कल्पना दिने प्रचलन छ ।
असल प्राक्कल्पनामा निम्नलिखित गुण हुनु पर्दछ - - प्राक्कल्पना प्रमाणित हुन सक्नुपर्छ
आफुले शोध गर्नु अघि सम्बन्धित विषयमा थोरै धेरै अध्ययन गर्नु आवश्यक हुन्छ ।
आफ्नो विषय वस्तु हेरी यो खण्ड विस्तृत वा संक्षिप्त हुन सक्छ ।
इन्टरनेटमा राखिएका यूट्युबलाई पनि प्रयोग गर्न सकिन्छ ।
उदाहरणका लागि कुनै विद्यालयका विद्यार्थीहरुको संख्यालाई सम्पूर्ण समष्टि भनिन्छ ।
उदाहरणका लागि वर्तमान औषधिले निदान हुन नसक्दा रोगको नयां औषधि खोजी हुन्छ ।
एउटा उदाहरणद्वारा समस्या निर्धारणलाई स्पष्ट गर्न सकिन्छ - मानवीय आवश्यकता अनन्त हुन्छन् र त्यसलाई पूरा गर्ने साधन सीमित हुन्छन् ।
कति साहित्य अवलोकन गर्ने यो शोधको क्षेत्र, उद्देश्य, शोधार्थीको पह " ुच र योग्यता जस्ता कुराहरुमा भर पर्छ ।
क) यदि आवश्यकता यथावत छन् र साधन परिवर्तनशील छन् भने साधन उपलब्ध हुनासाथ आवश्यकता पूरा हुन जान्छन् ।
किनभने शोधार्थीले शोधका लागि अनेक पुस्तक, जर्नल, श्रव्य दृश्य सामग्री इत्यादि संकलन गर्नुपर्छ ।
कुनै विषयमा हामीले गरेको यो एक प्रकारको पूर्वानुमान हो जुन साहित्य पुनरावलोकनबाट प्राप्त तथ्य र सूचनाहरुमा आधारित हुन्छ ।
के न्यूटनको प्रसिद्ध गुरुत्वाकर्षण सिद्धान्त र आइन्स्टाइनको सापेक्षता सिद्धान्तका पछाडि पनि प्राक्कल्पना थियो?
केन्सले आर्थिक मन्दी र बेरोजगारीको समाधानका विधि पत्ता लगाए ।
केर्लिंगरका अनुसार - दुइ वा दुइभन्दा बढी चलराशिहरु बीचको सम्बन्ध बताउने कथनलाई प्राक्कल्पना भनिन्छ ।
केही अभ्यास पछि शोध समस्यामा केन्द्रित राखेर प्रश्न बन्न सक्छन् ।
केही मुख्य विश्लेषण विधि र उपकरणहरु यस प्रकार छन् -
जति अध्ययन गरिन्छ त्यति शोध समस्या स्पष्ट हुदै जान्छ ।
जुन तथ्याङ्क एक पटक प्रयोग भइ सकेका हुन्छन् तिनीहरुलाई नै दोस्रो पटक प्रयोग गरिन्छ भने ती द्वितीयक तथ्याङ्क हुन्छन् ।
जुन पद्धति प्रयोग गरेपनि लेखाईमा सबै स्थानमा सोही पद्धति प्रयोग गर्नु पर्छ ।
जुन समष्टिको प्रत्येक एकाई असमान छ त्यसलाई विषमरुप समष्टि भनिन्छ ।
जुन समष्टिको संख्या अनिश्चित छ भने त्यसलाई असीमित समष्टि भनिन्छ ।
जोन बेस्टले भनेका छन् - व्यावहारिक रुपमा ज्ञानको भण्डार पुस्तक र पुस्तकालयहरुमा नै संरक्षित छ ।
ज्ञान अनन्त हुन्छ तर यो कहिल्यै पनि शून्यबाट प्रारम्भ हुदैन ।
ज्ञानको प्रत्येक क्षेत्रमा केही नकेही कार्य अग्रजहरुले गरेका हुन्छन् ।
तथा केवल एक मात्र अल्पकालीन औसत लागत रेखाको न्यूनतम बिन्दुले दीर्घकालीन औसत लागत रेखाको न्यूनतम बिन्दुलाई स्पर्श गर्छ भन्ने कुरा प्रमाणित गरे ।
तथापि प्राक्कल्पना निर्माण नगरिकन शोध कार्य अगाडि बढ्न अलि कठिन हुन्छ भन्न सकिन्छ ।
तर आफुले पाएको जानकारीलाई अवश्य उल्लेख गर्नु पर्छ ।
तर आवश्यक परेमा यसलाई छुट्टै शीर्षकमा वर्णन गर्न सकिन्छ ।
तर कहिले काहीं समष्टिको कल्पना मात्र गरिन्छ भने यस्ता समष्टिलाई काल्पनिक समष्टि भनिन्छ ।
तर यदि त्यसमा स्पष्ट हुन सकेन भने यसलाई एक अलग शीर्षकमा व्याख्या गरेर स्पष्ट गर्न सकिन्छ ।
तर साहित्य अवलोकन शोध प्रस्ताव तयार गर्ने समयमा पनि उपयोगी हुन्छ ।
त्यस शोधले ज्ञानको वा व्यावहारिक समस्याको समाधानका लागि गर्ने सम्भावित योगदानलाई यसमा स्पष्ट गर्नु पर्छ ।
त्यसेले यसलाई शोध प्रारुप वा रिसर्च डिजाइन पनि भनिन्छ ।
त्यसैले यी तथ्याङ्क मौलिक र शोध अनुरुप भएकोले यसमा त्रुटि र विभ्रमहरु ज्यादै कम हुन्छन् ।
त्यसैले शोधार्थीले मुख्य सामग्री र सहायक सामग्री गरी विभाजन गर्दै जानु पर्छ ।
त्यो के भने त्यसमा पुस्तकको पृष्ठ संख्याको सट्टा अध्याय र श्लोक संख्या लेखिन्छ ।
पछि उनीहरु गड पार्टिकल वा हिग्स - बोसोन पार्टिकलले गर्दा तौल उत्पन्न हुन्छ भन्ने निष्कर्षमा पुगे ।
पछि मार्शलले संयुक्त पू " जी कम्पनीको उदाहरण दिएर लगानीकर्ता र जोखिम वहनकर्ताको अन्तर स्पष्ट गरे ।
प्रतिदर्शका विशेषता, जस्तै मध्यकलाई यसै आधारमा प्रतिदर्शज भन्न सकिन्छ ।
प्राकृतिक विज्ञानहरुमा प्राक्कल्पनाको प्रयोगले विशेष महत्त्व राख्दैन ।
प्राथमिक तथ्याङ्क भनेका ती तथ्याङ्क हुन् जसलाई शोधार्थीले प्रथम पटक शोधको उद्देश्य अनुरुप संकलन र विश्लेषण गरेको छ ।
भन्ने विवाद नै मूल्य निर्धारणको माग र पूर्तिको सिद्धान्त प्रतिपादन हुन गयो ।
यदि शोधको सीमालाई स्पष्ट सीमाङ्कन गर्नु भए अलग शीर्षकमा वयाख्या गर्नु पर्छ ।
यदि हामीले अनुभव गरिरहेका परिस्थितिमा केही बाधा छन् भने त्यो नै समस्या हो ।
यद्यपि यी चलराशिहरु गणितीय रुपमा व्यक्त गर्न सक्ने हुन पनि सक्छन् र नहुन पनि सक्छन् ।
यस अन्तर्गत क्यासेट, अडियो र विडीयो सामग्री, चित्र जस्ता कुराहरु पर्दछन् ।
यस आधारमा तथ्याङ्कका निम्नलिखित स्रोतहरु हुन्छन् -
यसका ए पी ए र एम एल ए लगायतका अनेक पद्धतिहरु छन् ।
यसका लागि निम्नलिखित कुराहरुलाई ध्यानमा राख्नु पर्छ -
यस क्रममा केही सामग्री थप्न वा अनावश्यक केही सामग्री हटाउन सकिन्छ ।
यस चिन्तनलाई वैज्ञानिक रुप प्रदान गर्ने प्रयास नै उसका लागि शोधको ढोका उघारिनु हो ।
यसमध्ये हामीले अध्ययन गर्न चाहेको विद्यार्थी संख्यालाई परिभाषित समष्टि भनिन्छ ।
यसलाई विषयवस्तु संगै मिलाएर लेखिन्छ र स्रोतलाई कोष्ठमा राखिन्छ ।
यस्ता तथ्याङ्क तुलना गर्न, परीक्षण गर्न वा पुरानो शोधको त्रुटि सच्याउन वा नयां सिद्धान्त विकसित गर्न प्रयोग गर्न सकिन्छ ।
यस्ता समस्या हामीले दैनिक जीवनमा बेहोर्छौं तर समस्याबाट तर्केर हिंड्छौं ।
यिनको श्रव्य दृश्य सामग्री अध्ययनमा प्रयोग गर्न सकिन्छ तर त्यसलाई प्रमाणको रुपमा सुरक्षित राख्नु पर्छ ।
यी सबै उपकरणहरु म् ' ख्यतः तथ्याङ्कका पुस्तकहरुबाट प्राप्त गर्न सकिन्छ ।
यी सबै कुरासंग मागको सम्बन्ध जटिल भएकोले अन्यलाई स्थिर मान्दै कुनै एक (मानौं मूल्य) को मात्र प्रभाव अध्ययन गर्न सकिन्छ ।
यो अन्तर स्वरुप, आकार, विशेषता अनेक प्रकारको हुन सक्छ ।
शोध अध्ययनका लागि समष्टिलाई तीन आधारमा वर्गीकरण गर्न सकिन्छ -
शोध एक वैज्ञानिक विधि भएकोले यस विधिमा निम्नलिखित चरणबद्ध प्रक्रियाहरु पूरा गर्नु पर्छ
शोधका सैद्धान्तिक वा व्यावहारिक महत्त्व हुन सक्छन् ।
शोधको प्रकृति र उद्देश्य हेरी यस्ता तथ्याङ्क प्रकाशित वा अप्रकाशित स्रोतबाट जम्मा गर्न सकिन्छ ।
शोधको विषय वस्तु फरक प्रवृत्तिको भएमा शोधार्थी आफुले पनि नया " उपकरणको विकास गर्न सक्छन् ।
शोध प्रस्ताव तयार पार्दा जे जति सामग्री प्रयोग गरिएको हुन्छ त्यसको क्रमशः उल्लेख गर्नु पर्छ ।
शोध प्रस्ताव प्रस्तुत गरिसकेपछि शोधार्थीको ध्यान तथ्य, सूचना, र आफ्नो क्षेत्रका बढीभन्दा बढी जानकारी संकलन र अध्ययन गर्ने तर्फ जान्छ ।
सन्दर्भसूची वर्णानुसार अकारादिक्रममा निर्धारित ढाचामा उल्लेख गर्नु पर्छ ।
समष्टिबाट प्राप्त गरिएका केही प्रतिनिधि एकाईहरुलाई प्रतिदर्श, साम्पल, बान्की, वा उदाहरण भनिन्छ ।
समस्याको प्रारम्भ त्यस परिस्थितिबाट हुन जान्छ जसलाई हामीले अनुभव गरिरहेका हुन्छौं ।
समस्या समाधानका लागि प्रस्तुत प्राक्कल्पना र समाधानमा सम्बन्ध
सम्बन्धित सामग्रीको गम्भीर र तुलनात्मक अध्ययनले शोधार्थीलाई आफ्ना उद्देश्य संशोधन वा परिवर्तन गरिदिनसक्छ ।
सामग्री संकलन गर्दा ध्यानमा राख्नु पर्ने कुराहरु यस प्रकार छन् - क) प्राप्त सामग्री कति महत्त्वपूर्ण छ?
सामान्य वितरण, स्टुडेन्टको टी वितरण, द्विपद वितरण इत्यादि वितरण काल्पनिक वितरण हुन्छन् ।
सारांशमा मानवीय कल्याणका लागि हुने जिज्ञासा नै शोध समस्या हो ।
संक्षेपमा, प्राक्कल्पनाको निर्माण समस्याको प्रकृतिमा भर पर्छ ।
संस्कृत शब्द प्रतिदर्शको अर्थ हुन्छ प्रत्यक्ष गर्नु ।
हुनत, यसलाई नमूना पनि भनिन्छ तर मोडेल (नमूना) र साम्पल (नमूना) दुइ भिन्न अवधारणा भएकाले प्रतिदर्श नै उचित प्राविधिक शब्द हुन्छ ।
अबकाश कोषमा सो कोषमा लगानीकर्ता (हिताधिकारी) ले लगानी गरे बापत लगानी गरिएको रकम तथा सोको प्रतिफललाई जनाउछ ।
आयकर भन्नाले कुनै पनि व्यक्तिको आयमा लाग्ने प्रत्यक्ष करलाई जनाउँदछ ।
आयकर राज्यले व्यवस्था गरे अनुसार फरक राज्यमा फरक दरमा लागू हुन्छ ।
उक्त कम्पनीको कर बक्यौता रहेको र कर दाखिला गर्ने सूचना बिभागले निज प्रापकलाई दिई सकेको रहेछ ।
उक्त कम्पनीको सम्पत्ति बिक्री गरी लिक्विडेसनको खर्च कटाउंदा रु.
उदाहरणको लागि, एक बर्ष भन्दा बढी समय लाग्ने कुनै जलबिद्यूत आयोजना निर्माण गर्न कुनै निर्माण कम्ंपनीलाई दिईने करार दीर्घकालीन करार अन्तर्गत पर्दछ ।
उपरोक्त जग्गाको बिक्री मूल्य तीस लाख रुपैयाँभन्दा बढी भएको हुदा उपरोक्त जग्गा गैर व्यवसायिक करयोग्य सम्पत्ति हो ।
ऐनमा परिभाषित गरिएका बिभिन्न शब्दावलीहरुको ब्याख्या यस परिच्छेदमा गरिएको छ ।
कर कट्टी हुने ब्यक्ति भन्नाले भुक्तानी प्राप्त गर्दा श्रोतमै कर कट्टा भई भुक्तानी प्राप्त गर्ने व्यक्तिलाई जनाउंछ ।
कर छुट पाउने संस्थाले कर छुट पाउनको लागि निम्नानुसार व्यवस्था गरिएको छ :-
कर प्रयोजनका आधारमा अवकाश कोषका संरचना दुई प्रकारका रहेका छन्ः स्वीकृत अवकाश कोष तथा स्विकृत नलिएको अवकाश कोष ।
कुनै एक व्यक्तिको रकम वा सम्पत्ति अर्को व्यक्तिको नाउँमा र कुनै अर्को व्यक्तिको दायित्व सो व्यक्तिको नाउँमा हस्तान्तरण भएमा,
केही असामान्य अवस्थाका करदाताले कर तिर्ने प्रयोजनमा स्वतः खडा हुने निकाय ट्रष्ट हो ।
जस्तै, कुनै ब्यक्तिले बैंकबाट कर्जा लिएको छ भने कर्जाको संझौता बमोजिम भुक्तान गर्नु पर्ने त्यस्तो रकमलाई ऋण दायित्व मानिन्छ ।
ट्रष्टी भन्नाले कुनै ट्रष्टको व्यवस्थापन गर्न जिम्मेवारी सुम्पिएको ब्यक्तिलाई जनाउछ ।
ट्रष्टीले एक्लै वा अन्य ब्यक्तिसंग संयुक्त रुपमा कार्य सम्पादन गर्न जिम्मेवारी प्राप्त गर्न सक्दछन् ।
तर गैर व्यवसायिक करयोग्य सम्पत्ति राख्ने कार्य लगानी मानिने छ ।
तर यस शब्दले प्राकृतिक स्रोत बापत भएको भुक्तानीलाई जनाउँने छैन ।
त्यसै गरी कुनै प्राकृतिक व्यक्तिको मृत्यु भएमा निजले पाउने रकम निजको आश्रितलाई भुक्तानी गरिएको रकमलाई पनि अवकाश भुक्तानी भनिन्छ ।
नविकरणको लागि सिफारिशको माग गर्दा संस्थाको विगत आर्थिक वर्षको लेखा परीक्षण भएको वित्तीय विवरण अनिवार्य रुपमा पेश गर्नुपर्ने ।
निकायले आफ्ना हिताधिकारीलाई बोनस शेयर बितरण गरेको अबस्था समेत मुनाफाको बितरण भएको मानिन्छ ।
निजलाई रकमको आबश्यकता परेको र आगामी बर्ष तलब भुक्तानी नलिने शर्तमा सो कम्पनीबाट एक बर्षको तलब अग्रिम भुक्तानी लिएका रहेछन् ।
निर्वाचन आयोगमा दर्ता भएको राजनीतिक दल तथा गाउँ विकास समिति, नगरपालिका, जिल्ला विकास समिति भने ऐन बमोजिम नै कर छुट पाउने निकायको रुपमा रहेका छन् ।
· प्राकृतिक व्यक्तिको स्वामित्वमा रहेको भवन निसर्ग भएमा देहायका अवस्थामा मात्र गैर व्यवसायिक करयोग्य सम्पत्ति मानिन्छ:
प्रापकबाट सिधै वा निकायबाट प्रापक मार्फत दाखिला गरिने यस्तो रकमलाई समेत कर मानिएको छ ।
प्रापकले प्राप्त गरेको त्यस्तो रकमबाट अग्रिम करको रकम नछुट्टयाई भुक्तानी भएको रहेछ भने सो रकम प्रापकबाट असुल गरिने छ ।
ब्यक्तिको आय गणना गर्दा तथा खर्च कट्टी दाबी गर्दा "भुक्तानी" को भुमिका महत्वपूर्ण हुन्छ ।
ब्यबशाय र लगानीमा धेरै समानता देखिन आउने भएतापनि तलको उदाहरणले लगानीलाई प्रष्ट पार्दछ:
यसरी विभागलाई बुझाउनु पर्ने रकमलाई समेत कर मानिएको छ ।
यस्तो अबकाश कोषले निम्नानुसारको कार्य मात्र गर्ने गर्दछ:
यस्तो अवस्थामा सो संस्थाले उपलब्ध गराएको मर्मत सम्वन्धी सेवाको मूल्य निज वकिलले भुक्तानी पाएको मानिनेछ ।
यस्तो काममा लगाउने ब्यक्ति वासिन्दा वा गैर वासिन्दा हुन सक्छ ।
यी निकायहरु बिभागमा छुट पाउने निकायको रुपमा दर्ता हुनु पर्दैन ।
लगानी मानिन सम्पत्ति धारणको प्रकृतिलाई ध्यान दिनु पर्छ ।
लिलामीको सूचना सम्बन्धी खर्च, लिलामी गर्दा लागेका कानूनी खर्च आदी यस्ता खर्चको उदाहरण हुन् ।
शारिरीक वा मानसिक रुपले असक्षम व्यक्ति वा मृत व्यक्तिमा रहेको निकायको सम्पत्ति धारण गरी सहयोग गर्ने प्रबन्धलाई ट्रष्ट भनिएको छ ।
शुल्क तथा ब्याज सम्बन्धी निम्नानुसारको ब्यबस्था रहेको छ:
सम्पत्ति धारण गरी आय आर्जन गर्ने कार्यलाई लगानी भनिन्छ ।
सामाजिक वा खेलकूद सम्बन्धी सुविधा प्रवर्द्धन गर्ने उद्देश्यले सो संस्था वा त्यसका सदस्यहरुले लाभ नलिने गरी गठन भएको अव्यवसायी खेलकूद संस्था,
सामान्ययाः लगानीको प्रयोजनको लागि धारण गरिएको सम्पत्ति लामो समयसम्म धारण गरिन्छ ।
सो दफा बमोजिम दाखिला गर्नु पर्ने रकम समेतलाई कर मानिएको छ ।
सो व्यक्तिले अविच्छिन्न वा पटक पटक गरी कुल दसवर्ष वा सोभन्दा बढी बसोबास गरेको,
अगाडी चलकर उनको शिष्य ओलिवरले र पनि प्रयोग गरे र अनेक प्रकारको तथ्य उपस्थित गरे ।
अझै सम्म वैज्ञानिक यिनी योजनाहरूको सैद्धांतिक पक्षमा नै ध्यान देनेमा लगे छन्, यिनीहरूका व्यावहारिक प्रयोग अझै भविष्यको गर्भमा छन् ।
अणु बमोंको परीक्षणहरू, अनावश्यक युद्धहरूमा घातक बमोंको प्रयोगहरूको कारण विकिरण प्रभाव विस्तारै विस्तारै फैलदै जाँदैछन् ।
अत: उनीहरूको मत थियो कि विकिरणको कारण बीजाणुहरूको सामान्य उत्पादन क्षमतामाथि आघात पुर् याउन सक्छ र यो दोष अर्का पीढिहरूमा पनि रहनसक्छ ।
अत: नर जनकोंको प्रसुप्त उत्परिवर्तन द्धितीय पीढीको नर सन्तानहरूमा नै दिखलाई देते छन् ।
अलिंगसूत्री अप्रभावी उत्परिवर्तन एक पल्ट जब उत्पन्न हो जान्छन्, त धेरै पीढिहरू सम्म दिखलाई नै हैन देते ।
आजको विश्व धेरै सीमित एवं संकुचित होता जा रहेको छ ।
आदिको प्रयोग जस द्रुत गतिले भइ रहेको छ उससे भाँति - भाँति आशंकाओंको उठन स्वाभाविक नै हुनेछ ।
उत्परिवर्तन किन हुन्छन्, यसको सन्तोषजनक उतर जीव वैज्ञानिकोंको नजीकै उपलब्ध छैन ।
उत्परिवर्तनको परिभाषा अनेक प्रकारले दिइएकोछ, तर सबैको निष्कर्ष यही छ कि यो एक प्रकारकहरू आनुवंशिक परिवर्तन हो ।
उत्परिवर्तनको परिभाषा गर्दै बतलाया गएको छ कि उत्परिवर्तन कुनै स्पीशीजको आनुवंशिक पदार्थमा उत्पन्न गतिशील रासायनिक परिवर्तनको नाम हो ।
उत्परिवर्तनको लागि संकरण को एक यस्तो विधि आज वैज्ञानिकहरूलाई सुलभ छ, जसको प्रयोग उनी धडल्ले देखि करते जाँदैछन् ।
उत्परिवर्तनलाई तात्कालिक अथवा आकस्मिक आनुवंशिक परिवर्तन भनिएकोछ ।
उत्परिवर्तनहरूको महत्वको निम्नलिखित पक्ष हुन सक्छन् -
उत्परिवर्तित पीढी हरूमा आधी संततिमा उत्परिवर्तनको लक्षण वर्तमान हुनेछन् र शेष आधा यिनिहरूबाट अप्रभावित रहेगा ।
उद्विकास को अनेक प्रमाणहरूमा उत्परिवर्तनलाई पनि एक प्रमाण मानिन्छ ।
उनको सामान्य अवस्थामा पुन: लौट आउनलाई पूर्वकारी उत्परिवर्तन भन्छन्ं ।
उनले वयस्क मक्खिहरूको स्थानमा उनको अण्डोंमा किरणन गर् यो ।
उनीहरूले थाह पाए कल्चर मीडियममा यस प्रकारका अभिकर्मित बीजाणु बढन पाएका छैनन्, अत: उनीहरूले केही एमिनोएसिडलाई मिस्सैइ दिए ।
एक महाद्धीपले दोस्रो महाद्धीप सम्म पहूँचनेमा अब केही घन्टाको नै समय लागइन्छ ।
एक्स - किरणहरूको प्रभाव यति अधिक यसैले पर्दछ कि उनी गुणसूत्रहरूको भंग गरेर दिन्छ, जिनसे भाँति भाँतिको प्रभाव दृष्टिगोचर हुन्छन् ।
कल्पना गरि हेरौं, यस सृष्टिमा यदि एउटै आकारका जीव हुन्थे, एउटै ऋतु हुन्थ्यो र रात अथवा दिनमा कुनै एउटा मात्र हुन्थ्यो भनें कस्तो हुन्थ्यो होला?
कृषि क्षेत्रमा पशुहरू तथा अनाजहरूको नस्लसुधार र उत्पादनवृद्धि उत्परिवर्तनको एक महत्वपूर्ण पक्ष प्रमाणित भएको छ ।
कोशिकाविज्ञान को विद्धार्थी यो जान्दछन् कि कोशिकाहरूको केंद्रकमा गुणसूत्र एक नियत युग्मसंख्या मा पाइन्छन् ।
चिकित्सकहरूको मनमा यो आशंका घर करती जा रही छ कि तात्कालिक लाभ गर्नवाली चिकित्साविधिहरू कहीं भयानक र घातक न हो जाएँ ।
जब कुनै जीनको डी एन एमा कुनै स्थाई परिवर्तन हुन्छ भनें त्यसलाई उत्परिवर्तन (म्यूटेशन) भनिन्छ ।
जीन जीवनको एकाई कोशिका हो र कोशिकाहरूको समुच्चय जीवित शरीरी वा प्राणी भनिन्छ ।
जीवजगत्को विविधताको सम्बन्धमा कुनै व्यवस्थित व्याख्या उपलब्ध छैन, तथापि यस सम्बन्धमा अब सम्म जुन केही भन्यो सुना गएको छ, उनको सारांश यस प्रकार छ -
जीवहरूत्पत्तिको आदिम अवस्थाहरूमा पृथ्वीको वातावरण अनिश्चित र भौगोलिक परिवेश आज जस्तो थिएन ।
ड्रोसोफिला मक्खीको आँखे सामान्यतया रातो हुन्छं, तर श्वेत धब्बे या एक आँखामा पूरी तरिकाको सफेदी पनि दिखलाई पर्न सक्छ ।
तर केही काल पछि उनी पुन: विटामिन उत्पन्न गर्न लागछन ।
तर जनन कोशिकाहरू मा भएका उत्परिवर्तन जनांकिकीय दृष्टिले महत्वपूर्ण हुन्छन् ।
तर यही उत्परिवर्तन यदि लिंगसहलग्न हुन्छन्, त अगली पीढीमा नै प्रभावी हो जान्छन् ।
तापक्रम - उत्परिवर्तनमा तापक्रमको के प्रभाव पर्दछ, इसपर अधिकतर प्रयोग कदली मक्खी, ड्रोसोफिला, को नै लेकर गरियो छन् ।
धेरै उदाहरणहरूमा, यस उत्परिवर्तनको कारण घोडाहरूको गतिमा न्यूनता पनि आउन सक्छ ।
प्रकृति जीवहरूलाई संरक्षण प्रदान गर्नको स्थितिमा थिएन ।
प्रतिलिपिकरणको समय, कहिले काहीँ, न्यूक्लिओटाइडहरूको संयोजनमा दोष उत्पन्न हुनेगर्छ ।
बिंदु उत्परितर्वन अति सूक्ष्म हुन्छन् र उनको प्रभाव संपूर्ण जीव परिवर्तनमा हैन पडता ।
भूल सबैबाट हुन्छ नैं -- प्रकृति पनि यसबाट अछूतो छैन ।
भौतिक र रासायनिक दृष्टिले तत्कालीन धरती विशेष प्रकारको संक्रमण काल देखि भएर गुजर रही थियो ।
भ्रौणिक अवस्थाको प्राथमिक दशाहरूमा हुनेवाला उत्परिवर्तनहरूको कारण शरीरमा चकत्ते बन जान्छन् ।
मैंडेलले मटरका फलहरूमा जुन प्रयोग गरे, तिनको परिणामहरूको कारण यही उत्परिवर्तन भनिएकोछ ।
यदि उत्परिवर्तन कुनै एक नै बीजाणु या युग्मकमा हुन्छ त भावी संतति हरूमा केवल एकमा यो परिलक्षित हुनेछ ।
यसको अतंर्गत यस्तो आनुवंशिक रोगहरू देखि ग्रस्त मनुष्यहरूको चुनाव गरिनेछ, जुन सामाजिक दृष्टिले अवांछनीय समझे जाएँगे ।
यसको अन्तर्गत मानवकल्याणको अनेक समस्याहरूमा गंभीरतापूर्वक विचार गरे जा रहेको छ ।
यसको एक उल्लेखनीय विशेषता यो छ कि कोशिका विभाजन को समय, स्वत: आत्मप्रतिकृत हुन्छ ।
यसको परिणाम अगाडी के हुनेछ, यो त अझै भविष्यको गर्भमा छ ।
यस प्रकारका आकस्मिक आनुवंशिक परिवर्तनहरूलाई उत्परिवर्तन भनिन्छ ।
यस प्रकारको उत्परिवर्तनहरूको अनेक उदाहरण दिए जान सकिन्छं ।
यस प्रकार, यस विधि द्धारा स्पष्ट र अस्पष्ट दुवै प्रकारको उत्परिवर्तनहरूको अध्ययन गरिन्छ ।
यसले नयाँ नए प्रकारको जीव जन्तुहरूको विकास जोड देखि भयो हुनेछ ।
यस विविधताको मूल कारणको ज्ञान सबैलाई छैन, र सबभन्दा ठूलो कुरा यो छ कि कौतूहलवश पनि कोही पनि यो कुरा जान्न चाँहदैन ।
यसै आधारमा उत्परिवर्तनहरूका धेरै कोटिहरू बनाइएकाछन्, जस्तै जीन उत्परिवर्तन, गुणसूत्र उत्परिवर्तन आदि ।
यो दोष दुर्घटनावश नैं हुन्छ; यसलाई उत्परिवर्तनको संज्ञा प्रदान गरिएको हो ।
यो वा यस्तो परिवर्तन सदा लाभप्रद नैं हुन्छ भन्न सकिंदैन ।
यो विविधता आज सम्म वर्तमान छ र अब यसमा परिवर्तनको संभावना कम नै छ ।
वायुमंडलीय प्रभाव शक्तिशाली होनेको कारण लाईमल जीवहरूको गुणसूत्रहरूमा परिवर्तन हो जाना सामान्य कुरा रही होगी ।
वैज्ञानिकहरूको मत छ कि कैन्सर पनि एक प्रकारको कायिक उत्परिवर्तन नै छ ।
सकारात्मक सुजनन विज्ञानको लक्ष्य राम्रो र मनचाही संतति उत्पन्न गर्न छ ।
सच पूछिए त किरणन, चाहे त्यो कुनै पनि प्रकारको हो, त्यतिखेर उत्परिवर्तन गर्दछ, जब उनमा आयन उत्पन्न गर्नको क्षमता हो ।
सजीव प्राण्णीहरूका सबै प्रकारका आकार, आकृति, रासायनिक संरचना, रोग आदि गुणहरू को उत्परिवर्तन हुनसक्छ ।
सुजनन विज्ञानको दुई पक्ष हुन्: सकारात्मक तथा नकारात्मक ।
हामीलाई यो विभिन्नता यति सहज र सामान्य प्रतीत हुन्छ कि हाम्रो ध्यान यतापटि कहिल्यै जाँदैन ।
अघिल्लो दिनको रमाइलो कलेजको घटना सम्झदै सुतीरहेको थिएँ
उसले मेरो नाम बिर्सिएकाले मैले नै सम्झाइदिए 'नारायन'
उ हाँस्यो... मलाइ थाहा थियो मैले लक्ष्मीलाइ मन पराउँछु र उसको र मेरो बारेमा भने भनेर केटाहरुले जिस्केका थिए
कलेजको दोस्रो दिनमै मलाइ थाहा भैसकेको थियो 'चकलेट सर' को उपनामले मनोज सर प्रख्यात छन
क्याम्पसको छैटौँ दिनमा चौथो पटक नै हामीले यही मनोज सरबाट बेइज्जती भैसकेका छौ
जती जती मेरो पाइला अघि बढ्थ्यो त्यती त्यती उनी राती हुन्थीन र मुन्टो निहुराउँथीन
तर उ त एकदम सिरीयस रहेछ उसले नि निसालाइ प्रेम गर्ने कुरो बतायो
त्यसदिनदेखी निरजले मनोज सरलाइ ठाडो शिरले हेरेको पनि छैन
त्यो पिरो झोलले झन्डै सर्केको मलाइ... जति खाए नी थपिदिएको थपिदियै... " भैया, भएन?" मेरो प्रश्न
दिउँसो धेरै घाम चर्केको बेला तास र चेस खेल्ने मेरा उरन्ठेउला साथीहरु यीनै हुन
धीरज सर आउनुभयो र मेरो काँधमा धाप मार्दै भन्नुभयो :-" के छ हो नारायन सर खबर, म पनि बस्न सक्छु नि?
धुलाबारी क्याम्पसबाट मोड सम्म हिडेर नै जानुपर्ने भयो
नविन उ अलि अग्लो तर उस्तै लुते नाक अलि लामो, कुनै कुरामा जित्नुपर्दा आँखा अलि चिम्सा बनाउँथ्यो
नविनले भन्यो म नविन रिजाल, उ प्रदिप संकर, आषिस बस्नेत अनी उ चाहीँ मजनु सबै हाँसे
मदनले हाँस्दै भने :- " तपाइको साथीलाइ रिस उठ्यो कि के हो?"
म भने लक्ष्मीहरु फर्केर आउँदा उसको अनुहार देख्छु भन्ने आसमा त्यही क्लासमा बसिरहने मास्तरप्लान बनाएँ
म र नविन पश्चीम फर्केर बसेका थियौँ भने आशिष र प्रदिप पुर्व
यो आवाज हामी भन्दा पछाडी बसेका लक्ष्मीहरुको ग्रुपको थियो
लक्ष्मीले फर्केर हेरी... उस्का आँखाले मलाइ नै खोज्दै थिए
लक्ष्मीले मेरो हातमा प्याट्ट हिर्काइन, म झसंग भएँ... लक्ष्मीलाइ रीस उठेछ क्यारे "सोभा" अलि ठुलै स्वरमा कराइन, सोभा नि झस्किइ
सुजतालाइ बेलाबेला आशिषको नामले जिस्काइन्थ्यो, उ लजाउँथी
हत्त न पत्त लुगा फ्याले र खाटबाट जुरुक्क उठेर आँखा मिच्दै भने :- " म घरमा नै छुँ त, किन लक्ष्मी?"
हाँस्दा मुखभित् भ्यागुतो छ र भाग्छ झै गरी मुख बन्द गरेर नै..."हे हे हे" गर्ने गर्छ
अमर बहादुर गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अमृता थापा मगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
आङ दावा शेर्पा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
इसलाममिया धोवी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ईन्द्रजीत थारु, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा कान्त शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
उमा गोठे (कपाली), संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
उमा भुजेल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ओनसरी घर्तिमगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कर्ण जित बुढाथोकी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
क., संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
कुबेरबहादुर ओली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशवप्रसाद नेपाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
केशव राई, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
खिमलाल देवकोटा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
खेमबहादुर बम, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गिरीराज मणि पोखरेल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
गीता ठगुन्ना, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
छिमी लामा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जगतप्रसाद यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
जय राम दाहाल, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
जुन कुमारी रोका, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ज्ञानेन्द्र कुमाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
डिल्लीमान तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
तुलबहादुर माझी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
तेज बहादुर मिजरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दामा कुमारी शर्मा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दावा तामाङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
दुर्गाजयन्ती राई, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
देवी खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
ध्रुव आञ्दम्ब, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पार्वती थापा श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
पूजा खनाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
पोष्ट बहादुर वोगटी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
प्रमिलादेवी यादव, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिनोद पहडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बिमला सुवेदी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
बिरबहादुर तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
बुधनीदेवी महतो नुनिया, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
भरतप्रसाद शाह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
माया चेपाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राज काजी गुरुङ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राज काजी महर्जन, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रामबहादुर थापामगर, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
राम बहादुर थापा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
राम बहादुर बोहरा, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
रेणु दाहाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
ललिताकुमारी साह, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
लिला कुमारी भण्डारी, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
शान्तीदेवी राजबंशी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शारदा घिमिरे, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
शंकर बहादुर खड्का, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
श्रीराम ढकाल, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सत्य पहाडी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्चपाल मादेन, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सन्तमाया तामाङ, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
समिता कार्की, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
सावित्रा गुरुङ दुरा, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सिदार्थ सोमानी, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
सूर्यबहादुर सेन वली, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
संघ प्रसाद थारु, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हिमकुमारी सुनार, संविधान सभामा समानुपातिक तर्फबाट मनोनित सभासद ।
हेम बहादुर श्रेष्ठ, संविधान सभामा प्रत्यक्ष निर्वाचित सभासद ।
अझ छायाँग्रहका रूपमा मानिएका दुई विन्दुहरू राहु र केतुको बीचमा माथि उल्लेखित सातै ग्रहहरू एकत्रित हुनु त झनै दुर्लभ हुन्छ ।
अत: यी दुबै ग्रहका सम्बन्धमा विशेष अध्ययन गर्नु नितान्त आवश्यक छ ।
अति परिश्रम गरी सुख सुविधा त जसैतसै जुटछ तर त्यसको भोग गर्न पाउँदैन ।
अन्तिम मङ्गलबार गुलिया खाद्यपदार्थहरू र मिठाई सवा किलोको परिमाणमा हनुमानलाई अर्पण गरेर प्रसादका रूपमा वितरण गर्नुपर्छ ।
अन्तिम शनिबारका दिन रुद्राभिषेक गरी उक्त भाँडो र कालो राडी (कम्बल) ब्राह्मण वा दीनदुःखीलाई दान गर्नुपर्दछ ।
अर्को उपायमा एक वर्षसम्म गणपति अथर्वशीर्षको दिनहुँ पाठ गर्नुपर्छ ।
अर्को शब्दमा जब चिनामा भएका सबै ग्रहहरु राहु र केतु को बिचमा हुन्छन् अनि काल सर्प योग लाग्ने हुन्छ ।
आफूलाई समाजमा स्थापित तुल्याउन असाध्यै मिहिनेत गर्नुपर्छ ।
आफूले गरेको परिश्रमको फल पनि पराइले प्राप्त गर्दछन ।
आफूँसँग भएको वृत्ति गुम्ने हो कि भन्ने चिन्ता उसको मुख्य विषय हुने गर्दछ ।
आँफूभन्दा ज्येष्ठ र वरिष्ठहरूसँग टक्करको स्थिति भैरहन्छ, उनीहरूसँग रिसराग बढ्ने र झगडा हुने परिस्थिति पनि उत्पन्न हुन्छ ।
उचित तथा अनुचित दुइटै तरिका अपनाएर धनको प्राप्ति हुन्छ ।
उत्तरोत्तर सङ्घर्ष व्यहोर्नु पर्ने भएकाले व्यक्तिको आत्मविश्वास क्षीण हुँदै जान्छ ।
उसको जीवन - साथीसितको सम्बन्ध त्यति राम्रो हुँदैन ।
उसको पुँजीगत सम्पत्ति सुस्त गतिमा वृद्धि भएको त देखिन्छ तर एउटै झट्कामा सर्वस्व नाश हुन्छ ।
उसले आफ्नो थातथलो छाडेर अन्यत्र बसाइ सर्दा मात्र सफलता आर्जन गर्न सक्दछ ।
उसले कतिचोटि त यतिसम्म तनाव अनुभव गर्दछ कि उसको मस्तिष्कमा आत्महत्यासम्मका विचार उद्भव हुन थाल्छ ।
कालसर्पयोगको उल्लेख धेरै प्राचीन ग्रन्थहरूमा भेटिएको छैन ।
कालसर्पयोगको फलका बारेमा चर्चा गर्दा, कुनै एउटा ग्रह राहु वा केतुको घेरा बाहिर परे पनि त्यसलाई आंशिक कालसर्पयोग भनेर व्याख्या गर्ने गरेको पाइन्छ ।
 कुण्डलीमा राशि परिवर्तन योग भएमा (वृश्चिक लग्नको ट र ड मा बाहेक अन्य अवस्थामा),
केतु दोस्रो भावमा र राहु अष्टम भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए कर्कोटक नामक कालसर्प योगको निर्माण हुन्छ ।
केतु पचंम स्थानमा र राहु एघारौं भावमा रहेर ती दुई ग्रहका बीचमा सूर्यादि समस्त ग्रह स्थित भए विषधर नामक कालसर्प योगको निर्माण हुन्छ ।
केसरीको तिलक लगाउने गर्दा पनि यस्ता जातकलाई शुभ नै हुन्छ ।
घरको मुख्य द्वारमा भित्रबाहिर दुबैतिर स्वस्तिक वा गणेशजीको प्रतिमा टाँस्नुपर्छ ।
चामल, दाल र चना एउटा पात्रमा राखी कम्तीमा सातवटा बुधबार बग्दो पानीमा प्रवाहित गर्नुपर्दछ ।
चांदीको चारकुने टुक्रो बनाएर हरहमेशा आफ्नो गोजीमा राख्नुपर्छ ।
चांदी वा अष्टधातुको नागाकृति औंठी बनाएर ज्योतिषीको सल्लाहबमोजिम हातको औंलामा धारण गर्नुपर्छ ।
छातीमाथि गह्रुङ्गो भारी बोकेर हाँसेर हिंड्नु पर्ने अवस्थामा गुज्रान गर्नुपर्छ ।
छैटौं स्थानको राहुले धेरै सहयोग गर्दछ र राम्रो फल प्रदान गर्दछ, यहाँसम्म कि मृत्युको मुखबाट पनि खोसेर ल्याउने काम राहुले गर्दछ ।
जातकले आफ्ना परिवारजन र खासगरी भाइ र बहिनीसित सम्बद्ध समस्याले सताउने देखनिछ ।
जातकले उच्च सरकारी पदमा बसी काम गर्ने अवसर पनि प्राप्त गर्दछ ।
ज्योतिषशास्त्र - अनुसार जुन व्यक्तिको कुंडलीमा कालसर्प योग हुने गर्दछ, त्यसले जीवनभरि कतिपय कष्ट र कठिनाइ ब्यहोर्नु पर्दछ ।
तक्षक - यात्रा र व्यापारमा वृद्धि, तर वैवाहिक कष्ट र दुर्घटना
तर जातकले आफ्नो आचरणलाई संयमित राख्नु अत्यावश्यक छ नत्र अपयशको भागी हुनुपर्छ ।
तर यस्तो जातकको आफूभन्दा कान्छा भाइ जीवित रहँदैनन् वा जीवितै रहे पनि ती दुईको एकआपसमा ठूलो शत्रुता हुन्छ ।
त्यस जातकले आफ्नो पुरुषार्थमा राम्रो सफलता प्राप्त गर्दछ ।
त्यसैले राहु र केतु यी दुईवटै ग्रह आफ्नो प्रभाव देखाउन शीघ्रता गर्दछन् ।
त्यस्तै ऊ खरिदबिक्री, कमिसन वा दलालीको क्षेत्रमा संलग्न छ भने पटकपटक मिहिनेत गरेर कमाएको रकम घाटा परेर एकै पटकमा गुमाउनु पर्ने हुन्छ ।
परिवारजनलाई एउटै सूत्रमा बाँधेर राख्नु यिनीहरूको विशेषता हो ।
पिता, परिवारका बृद्ध सदस्य र राज्यपक्षबाट मतभेद भनले उसले विविध समस्या र तनावले घेरािएर बस्नुपर्छ र उसमा वैराग्यका भावनाहरू सञ्चरण हुन थाल्छन् ।
पितासित पनि अत्यन्त सुमधुर सम्बन्ध हुन्छ र पिताको आज्ञाकारी पुत्रमा उदाहरणलायक हुन्छ ।
प्रत्येक आइतबार पहेंलो कपडामा गहूँ बाँधेर खाँचोको अनुभव भएका व्यक्तिलाई दान दिनुपर्दछ ।
मनुष्यलगायत सम्पूर्ण चराचर जगतको मृत्यु कालका अधीनमा छ ।
मूलत: राहु - केतु भौतिक ग्रह नभएर आध्यात्मिक ग्रह हुन् ।
 यदि सबै ग्रहहरू वा केही ग्रहहरू राहु वा केतुका साथमा रहेको भएमा पनि अंशात्मक रूपमा राहु र केतुको बीचमा सबै ग्रहहरू परेकै हुनुपर्दछ ।
यदि हजुरले सपनामा सर्प देख्नुहुन्छ वा प्रत्येक समय तनाव र असमंजसपूर्ण अवस्थामा रहनुहुन्छ भने हुनसक्छ तपाईँको कुंडलीमा समेत कालसर्पको प्रभाव छ ।
यस आधारमा पूर्ण र आंशिक कालसर्पयोगका विविध भेद भनेर घद्धछट किसिमका कालसर्पयोगको अवधारणा ज्योतिषीहरूले अघि सारेका छन् ।
यस कालसर्प योगको प्रभावले जातक धनवान्, बलवान्, बुद्विमान् र अध्यात्मवेत्ता हुने गर्दछ, साथै अतीव दृढ निश्चयी र साहसीसमेत हुन्छ ।
यसको ठीक विपरीत परिस्थितिलाई पृष्ठगत कालसर्प योग भनिन्छ ।
यस प्रसङ्गमा राहुको आकार मुख र केतुको आकार पुच्छरका रूपमा विभाजित सर्पको जस्तो छ भनी कसैकसैले भनेका छन् भन्ने बराहमिहिरको लेखन विशेष स्मरणीय छ :-
यस योगमा उत्पन्न जातकको ज्येष्ठ सन्तानलाई कष्ट हुन्छ ।
यस योगमा जन्मने जातकहरू चिकित्सक, वकिल, ज्योतिषी, शिक्षक तथा कलाकार जस्ता स्वतन्त्र कार्यक्षेत्रमा विशेषज्ञ भएर सफल हुने गर्दछन् ।
यस योगमा जन्म लिने जातक उदारमना, समाजसेवी र धनवान् हुन्छ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले आफ्नो आजीविका र परिवारको भरणपोषणमा सदैव चिन्तित हुनुपर्दछ ।
यस लग्नमा जन्म भई कालसर्प योगको सिर्जना भएको छ भने जातकले पराधीनमा रहेर गर्नुपर्ने काम नोकरी आदिमा सफलता प्राप्त गर्न सक्दैन ।
यस लग्नमा जन्म लिने जातक अर्काको अधीनमा रहन चाहँदैन, तर परिस्थितिवश विवश भएर उसले पराधीनता स्वीकार गर्नु पर्छ ।
यस्ता जातकलाई म आफैं सक्षम छु र मेरा लक्ष्यमा पुग्न म समर्थ छु भन्ने कुरामा पटक्कै आत्मविश्वास हुँदैन ।
यस्ता जातकले चौतर्फी उन्नति त गर्दछन् तर त्यसलाई स्थिर तुल्याउन दानपुण्य गर्नु अनिवार्य छ ।
यस्तो अवस्थामा जातकसँग धनदौलथ र वैभवको कुनै कमी हुँदैन ।
यही राहु र केतुको बीचमा सबै ग्रहहरू रहेको देखिने दुर्लभ परिस्थिति विशेषलाई नै वास्तवमा कालसर्पयोग भन्ने गरिन्छ ।
यी अनिष्टता देखिए पनि उसको आर्थिक र सामाजिक स्थिति उन्नत हुन्छ ।
राज्यपक्षबाट अनावश्यक दु: ख पाउने र बन्धनको स्थिति पनि आउँछ ।
राती सुत्ने बेलामा सिरानेमुनि पाँचवटा मूला राखेर बिहानै भगवान् शिवको मंदिरमा अर्पण गर्नुपर्दछ ।
 राहुबाट आठौंमा शनि परेमा पनि कालसर्पयोगको फल लागू हुन्छ ।
राहु र केतु यी दुबै ग्रहलाई छायाँग्रह भन्ने गरिन्छ, किनभने आकाशमा यी दुबै ग्रहको भौतिक पिण्ड छैन ।
राहु लग्नमा र केतु सप्तमभावमा बसेर यी दुबैको मध्यवर्ती भई समस्त ग्रहहरू विद्यमान रहँदा अनन्त नामक कालसर्प योगको रचना हुन्छ ।
वास्तवमा कालसर्पयोगलाई ग्रहभ्रमणका क्रममा हुने एउटा गतिपरक योगका रूपमा लिई सोको समसामयिक विश्लेषण गरी उपचार गर्नु उचित हुन्छ ।
वास्तविक कालसर्पयोगको प्रसङ्ग माथि नै चर्चा भइसकेको छ ।
विश्वासी र भरपर्दो साथीले पनि एकाएक शत्रुवत् व्यवहार गर्न थाल्छ ।
वैदेशिक यात्रा भइ गए पनि प्रवासमा अनेकानेक कष्ट ब्यहोर्नु पर्छ ।
शेषनाग - धनक्षय, जेलबन्धन र अङ्गभङ्गको भय एवं स्थाननाश
सन्तान सुखको कामना हुनेले मूल दैलोको ठेलोलाई चाँदीको पत्रले मोड्नुपर्दछ ।
सबै प्रकारको प्रतिस्पर्धामा राम्रो सफलता पाउँदछन् तथा दान, पुण्य र अरुको मदद गर्न आफ्नो सबै धनसम्पत्ति लुटिएको पनि थाहा पाउँदैनन् ।
सम्पत्ति, वाहन, दीर्घायु, सर्वत्र विजय, साहस, बहादुरी आदि राहुको प्रभावबाट प्राप्त हुन्छ ।
सामान्यत: कालसर्पयोगको अवस्थालाई ज्यौतिषमा दुर्लभ र व्यवहारमा दुःखद मान्ने गरिन्छ ।
साहस, धैर्य र पराक्रममा कमी आउनाले जीवन नैराश्य पूर्ण देखनिछ ।
सेयरको कारोबार, सट्टापट्टा, चिठ्ठा आदिबाट पनि उसलाई लाभ हुन्छ ।
हामीले व्यवहारमा मान्दै आएका नवग्रहहरू मध्ये आकाशमा हेर्दा औंल्याउन नसकिने दुईवटा ग्रह: राहु र केतुलाई छायाँग्रह भन्ने गरेको पाइन्छ ।
हुन त यस योगमा जन्मिने जातक दिर्घायु, साहसी, यशस्वी र धनधान्यबाट परिपूर्ण हुन्छ ।
हुन त यस योगमा जन्मिने जातकले आफूलाई आवश्यक धन आफैं आर्जन गर्दछन् तर त्यस धनबाट न त ऊ आँफू सन्तुष्ट हुन्छ, न स्त्रीपुत्रादि परिवारजन नै ।
अर्को राजाको वंशज जुम्लाबाट फैलिएकाहरु रैका (राईका) भनिने मस्टो देवतासँगरैका रैका राजवंश सम्बन्धित थिए
अंग्रेजबाट फिर्ता गरिएको भूमिलाई नयाँ मुलुक भनिन थालियो ।
आज कैलाली र कन्चनपुरमा थरुहट र थारुवान राज्य खोज्नेहरुले यस्ता गलत कुराहरुलाई आफ्ना मुद्दा बनाएको भेटिन्छ
आयोध्यपति राजा राम्रको पाँचवटीवन पनि यही पूर्वकर्णाली नदी र पश्चिम महाकाली नदीको बीचमा अवस्थित वन - जंगल थियो
कत्युरी राज्यकाहरु कार्तिकेय देवतासँग सम्बन्धित थिए भने
कमैया र कम्लहरी भनिने शब्दहरु थारु भाषाका मौलिक शब्द हुन्
किन भने यहाँ स्थाई रुपमा बसोबास गर्ने मान्छे धेरै कम थिए
कैलाली कन्चनपुरमा जग्गा नापी गराउँने पन्च मन्त्री खडक बहादुर सिंहले टिकापुर पार्कको व्यवस्था गरेका थिए
कैलाली कंचनपुरको पहिलो जननिर्वाचनमा रहेको जनसंख्याको कुरा गर्दा यहाँको जनसंख्या त्यो समय न्यून देखिन्छ
चाल, डाल, ढोल र डोटेली समुदायको डेउडा गौरा पर्वमा खेलिने र गाईने गीत, चैत, भारत, ढोलले यी दुई समुदायको प्राचीन सम्बन्धलाई चिनाउँदै आएको छ
जग्गा नापी मार्फत जसले जति जोत खन गरेर जग्गा बनाएको थियो, त्यो उसैको नाममा दर्ता गरिदियो
जनजातिको बिषयमा नेपाली शब्द कोष अनुसार आफ्नै भाषा, धर्म संस्कृति भएको पछौटे जाति सिकार खेली जिबिका चलाउँने समुदाय भनेर ब्याख्या गरेको भेटिन्छ
जस्तै खानु, बिहि, दर्पण, ठट्टा, थाली, गाली, कोला जस्ता धेरै शब्द यी दुवैमा भेटिन्छन्
जुम्ला हुँदै डोटी प्रवेश गर्ने रैका (राईका) रैका राजवंश राजाको इतिहास यहाँ जीवित छ
जंगल पशुपालन गर्ने फाँट चौर र सिकार क्षेत्र अतिक्रमणमा परेको हो
ठेक्का पाउँने ठेकेदारले यो कैलाली कन्चनपुरमा रेलसेवा चलाएर रेलबाट यस क्षेत्रको धेरै काठ भारत लग्यो ।
डडेल्धुराको शिर्ष क्षेत्रमा राउत थर लेख्ने राउटे जाति भएकोले तराईमा रहेको राउत जाति यिनै राउटेसँग सम्बन्धित हुन् सक्ने धेरै सम्भावना छ
डोटी क्षेत्रमा राजसत्ता संचालन गर्ने दुई शक्तिशालि राज्यको चिनारी
डोटी डडेल्धुराका पहाडी मुलका मान्छे र कैलाली कन्चनपुरका राना थारुको सम्बन्ध धेरै पुरानो र आत्मिय सम्बन्ध हो
डोटी राज्यका सबै डोटेली नागरिकहरु सुदूरपशिमका नौ जिल्ला सहित कुमाऊ गडवाल सम्मनका आदिवासी हुन्
तिनीहरु नै आदिवासीको आधिकार चाहियो भन्दै बढी आन्दोलित भएका छन् ।
ती गाई र गोला (गोठाला) पनि यो भूमिमा समय समय आईपुग्थे यहाँका वन - जंगल डाँडा पहाडमा पनि सयल गर्दथे
तीन वटा नदी मिलेर बनेको यो शिवगंगाको इतिहास बाहिर ल्याउँनुपर्ने आवस्यकता छ
त्यसैले यहाँ कृष्णको कुलमानिने यदुवंशी / चन्द्रवंशी राजाका वंशज पनि छन्
त्यसैले राना थारू बस्तीमा बडायक लाई अन्य भन्दा ठूलो जाति मानिन्छ
त्यसैले विचार गरौ, सोचौ, बुझौ कुनै एक / दुई जनाले कहिँ कतै कसैलाई अन्याय गरेको हुन् सक्छ
त्यस्तै खाधान्न उत्पादनकालागि सुदूरपश्चिमाञ्चलको अभाज्य अंग रहेको अन्नको भण्डार कैलाली कंचनपुरको समथर भूमि हो
त्यो समयमा मान्छेहरु पशुपालन तथा भैसीमा लगानी गर्थे
थारु पहाडीका बीचमा सामाजिक सद्भाव कायम गरेर, दाजु, भाइ भएर बसेका थिए
दक्षिणको क्षेत्रमा बस्ती बसाल्नकालागि गोर्खा राज्यको पहुँचमा रहेका र स्थानीय ठुला बडा भनिनेहरुलाई राणाहरुले ठेक्का दिए ।
दुर्लभ मानिने जलचर प्राणी डल्फिनहरु यस भूमिको पूर्व र दक्षिणमा रहेको कर्णाली र मोहना नदीमा डुबुल्की लगाउँदै सयल गर्ने गर्दछन्
धनि देखि गरिबीको रेखामुनी रहेका मानिसहरु यहाँका प्रत्येक जाति / समुदायमा भेटिन्छन्
नेपालमा संघीय राज्यको बिषयमा कुरा उठे पछि मुख्य तया माओबादी युद्द पश्चात आफ्ना अधिकारका लागि आफ्नो पुर्खेउली थात - थलो खोज्न थालियो
पदिय शब्द फरक भएपनि डगौरा र रानाथारुमा रहेका यी प्रचलनले यिनको मौलिकता दर्साउँछ
पशुधनलाई ठूलो धन मानिन्थ्यो त्यसैले जुन मान्छेका भैसी धेरै हुन्थे, त्यो मान्छे खोला रोडा गाउँ घरको धनि मानी मान्छे हो भनिन्थ्यो
पहाडका फलफुलले यहाँका मानिसहरुलाई स्वाद दिनु सक्नु पर्छ
पहाडीभूमि पशुपालन, फलफुल र तरकारी उत्पादनकोलागि महत्वपूर्ण छन्
पहाडी समुदायमा कमारा - कमारी भने जस्तै थारु समुदायमा कमैया - कम्लहरी भनिएको हो
पुर्बी नेपालदेखि पश्चिमको हिमाल सम्मनका चार जात क्षत्तिस वर्ण भित्र पर्ने नागरिकहरु सुदूरपश्चिमाञ्चलको तराई बेल्टमा बसोबास गर्दछन्
पौराणिककाल देखि पशुपालन गर्ने यो वन - जंगलक्षेत्र आजको होइन, यसको प्राचीन र पौराणिक इतिहास छ
प्रजातन्त्रमा प्रजाको भावना अनुसार राज्य संचालन हुन्छ
प्राकृतिक हिसाबले सुन्दर मानिने यस विकासक्षेत्रमा शुक्लाफाँटा वन्यजन्तु आरक्ष र खप्तड राष्ट्रिय निकुञ्ज पर्दछन्
बज्रांगको कोखबाट ताराकासुरको जन्म भयो भने बझांग जिल्लाको कोखमा मष्टा देवताको उग्ररुप मानिने दाड़े / खापर मष्टाको जन्म भयो
बड्घरले ठूलो घरको संकेत गर्छ भने बडायक ले ठूलो एक व्यक्ति भन्ने बुझाउँछ
बर्गीय हिसाबले हेर्ने हो भने यहाँ बसोबास गर्ने सबै जात जातिका मानिसहरु समान छैनन्
भगवान कृष्णका गाई यो भूमिबाट दक्षिण पर्ने मथुरामा मात्र घाँस - पातको खोजीमा बिहार गर्दैन थिए
भैशीको घिउ बेचेर नगद आम्दानी गर्दथे, घिउ बेच्नको लागि पनि सबै ठाउँमा बजार थिएँन्
मुलुककै आकर्षक बसोवास स्थलका रुपमा यो क्षेत्रको विकास भयो ।
मोहनानदी देखि पश्चिम रैकातप्पा महाकालीनदी सम्मनको भूमिमा पर्दछ
यति मात्र होइन यिनका बोलिका धेरै शब्दहरुमा एकरुपता छ
यस कारण बड्घर तथा भलमन्सा सबैको भलो गर्ने मान्स भएकोले थारु बस्तीमा यो पदमा बस्ने मान्छे सम्बन्धित गाउँको सल्लाहबाट प्रत्येक बर्ष मा छनौट गर्ने गरिन्छ
यस पछि ती कैलाली कन्चनपुरका जग्गा धनि पुर्जा भएका नागरिक बनेका हुन्
यस पछि पहाडी समुदायका जिम्दार र हुने खानेका घर घरमा पनि कमैया कम्लहरी देखिन थालेका हुन्
यस मानेमा थारु, मगर, भोटे, नेवार समुदायका मान्छेहरु जनजातिमा समेटिएका हुन्
यसरी हलो जोत्ने मान्छे हलो जोतेको दिन आफ्ना मालिकको घरमा खान पाउँथ्यो
यसलाई नेपालका नेता भनौदा आफू संगठित राजनैतिक पार्टीसँग थरुहट र मधेशी शब्द जोड्नेहरु मध्ये केहिले आफ्नो राजनैतिक स्वार्थको लागि मलजल गरिरहेका छन्
यसैले यी एन जी ओ हरुको निगरानी र कारबाही गर्नु आवस्यक छ ।
यसै समयबाट कैलाली कन्चनपुरका किसानहरु जग्गा धनि बनेका हुन्
यस्तै पहाडी समुदायमा पनि धनि मानी मानिनेहरुले पहाडमा हलिया भनेर केही रकम दिने र त्यसको ब्याजमा दलित समुदायको कुनै मान्छेलाई हलो जोताउँने गर्दथे
यस्तो मान्यता राख्ने राणाहरुको शासनगर्ने शैली पनि ताना शाही थियो
यहाँका सिद्धनाथ, बैजनाथको नामबाट परिचित देवता पनि पौराणिक कालमा स्थापित वैदिक देवता हुन्
यहाँका हिमालीभूमि पर्यटन र जटिबुटीकोलागि महत्वपूर्ण छन्
यहाँको गोदावरी तीर्थ स्थल क्षेत्र वरपर प्राचीन शिवको शिला र देवी देवतासँग सम्बन्धित धेरै वस्तुहरु छन्
यहाँको पौराणिक, पुरातात्विक तथा ऐतिहासिक र आधुनिक बिषयमा बुँदागतरुपमा यहाँ उल्लेख गरिएको छ
यहाँ छिमेकी मुलुक भारतबाट माघे सक्रान्तिमा नुहाउँन आउँनेहरु भेटिन्छन् भने हाम्रो समाज यसको बारेमा अनभिज्ञ जस्तै बनेको छ
यहाँ डोटेली, मगर, भोटे, रानाथारु र डगौराथारुको परम्परागत भेषभुषा रहनसहन रीतिरिवाज र संस्कृति देख्न पाईन्छ
यहाँ हजारौ हजार बर्ष देखि बसोबास गर्नेहरुको इतिहासले यो भूमि भिजेकोछ
यही जोतेको कारण यहाँको आदिवासी हुन् भनेर भन्न मिल्दैन इतिहासलाई बंग्याउँनु पनि हुँदैन्
यिनको मुख्य स्थान कैलाली जिल्लाको मसुरिया देखि उत्तरी पहाडी डाँडामा सिंहासनको नामबाट परिचित छ
यिनको संस्कृतिले, यिनको बोलि, भेषभुषाले यी आज केही फरक जस्ता देखिए पनि वास्तबमा भन्ने हो भने यी कुनै समयका एकै कुल घरानाका हुन्
यी तानाशाहको दर्दनाक पिडाबाट पिडितहरु आज पनि विकासको नारा दिएर बिनासको बिजारोपण गर्ने राजनीतिज्ञहरुबाट पिडितनै छन्
यी त्रेता र द्वापर युगका अयोध्याका राजा राम र मथुराका राजा कृष्णको राज्यका रैती हुन्
यी दुबैको बिषयमा गहिराई विश्लेषण नगर्ने इतिहासकारहरुबाट मनगणन्ते अनुमान र भ्रम सिर्जना गरेर डोटीको राजनैतिक इतिहास गोलमाल बनाईएको छ
यी मात्र होइन् बडायक र राउत भनिनेहरु पनि आफु पहाडबाट आएर तराइमा शासन गर्न बसेको बताउँछन्
यो अवस्था रहेको कैलाली कंचनपुरमा जातिय सामाजिक सद्भाव बिगार्दै एउटा जातिको नाममा थरुहट राज्य हुनु पर्छ भन्नु मुर्खतापूर्ण माग हो
यो कुरालाई इतिहासका विद्यार्थी, शिक्षक, बुद्दिजिबि, राजनीतिज्ञ, इतिहासमा रुचि राख्ने व्यक्ति सबैबाट यसको सत्यता हेर्नु र जान्नु जरुरि छ
यो तप्पामा चौधरी महादेव, चौधरी बालासिंहको मौजा र जिम्दारी चलेको थियो
यो बसाई सराई हुँदै बृदिभएको थप जनसंख्याले यहाँको वनजंगल जंगली जनावर व्यापक रुपमा सकिदै र नासिदै गए
यो भू - भागमा सबैभन्दा पहिले खेतीपाती लगाएर स्थायी रुपमा घर टहरा बनाएर बसोवास गर्ने बडायक, राउत, राना र कठरियाथारु हुन्
यो भूमिमा यिनका पूर्वजको हजारौ बर्षदेखी वसोबास हुँदै आएको छ
राजाहरुका स्थानीय शासक राउत थिए भन्ने कुराको पुस्टि रानाथारु जतिकै मनि राउतको ताम्रपत्रले पनि गर्दछ ।
वैदिक आर्यन त् कहिले खस आर्यनबाट राज्यसत्ता चल्दै आएको थियो
शिवगंगानदीको माथि पहरोमा नौवटा मूल भएको नौमूले भन्ने स्थान छ
सीताकुंड, भजनी क्षेत्रको रजबाडा / रजवारा जस्ता नामाकरण पनि त्यही पौराणिक कालखण्डमा नामाकरण भएका स्थानहरु हुन्
सुदूरपश्चिमेलीहरु हिमाल घरको धुरी, पहाड घर र तराई घरको आँगन सम्झन्छन्
हाम्रा साझा भावना साझा बिचारले यो भूमि अझै रंगिन बनाउँदै सुन्दर र शान्त विकसित तुल्याउँनु पर्छ
अत्यधिक आँख्ला पलाउने अवस्थामा पुगेपछि बोटमा डाँठको संख्या घट्दै जान्छ ।
उद्भिदको मन्द अवस्था यो अवधि अत्यधिक डाँठ पलाउने र फूलडाँठ शुरु हुने बीचको अवस्था हो, जसमा केही डाँठहरू समय पुगेर मर्छन् ।
एसियामा उत्पादन गरिने धानलाई तीनवटा उप - प्रजातिहरूमा विभाजित गरिएको छ ।
ओरिजा पेरिनिस नामक एक जंगली धानबाट ओरिजा सेटिभा विकास भएको हुनसक्छ ।
कम्ती पानी भएको गरम तथा चिसो जलवायुमा सिक्किमको सबै ठाउँमा यसको खेती गरिन्छ ।
खास काम गर्ने जरा दोस्रो बलियो जरा हुन्छ, जो आँख्लाको तल्लो डाँठबाट पलाउँछ ।
गर्मी, ओस, कीट र काई वा ढुसीले चर्बीको पानी र हावा घटाउँछ अनि थायमिनको मात्रामा कमी ल्याउँछ ।
चामल पकाएपछि भात, पलाउ, ब्रियानी र अन्य धेरै भोजनको रूपमा खाइन्छ ।
चामल साधारणत: सेतो हुन्छ, तर सिक्किममा रातो र बैजनी रंगको धान पनि उत्पादन गरिन्छ ।
छिट्टै पाक्ने प्रजातिहरूमा माथिल्लो अन्तरडाँठ लम्बिने क्रम भुइँडाँठ शुरु हुने अवस्थाभन्दा धेरै अघि नै हुनसक्छ ।
जंगली धान पहिला बंगलादेश, आसाम, उडिसा र यसका छेउछाउका इलाकामा उब्जाउ गरिएको विश्वास छ ।
जंगली धान प्रचुरमात्रामा पाइएकोले भारतमा धेरै अघि नै यसको उत्पादन भएको हुनसक्छ ।
डाक्लामा मुख्य आँख्लादेखि पहिलो डाँठ र पहिलोदेखि दोस्रो डाँठ अनि दोस्रोदेखि तेस्रो डाँठमा पातको संख्या घट्दै जान्छ ।
धानका प्रजातिहरूमा झल्लर वा चँदुवा हुन पनि सक्छ अथवा नहुन पनि सक्छ ।
धानका विभिन्न समूहको विभेद निम्न प्रकारले गर्न सकिन्छ:
धानको कोसा छोटो मोटो वा छोटो पातलोदेखि लिएर लामो मोटो वा लामो पातलोसम्म हुनसक्छ ।
धानको पहिलो बीज कहाँ उत्पत्ति भयो भन्ने विषयमा कसैले पनि ठ्याक्कै भन्न सकेका छैनन् ।
धानको प्रजाति - प्रजातिअनुसार पोषणको स्थितिमा धेरै फरक पर्दैन, तर विभिन्न नश्ल र सन्तानका धानको जातअनुसार त्यसको पोषण अवस्थामा फरक पर्दछ ।
धान पोसिया परिवारअन्तर्गत पर्दछ अनि यो एकवर्षे घाँसजातीय बाली हो ।
धानले अन्नको आकार, आकृति, बियाँको रङ्ग र चामलको दानामा उल्लेखनीय विभिन्नता देखाउँदछ ।
नाइट्रोजन मलमा यो प्रजातिको बोटले राम्रो प्रतिक्रिया जनाउँछ अनि यसमा बोट सोतर हुने लक्षण पाइँदैन ।
पकाएको भात धेरै फुलिन्छ अनि फुर्र हुन्छ तर टाँसिने हुँदैन ।
पश्चिम र उत्तर अफ्रिका, पूर्व र मध्य अफ्रिकाका अधिकांश देशहरूमा पनि धान उब्जनी गरिन्थ्यो ।
पहिलो डाँठले दोस्रो डाँठ जन्माउँछ अनि दोस्रोले तेस्रो शाखाहरू बनाउँछ ।
पातको दापभित्र फूलडाँठको विकास शुरु हुँदा यसले वृद्धि अवस्था देखाउँछ ।
पात, डाँठ र जरामा एरेनकाइमेटिक कोशिका भएकोले वायुमण्डलीय भागबाट बोटले अक्सिजन तल जरासम्म पु - याँउछ ।
पानी र पोषण तत्त्वको चापको कारण केही डाँठहरू प्रजनन अवस्थामै मर्छन् ।
पूर्ण रूपमा परिष्कृत गरिएको वा पोलिस हटाएको चामल नियमित रूपमा खानाले थायमिनको कमी हुन्छ अनि बेरीबेरी नामक रोग लाग्छ ।
पौष्टिक तत्त्वको दृष्टिले पछिल्लो विधि निकै हानिकारक छ किनभने यसप्रकारको मेसिनबाट धान कुट्दा त्यसमा पौष्टिक तत्त्वको ठूलो मात्रामा क्षति हुन्छ ।
प्रजातिहरू चिन्हित गर्नको निम्ति पातका विभिन्न भागहरू महत्त्वपूर्ण हुँदछ ।
फूलको डाँठ बोक्ने आँख्लालाई उर्वर तथा प्रजनक डाँठ भनिन्छ ।
फूलगुच्छ पुष्पदलहरूको एकमुष्ठ एकाइ हो, जसमा ग्लुम भनिने दुई बाँझो लेमा, एउटा लेमा, एउटा शंकु, एन्थर र कील रहेको हुन्छ ।
फूलडाँठ शुरु हुने अवस्थापछि बोटको मध्यमा रहेको भित्री कोखले अन्तरडाँठ लम्बिने क्रमलाई तीव्रताका साथ बढाउँछ ।
बर्खे र हिउँदे मौसममा सिक्किमका चारै जिल्लामा यो कार्यक्रम लागू गरिनेछ ।
बिरुवा अवस्था बीज टुसाको रूपमा कलिलो बिरुवामा फेरिन्छ, जसमा बीज जरा र स्थायी जरा अनि हरिया पातहरू हुन्छन् ।
बिरुवा रोपाइँ गरेको चारदेखि दश दिनभित्रमा दोस्रो स्थायी जरा आउँछ अनि यसले माटोबाट पोषकतत्त्वहरू चुस्न थाल्छ र बोटको वृद्धिलाई अघि बढाउँछ ।
भातको यो गुणस्तर चामल कति पुरानो हो भन्ने, उसिनेको चामल, पकाउँदा पानी कति हालिन्छ, पकाउने विधि अर्थात् पानीमा वा भर्साएर पकाउने आदिमाथि भर पर्दछ ।
भारतमा हस्तिनापुर - मा उत्खनन - को समयमा धानको सबैभन्दा पुरानो नमूना डढेको अवस्था वा अङ्गारको स्वरूपमा पाइएको थियो ।
भुइँडाँठले मुख्य आँख्लामा एउटा पात र कली दिन्छ, जो मुना वा डाँठको रूपमा बढ्न सक्छ ।
मलको मात्रै कारण वा उन्नत प्रजातिहरूको कारणले शीतोष्ण अक्षांशमा अधिक उत्पादन एकसमान हुँदैन, तर जलवायुको फरक भने व्यापकमात्रामा पर्दछ ।
मिलमा कुट्ने प्रक्रियामा कनिकाको सतह र अविकसित धानको बियाँ पनि निकालिन्छ ।
यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलको गुच्छामा दानामा टुसा पलाउँछ ।
यदि पानीको दह राखेर बिरुवाहरू सावधानीपूर्वक उखेलियो भने बिरुवा उखेल्दा जरामा लाग्ने चोटपटक घटाउन सकिन्छ ।
यसका उपोत्पादन (बाइ - प्रोडक्ट) विभिन्न औद्योगिक उत्पादनहरू बनाउन प्रयोग गरिन्छ ।
यसको जरा व्यवस्था रेसादार हुन्छ, जसमा जराको शाखा र जराको जटा वा रेसा हुन्छ ।
यसले अत्यधिक डाँठ पलाउने अवस्थालाई अघि बढाउन वा छोप्न पनि सक्छ ।
यसले भण्डारन मूल्य बढाउँछ र यो व्यावहारिक रूपमै असम्भव हुन्छ ।
यसैले, यदि पाकेको अवस्थामा आकाशबाट पानी प - यो भने फूलगुच्छाको दानामा टुसा पलाउँछ ।
यो आँख्लाको डाँठबाट निस्कन्छ अनि प्राय: यसमा जोडिएको हुन्छ अनि कहिलेकाहीं अर्को माथिल्लो डाँठ र माथिल्लो पातको दापसँग जोडिएको हुन्छ ।
यो उद्भिदको मन्द अवस्थालाई प्रकाशसंश्लेषणप्रतिको संवेदनशील अवस्था पनि भनिन्छ ।
यो पातको माथि फैलिएको अङ्ग हो अनि डाँठबाट निस्कन्छ, जहाँ यो पातको दापसँग जोडिन्छ ।
रातो र बैजनी रंगको धान स्थानीय प्रजातिहरूमा मात्र पाइन्छ ।
रोपेको लगत्तैपछि धानको बीजले मूल जरादेखि बीजीय जरा निकाल्छ ।
विशेष खाद्यान्न उत्पादन कार्यक्रम (एसएफपीपी) र विशेष धान विकास कार्यक्रम (एसआरपीपी) - लाई असरदार ढंगमा लागू गरेर यो उत्पादन बढाउन सकिन्छ ।
विशेष प्रकारको प्रकाशसंवेदी प्रजातिहरूमा यो अवधि एक वा दुई महिनासम्म पनि रहन सक्छ ।
शारीरिक रूपमै धानको जीवन - चक्रलाई तीन खण्डमा विभाजित गरिएको छ, जसबारे निम्नअनुसार चर्चा गरिन्छ:
साधारणत: तेस्रो वा तृतीयक डाँठ आएपछि बोटले डाँठ निकाल्न बन्द गर्छ ।
हजारौं वर्ष अघिदेखि नै भारत र चीनमा यसको खेती गरिन्थ्यो ।
अत्यन्त अनौपचारिक भाषा प्रयोग गरिने यस्ता निबन्धमा विकृति र विसङ्गतिप्रति उपहास गरेर व्यङ्ग्य गरिने हुँदा अत्यन्त आकर्षक, रोचक र प्रभावकारी हुन्छन् ।
आख्यानात्मक निबन्ध आख्यानात्मक शैलीमा लेखिएको हुन्छ ।
आख्यानात्मक शैलीको प्रयोग गरेर लेखिएका निबन्धहरूलाई आख्यानात्मक निबन्ध भनिन्छ र यस्ता निबन्धमा कथाकथनको शैली अवलम्बन गरिएको हुन्छ ।
कुनै विचारको पुष्टिका लागि तर्कहरूको खण्डन / मण्डनका साथ तर्क - वितर्कहरू प्रस्तुत गरिने निबन्धलाई तार्किक निबन्ध भनिन्छ ।
झट्ट हेर्दा यो वर्णनात्मक निबन्धजस्तै लागे पनि यी दुईमा फरक छ ।
तार्किक निबन्धमा आफ्नो विचार वा मतको पुष्टिका लागि तर्कहरूद्वारा अर्काका मतको खण्डन र आफ्नो मतको मण्डन गरिन्छ ।
त्यस किसिमका समालोचनामा निबन्धात्मक गुण रहने हुँदा तिनलाई निसमीक्षा / निसमालोचना / नैबन्धिक समालोचना भन्नु उपयुक्त हुन्छ ।
निबन्ध तत्सम शब्द हो र यसले बाँध्नु भन्ने अर्थ दिन्छ ।
निबन्धात्मक वा नैबन्धिक शैलीमा लेखिएका समीक्षा / समालोचनालाई निसमीक्षा भनिन्छ ।
निबन्धात्मक शैलीमा प्रस्तुत गरिएका अन्तर्वार्तालाई निवार्ता भनिन्छ ।
नियात्रामा लेखकीय 'स्व' को आत्मप्रकटीकरण हुन्छ र यसमा वैयक्तिकताको प्रशस्त उपयोग हुनाका साथै वर्णनको मनोहारिता, रोचकता र कुतूहलता हुन्छ ।
निवार्तामा पहिले वार्ताकार प्रथम पुरुषका रूपमा र वार्तानायक तृतीय पुरुषका रूपमा उपस्थित भई पछि दुवै प्रथमपुरुषका रूपमा पनि उपस्थित हुन्छन् ।
निसमीक्षामा निबन्धमा समालोचना तत्वभन्दा पनि समालोचनामा निबन्ध तत्त्व बढी हुन्छ र यसै गुणले गर्दा यो सम्प्रेष्य हुन्छ ।
नेपालीमा 'निपत्र' शब्दको प्रयोग नभए पनि कृतिगतरूपमा पत्रसाहित्यका नामले यस्ता रचना धेरै आएकाले तिनलाई निपत्र भन्नु समीचीन हुन्छ ।
नेपालीमा नियात्रा शब्दको प्रयोग सर्वप्रथम तारानाथ शर्माको पुस्तकमा बालकृष्ण पोख्रेलले गरेका हुन् ।
नेपालीमा 'नैबन्धिक समालोचना' शब्दको सर्वप्रथम प्रयोग सम्भवतः यसै पङ्क्तिकार बाट भएको हो ।
नेपालीमा 'रुबन्ध' शब्दको सर्वप्रथम प्रयोग बालकृष्ण पोख्रेलले गरेका हुन् ।
पाठकलाई विचारको भारी नबोकाई भावना र कल्पनाको आंशिक प्रयोग गर्दा यस्ता निबन्ध सुपाच्य हुन्छन् ।
प्रथमपुरुष शैली वा दृष्टिबिन्दुमा लेखिने सबै किसिमका निबन्धहरू यसअन्तर्गत पर्दछन् ।
प्राचीन ग्रिसेली साहित्यमा यस्तै किसिमका वक्तातात्मक निबन्धबाट निबन्धको विकास भएको पाइन्छ ।
भावनात्मक निबन्धमा भावना र कल्पनाको बढी उपयोग गरिन्छ ।
महान् युद्धा हिटलरले भनेका थिए '' संसारका सबैसंग लड्ने भिड्ने सामर्थ्य आउछ तर गोर्खाली भन्दा मन काप्छ
यथार्थ स्मृतिबिम्बहरूमा आधारित नभइकन काल्पनिक उडानमा यस्ता निबन्ध लेखिँदैनन् ।
यस किसिमका निबन्धमा पाइने प्रमुख अभिलक्षण यसप्रकार छन् ः
यसमा औपचारिक वा कार्यालयीय पत्रहरू प्रविष्ट हुँदैनन् र वैयक्तिक पत्रहरूमा मात्र निपत्रात्मक गुण हुन्छ, आदि ।
यस्ता निपत्र आत्मपरक शैलीमा लेखिने हुँदा तिनमा प्रथम पुरुष दृष्टिबिन्दुकै प्रयोग हुन्छ ।
यस्ता निबन्ध आत्मपरक वा वस्तुपरक दुवै किसिमका हुन्छन् र प्रथम वा तृतीयपुरुष दुवै दृष्टिबिन्दुमा लेखिन्छन् ।
यस्ता निबन्धका प्रमुख अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ः
यस्ता निबन्धका मुख्य अभिलक्षणहरूलाई यसप्रकार देखाइन्छ ।
यस्ता निबन्धको अध्ययन भाषणशास्त्र वा वाक्कलाशास्त्र मा हुन्छ ।
यस्ता निबन्ध प्रथमपुरुष दृष्टिबिन्दुमा नै लेखिन्छन् र यस्ता निबन्धमा कोरा वृत्तान्त वा वर्णनात्मकता अपेक्षित हुँदैन, आदि ।
यस्ता निबन्धमा कथ्यलाई पुष्टि गर्न धेरै प्रसङ्गहरू ल्याइएको हुन्छ ।
यस्ता निबन्धमा कार्यकारण शृङ्खला र वृत्तान्तको पूर्वापर सम्बन्ध मिलेको हुनुपर्दछ, आदि ।
यस्ता निबन्धमा गृहीत विषयमाथि लेखकको 'स्व' नै प्रकट भएको हुन्छ र त्यो अनौपचारिक एवं रागात्मक रूपमा अभिव्यक्त भएको हुन्छ ।
यस्ता निबन्धमा तार्किकता र प्रभावकारिताको अपरिहार्यता हुन्छ आदि ।
यस्ता निबन्धमा निश्चित वा निर्धारित विषयको प्रतिपादन हुन्छ ।
यस्ता निबन्धमा प्रयोग हुने आख्यान ' स्वआख्यान ' वा ' परआख्यान ' जुनसुकै किसिमको हुनसक्छ ।
यस्ता निबन्धमा बुद्धिपक्ष बढी सक्रिय हुने हुँदा यस्ता निबन्धको सम्बन्ध हृदयपक्षसँग भन्दा मस्तिष्क पक्षसँग बढी हुन्छ ।
यस्ता निबन्धमा भाषिक कलाका माध्यमबाट हास्यास्मकता र व्यङ्ग्यात्मकताको सिर्जना गरिन्छ ।
यस्ता निबन्धमा लेखकको तर्कशक्ति र कल्पनाशक्तिको प्रशस्त उपयोग हुन्छ, आदि ।
यस्ता निबन्धमा लेखकले आफ्ना निजी भोगाइहरू कथाकारले कथा भनेझैँ निश्छलतापूर्वक प्रस्तुत गरेको हुन्छ आदि ।
यस्ता निबन्धमा लेखकले सूक्ष्म निरीक्षणशक्ति र कल्पनाशक्तिलाई असाधारणरूपमा प्रस्तुत गर्नुपर्दछ, आदि ।
यस्ता निबन्धमा शैली मात्र कथाकथनको हुनेहुँदा घटना र पात्रको विकास हुँदैन ।
यस्ता निबन्धमा सङ्क्षेप पद्धतिका विपरीत विस्तार पद्धति अवलम्बन गरिएको हुन्छ ।
यस्ता निबन्धमा सादृश्यविधान बढी हुन्छ र आलङ्कारिक वा काव्यात्मक भाषाशैलीय प्रयोगका कारण यस्ता निबन्ध बढी पठनीय र श्रुतिमधुर हुन्छन् आदि ।
यस्ता निबन्धमा हृदयका उदात्त अनुभूतिहरू र तीव्र भावनाहरूले प्रशस्त खेल्ने अवसर पाउँछन् ।
यस्ता रचनामा आत्मालापीय र वार्तालापीय दुवै किसिमको संवाद हुन्छ, आदि ।
यस्ता रचनामा संवादहरूको समेत प्रयोग गरेर निबन्धलाई नाटकीयता प्रदान गरिन्छ ।
रिपोर्ताज निबन्धमा वर्णनात्मकता र विवरणात्मकताको आनुपातिक प्रयोग हुन्छ ।
लेखकका अनुभूति जति गहनरूपमा प्रस्तुत हुन्छन् र उसको अन्तर्निहित हृदय जति प्रबल र तीव्ररूपमा प्रकट हुन्छ ।
वर्णनात्मक निबन्ध स्थिर हुन्छ भने विवरणात्मक निबन्धचाहिँ गतिशील प्रकृतिको हुन्छ ।
वर्ण्य विषयको वर्णनलाई मौलिकता प्रदान गर्न लेखकमा दृष्टिवैचित्र्य हुनु अनिवार्य मानिन्छ र विषयवस्तुको पूर्ण ज्ञान पनि अपेक्षित हुन्छ ।
वादविवादात्मक अभिव्यक्तिको शैलीमा लेखिएका निबन्धहरूलाई तार्किक निबन्धका रूपमा मानिन्छ ।
विचारप्रधान हुनु र आख्यानात्मक संरचनाको बान्की हुनु यस्ता निबन्धको विशेषता हो ।
विचारात्मक निबन्धमा गृहीत विषयका पक्ष / विपक्षलाई तर्कद्वारा प्रस्तुत गरिन्छ ।
विशेषतः साहित्यिक स्वरूपमा लेखिने अनौपचारिक पत्रहरूमा यस्तै निबन्धात्मक गुण हुने भएकाले निपत्र नाम उपयुक्त देखिन्छ ।
वैयक्तिक निबन्ध भावनात्मक निबन्ध र संस्मरणात्मक निबन्धको नजीक हुन्छ र यस्ता निबन्धमा आत्मकथाको स्वरूप हुन्छ ।
सूक्ष्म विषयवस्तुलाई पनि विस्तृतरूपमा व्याख्या - विश्लेषण गरेर लेखिएका निबन्धलाई व्याख्यात्मक निबन्ध भनिन्छ र यसलाई विश्लेषणात्मक निबन्ध पनि भनिन्छ ।
स्रष्टाको 'स्व' बढी सक्रिय हुने र भावुकताको पक्ष प्रबल हुने निबन्धलाई भावात्मक निबन्ध भनिन्छ ।
हास्यतत्व र व्यङ्ग्यतत्वको उपस्थिति भएका वा यी दुई तत्त्व नै प्रमुखरूपमा रहेका निबन्धलाई हास्यव्यङ्ग्यात्मक निबन्ध भनिन्छ ।
हास्यव्यङ्ग्यात्मक शैलीका निबन्धमा हास्यतत्व र व्यङ्ग्यतत्वको समान उपस्थिति रहन्छ र मान्छेका वैयक्तिक कमजोरीलाई पनि देखाइएको हुन्छ ।
अर्को वर्षदेखि निरन्तर बर्सेनि जन्मदिन मनाउने गरिन्छ ।
असारको बेलामा धान रोपिसकिएको गर्हामा ब्याडको भकारी बनाइन्छ ।
आफन्त र स्थवीरहरूको घरघरमा गई चार दिनसम्म भिक्षाटन गराईन्छ ।
उक्त दिन "घ : सु ( घर शुद्धी )" गर्न घरमा होम गरी ढोकामा किला ठोकिन्छ ।
उपरोक्त चाडहरूमध्येका केही चाडहरूको यहाँ छोटो चर्चा गरिन्छ ।
केटा र केटी शारीरिक रूपले सन्तानोत्पादन गर्न सक्ने भएपछि यो संस्कार गरिन्छ ।
चार दिनमा चार युग र चारै आश्रमको प्रतीक स्वरूप प्रवज्याको कर्म समापन गरिन्छ ।
जन्मकुण्डलीको आधारमा कुण्डली पूजा गरी ग्रह नक्षत्रबाट हुने दोष पन्छाइन्छ ।
जातक कर्मदेखि मृत्यु संस्कारका पूजाहरू सबै घरमा गरिन्छ ।
जातीय पहिचानको एउटा आधार अनुहार, शारीरिक बनावट र नश्ल पनि हो ।
तत्पश्चात बालिकालाई गणेशको पूजा गर्न लगाई देवदेवीको मन्दिर परिक्रमा गराइन्छ ।
तनहुँको पश्चिमी क्षेत्रको बन्दव्यापारमा तिनीहरूकै ठूलो प्रभाव रहेको अझै पनि देख्न सकिन्छ ।
ती बाइसी चौबिसी र पूर्वी तीन सेन राज्यका राजाहरूले आफूहरू नेपालमण्डल क्षेत्रभित्रका राज्यहरूका राजा भनेर उल्लेख गरेनन् ।
त्यसपछि सो दिन थालीमा दही, च्यूरा, फलफूल र पैसा राखी टोलमा बच्चाहरूलाई बाँडिन्छ ।
त्यसैले नेवारभाषालाई ज - जसले मातृभाषाको रूपमा अपनाए तिनीहरू नेवारको सूचीमा समावेश भए ।
त्यस्तै जनजीवन सहयोग गर्ने कृषि औजारहरू कुटो कोदालो, सवारी साधन, उत्पादन कार्यमा प्रयोग हुने मेशिन, तान, चर्खा आदिको पूजा गरिन्छ ।
त्यस्तै वर्षवर्द्धन पूजा देवताको अगाडि बसेर गर्ने पूजाहरू हुन ।
देवमन्दिरमा धार्मिक नित्यकर्म गर्न, विरामी पर्दा स्वास्थ्यलाभ गर्न, ग्रह शान्तिको लागि र अन्य मनोकांक्षा पूरा गर्न पूजा गरिन्छ ।
नयाँ घर बनाउँदा भूतप्रेत पन्छाई घर शुद्ध गर्ने पलिस्था कर्म पनि घरभित्रै गरिन्छ ।
नेपालको इतिहासमा देखिएका राजनैतिक उथलपुथलका कारण नेवारहरूको बसाईं सराई भएको पाइन्छ ।
नेपालको ईतिहासमा यहाँको स्थानीय जनता कहिल्यै शासक भएको छैन ।
नेपालभाषा शब्दको नामाकरण देशको नामबाटै भएको हो जसको यथेष्ट प्रमाण ऐतिहासिक प्राचीन ग्रन्थ र शिलालेखहरूमा पाइन्छ ।
नेपालमण्डल पश्चिममा त्रिशुली, पूर्वमा पलाञ्चोक, उत्तरमा हिमाल र दक्षिणमा महाभारत पहाड बीचमा सीमित हुनगयो ।
नेपाल राष्ट्रको निर्माणमा यो जातिको अहम् भूमिका रहेको छ ।
नेवार जाति होइन समुदाय हो जसको प्राथमिक पहिचान समुदायमा बोलिने भाषा हो ।
नेवारलाई शारीरीक बनौटको आधारमा मात्र चिनाउन सम्भव छैन ।
नेवार समुदायको मृत्यु संस्कारमा सन्यासी जोगी, दर्शनधारी र कपालीहरूको शवलाई गाडेर र अन्यको जलाएर अन्त्येष्ठी गरिन्छ ।
नेवार समुदायमा मागी विवाह प्रचलनमा रहेको देखिन्छ ।
नेवार समुदायलाई धर्मको आधारमा मूलत: हिन्दू र बौद्ध गरी दुई समुदायमा विभाजन गर्न सकिन्छ ।
नेवार समुदायले देवीदेवताको नाममा व्रत राख्ने, सुख्खा, खडेरी र अनिकालको समयमा गरिने यज्ञहोम जस्ता सामूहिक पूजा गर्छन् ।
नेवारहरूको आदि पूर्खा नेवार किरातहरूको उद्भव पनि यहीँ भएको हो ।
नेवारहरूको बसाईं सराई सत्ता परिवर्तनकै क्रममा भएको पाइन्छ ।
नेवारहरूको वसाईं सराईलाई समयरेखाको क्रममा प्रस्तुत कालखण्डमा उल्लेख गर्न सकिन्छ ।
पति वा पत्नी - को मृत्युको कारण एकल हुन पुगेमा अर्को विवाह गर्न बन्देज छैन ।
पहिला आचाजु र जोशीहरूले पनि धार्मिक पूजाहरू गरेको पाइन्छ ।
प्रकृति पूजाको रूपमा नेवार समुदायले सूर्य, चन्द्रमा, धर्ती, आकाश, नाग र नदीको पूजा गर्छन् ।
प्राचीन कालमा नेपाल राज्य अर्थात नेपालमण्डलको भूगोल क्षेत्रफलको हिसाबले अहिलेको नेपाल राज्य जत्तिकै थियो ।
प्राचीन समयमा नेवार एक आदिवासी समूह हुन्, तर लामो इतिहासको क्रममा नेवारभित्र उत्तर, दक्षिणबाट आएका विभिन्न धर्म, संस्कृति, नश्ल आदि समावेश भए ।
बज्राचार्यलाई बौद्ध धर्म र ब्राम्हणलाई हिन्दु धर्मको प्रचारप्रसार गर्ने धार्मिक नेताको रूपमा लिइन्छ ।
बार्हौं दिनमा बालिकालाई सबेरै स्नान गराई जुरो बनाईदिएर गर - गहना लगाइदिने र दुलहीलाई झैं सिगार गराईन्छ ।
बाहिरिने क्रममा भक्तपुरका मल्ल लगायत कर्माचार्य, जोशी, राजभण्डारी आदि समेत बागलुङ, पाल्पा, बुटवल र डोटीमा गई बस्न गएको देखिन्छ ।
बौद्ध गतिविधि र पूजा आजामा बज्राचार्य र हिन्दुमा उपाध्यायहरूले पूजा आजा गरेको पाईन्छ ।
मन्दिरको अगाडि बसेर भजन गर्ने, ध्यान गर्ने, देवदेवीलाई स्नान गराउने गर्दछन् ।
मल्ल राजाहरूले मात्र नेपाललाई नेपालमण्डल भन्न रूचाएको देखिन्छ ।
मागी विवाहमा लमिले विवाहमा कुरा मिलाई लाखा (कोसेली) लिने चलन रहेको थियो ।
मुख्य रूपमा भने यस समुदायमा हिन्दु र बौद्ध धर्मावलम्वी नै रहेका छन् जसलाई यहाँ उल्लेख गरिन्छ ।
यस अर्थमा पाणिग्रहण संस्कार भनेको विवाह संस्कार हो ।
यसकारण नेपालको मात्र होइन नेवार जातिकै विषयमा चर्चा गर्दा नेपालको विभिन्न कालखण्डको भौगोलिक सिमानाबारे उल्लेख गर्नु आवश्यक हुन्छ ।
यस जातिसँग नेपालको नामका साथै इतिहास र संस्कृति समेत गाँसिएको छ ।
यसप्रकार विभिन्न समय अन्तरालमा उपत्यका भित्र पसी नेवारभाषालाई अँगाल्ने सबै नेवार भए ।
यसमा नेपाललाई पूर्वमा कामरूप (आसाम) र पश्चिममा कर्तृपुर (कुमाउँ) को बीचमा रहेको प्रत्यन्त (सलामी तिर्ने) देशको रूपमा उल्लेख गरिएको छ ।
यसको अतिरिक्त, अलास्का बिट्लुमस, उप बिट्रोमसिस र लिगाइटाइट कोइला बेसिनमा पर्याप्त कोइला भण्डार पाइन्छ।
कृषि अलास्का अर्थव्यवस्थाको धेरै सानो अंशको प्रतिनिधित्व गर्दछ।
अलास्का देशमा यौन आक्रमणको उच्चतम दर छ, विशेष गरी ग्रामीण क्षेत्रमा.
अलास्काका वासीहरू, आफ्ना समुदायका वरपर संगठित हुँदै, आफ्नै ठाउँका ठूला व्यापारिक घरानाहरूमा सकृय छन्।
अलास्काका हिन्दुहरुले अक्सर सिख र ज्यान सहित अन्य एशियाई धार्मिक समुदायहरु संग स्थल र समारोहहरु लाई साझा गर्छन।
अलास्का रेल समुद्री व्हाइटियर र सिएटल बीच कार उता सेवा प्रदान गर्दछ।
तताउन, यातायात, विद्युतीय उर्जा र प्रकाशका लागि अलास्काको अर्थतन्त्र भारी मात्रामा बढ्दो रुपमा महंगो डिजेलरुपी इन्धनमा निर्भर छ।
सिवार्ड प्रायद्वीपको उत्तरी किनारदेखि कोबुक रिभर भ्यालीसम्म फैलिएको क्षेत्र (आई.
इङ्कोगेज र, लेजर  फेयरब्याङ्कहरू विस्तार गर्न, धेरै प्रमुख एयरलाइन्सद्वारा सेवा गरिन्छ।
र तम्बकु कर, खेल (पुल ट्याब्स) , टायर कर र इन्धन ढुवानी करहरु .
सीमित राजमार्गको पहुँचको कारण, एयर यात्रा राज्यको भित्र र बाहिर परिवहनको सबैभन्दा प्रभावकारी रूप बनी रहेको छ।
Delta छेत्रको बलिमा मुख्यतया जौ अनि पराल को उत्पादन हुन्छ ।
घरेलु दुर्व्यवहार र अन्य हिंसात्मक अपराधहरू राज्यमा उच्च स्तरमा छन्; यो भागमा रक्सी दुर्व्यवहारसँग जोडिएको छ।
उत्तरी वातावरण र थोरै अन्न  उन्त्पति  मौसमका कारण  अलास्कामा अपेक्षाकृत कम खेती  हुन्छ।
सेनाको 'कर्तव्यहरूको विभिन्न इलाका र विस्तृत स्कोपका कारणले, तिनीहरूले विविध जमीन, हावा, र पानीका वाहनहरु चलाउछन्.
ई., दुई आमाबाबु गैर-हिस्प्यानिक सेता पुर्ख्यौलीका थिएनन् )।
रोजगार मुख्यतः सरकारी  र उद्योगहरूमा जस्तै प्राकृतिक संसाधन निकासी, ढुवानी र यातायात मा छ। 
एस्किमोले अकादमी पुरस्कारमा उत्कृष्ट फिल्म सम्पादनको लागि पहिलो ओस्कारलाई विजय हासिल गर्यो, र फिल्ममा अयोग्य संस्कृतिको प्रदर्शन र संरक्षित गर्यो।
जुलाईमा समेत, ब्यारोको औषत न्यूनतम तापक्रम हुन्छ ।
दक्षिणपूर्वी अलास्काभरि नाम र चर्चहरूमा रूसी बसोबासका प्रमाणहरू जीवित रहेका छन् ।
जीविकाको लागी शिकार, प्राथमिक रुपमा करिबो, मूस, र डल भेडा अझै पनि राज्यमा व्यापक छ, विशेषगरी ग्रामिण झाडी समुदायहरुमा .
ग्रामिण क्षेत्रमा शिकार र संकलननै जैविक गुजारा थियो किनभने आयात गरिएको खानाहरु अत्यन्तै महँगो थिए.
दक्षिणपश्चिममा सबआर्क्टिक मौसम र सुदुर उत्तरतिर कन्टिनेन्टल सबआर्क्टिक मौसम छ ।
अलास्का तटका ठूला स्वाथ हरू वायु र जियोथर्मल ऊर्जा क्षमता पनि प्रदान गर्छन्।
दुर्गम स्थान भए पनि मेयरले खर्च गर्न कुनै ठाउँ बाँकी राखेनन्, भोजन तयार गर्नको लागि हलिवुडमा अवस्थित होटेल रुज्भेल्टबाट सेफ ल्याउनेसम्म गरे ।
सैन्य आधारहरू फेयरबैंक नर्थ स्टार, एङ्करेज र कोडियाक आइल्याण्ड बरोको साथसाथै कोडियाकको अर्थव्यवस्थाको एक महत्वपूर्ण भाग होl
अलास्कामा प्राय: खाना "बाहिर" बाट राज्यमा ल्याइनछ, ढुवानी लागतले गर्दा सहर मा खाना महँगो हुन जान्छ ।
सबै संसारभरिबाट मुशर हरू प्रत्येक मार्च मा नगद, पुरस्कार र प्रतिष्ठाको लागि प्रतिस्पर्धा गर्न आउँछन्।
अलास्कामा फ़िल्मिएको सबैभन्दा प्रमुख चलचित्रहरू MGM 'Es Eskimo / Mala  उत्कृष्ट, अलास्का मूल निवासी रे माला अभिनीत छ।
रिपब्लिकनहरुले फेअर ब्यांक्स नगरपालिका बाहेक भाग लिएका सबै चुनावमा मतदान भोट जितेका छन्।
एस., तर कहिलेकाहीं कोलोकियल उपयोगमा समावेश गरिएको छैन; अलास्का अनिश्चितताको भाग होइन.
समुद्री खाना केहि खानेकुराहरूमध्ये एउटा हो जुन प्राय: राज्यभित्र बाहिरभन्दा सस्तो छl
सिनेटरहरु चार वर्ष सेवा गर्छन् र हाउस मेम्बर दुई वर्ष।
छ रिपब्लिकन र चार डेमोक्रेटहरूले अलास्काको राज्यपालको रूपमा सेवा गरेका छन्।
स्टेटहूड समर्थकहरुले आफूलाई पनि राजनीतिक दुश्मन बिरुद्ध प्रमुख युद्धहरू लडिरहेको पाए, प्रायः अमेरिकी कांग्रेसमा तर अलास्का भित्र पनिl
ग्रामिण क्षेत्रमा बसोबास गर्ने हरुमा आत्महत्याको दर शहरी क्षेत्रको भन्दा बढी छ .
त्यहि वर्ष, संयोगवश होइन, अलास्काले आफ्नो राज्य आयकरको रद्द गर्योl
अलास्का संविधानलाई राज्य कोषलाई विशेष प्रयोजनमा खर्च गर्ने कार्यलाई हतोत्साहित गर्न लेखिएको थियो।.
अलास्का शिक्षा र प्रारम्भिक विकास विभागले अलास्कामा थुप्रै स्कूल जिल्लाहरू प्रबन्द्य गर्दछ।.
अलास्काको श्रम तथा जनशक्ति विकास विभागले एभ्टेक सञ्चालन गर्दछ, जुन अलास्काको प्राविधिक संस्थान हो ।
अलास्का मूल कला संगठन इन्टरनेटको प्रयोग गरी राज्यमा सबै क्षेत्रहरू र संस्कृतिहरूबाट मुख्य कलाको प्रचार र बजार दिन्छ।
अलास्काको आन्तरिक वातावरण उपआर्क्टीक छ.
केहि अलास्का शहरहरूको जनसंख्या वृद्धिको लागि सैन्य आधारहरूको निर्माणले  योगदान पुर्याएको छ ।\\n
अलास्काको  उच्चतम र सब भन्दा कम रेकर्ड गरेका तापमानहरु आन्तरिक थिए.
यसलाई प्रायद्वीपको संदर्भमा प्रयोग गर्दा नाम "अलास्का" को रूसी औपनिवेशिक अवधिमा पेश भएको थियो।
उत्तरी स्लपप र सानो डाइमेड द्वीप ठूलो अपुनिट मानिसद्वारा कब्जा गरिएको छ।
प्राथमिक फसल आलु, गाजर, सलाद र बन्दा गोभी हुन्।
अलास्कामा एक दर्जन भन्दा बढी कलेज र विश्वविद्यालयहरू छन्।
बाँकीका जनसंख्या अलास्का भरि छरिएको छ, दुवै संगठित र असंगठित बर्गहरु भित्र, ठूला टाढा क्षेत्रहरुमा.
रुसीहरू कहिल्यै अलास्का पूर्ण रूपमा उपनिवेश गरेनन् र कोलोनी कहिल्यै धेरै लाभदायक भएन।
यी अभियानहरूले वाल्डेज, बोकेरले आवाज र कर्डोभा जस्ता ठाउँहरूकोनाम दिए।
यिनलाई जमीनको ठूलो इलाकाको स्वामित्व दिइएको छ, जसलाई प्रवन्धनको आवश्यकता छ।
यी अपरेशनहरू अनुकूलित यातायातको लागि दूरस्थ क्षेत्रहरूमा मागबाट उत्पन्न भएको छ।
स्टिकिन नदीले वसन्तयाममा संसारको सबैभन्दा धेरै अमेरिकन बाल्ड ईगलहरूलाई आकर्षित गर्दछ ।
सर्वोच्च अदालतले नागरिक अपीलहरू सुन्नुहुन्छ र यसको विवेकमा आपराधिक अपीलहरू सुन्न सकिन्छ.
सहरको  टेलीमा चार एकीकृत  नगरपालिका, अनिवार्य रूपमा  एक समेकित शहर काउंटी को बराबर छ।
क्षेत्र धेरै उत्तर भएअनुसार तापमान केही हदसम्म मध्यम छl
उनीहरूले एक "अस्थायी नगर सरकार" आयोजन गरे जुन अलास्काको पहिलो नगर सरकार थियो, तर कानूनी अर्थमा होइन ।
यसले यसलाई अमेरिकामा सबैभन्दा कम व्यक्तिगत कर बोझको अनुमति दिन्छ.
यो क्षेत्रमा वर्षाको धेरै मात्रामा विविधता छ।
राज्य सरकारको सञ्चालनमा वित्तीय सहयोग गर्न, अलास्का मुख्यतः पेट्रोलियम राजस्व र संघीय छुटमा निर्भर छ ।
संयुक्त राज्य आर्मी वायु सेना र नौसेना को सब्मरींज़ को लागी अनअलास्का/ डच हार्बर एक महत्वपूर्ण आधार बनेको छ।
कुनै पनि जनावरका सबै जीवकोषहरू इम्ब्रोयोनिक जर्म लेयरबाट उत्पन्न भएका हुन् ।
जीव विज्ञान जीवहरू र तिनीहरूको भागहरूको संरचनाको अध्ययनसँग सम्बन्धित जीव विज्ञानको शाखा हो।
पुरातन युनानी अन्नामी र फिजियोलजीले प्रारम्भिक मध्ययुगीन संसारमा ठूलो परिवर्तन र प्रगति ल्याएको छ।
एन्दोस्केलेटन आन्तरिक र वर्तमान सबै विकसित जनावरहरूका साथ साथै, कम विकसितमा पनि छन्.
जनावरका तन्तुहरूलाई चारवटा आधारभूत प्रकारमा विभाजन गर्न सकिन्छ: कनेक्टिभ, एपिथेलीयल, मसल  र नर्भस टिश्यु।
एरिस्टोटलले हड्डीवालाको एनाटमीलाई जनावरको विच्छेदनबाट वर्णन गर्यो.
प्रत्येक पुरुष पेदिपाल्पको अन्त्यमा एक चम्मचको-शेप साइमबियम हुन्छ जसले पुष्प अंगको समर्थन गर्दछ.
पंक्षीहरु एंदोथर्मिक हुन्छन्, तिनीहरुसित एक उच्च चयापचय दर, एक हल्का कंकाल प्रणाली र शक्तिशाली मांसपेशी हुन्छन्l
हड्डीयुक्त माछामा पौडिने मूत्राशय हुन्छ, जसले तिनीहरूलाई पानीको स्तम्भमा निरन्तर गहिराइ कायम राख्न मद्दत गर्दछ तर क्लोका हैन ।
सेकेलियनहरु गडेउला झै छन् र खुट्टा बिहिन छन्.
कनेकटिभ तन्तुहरु रेशमदार र एक्स्ट्रासेलुलर म्यात्रिक्स नामक अजैविक चीजको बीच छरिएर बसेको कोशाणुहरूबाट बनेका हुन्छन्l
सामान्यतया हरेकमा फोस्फोलिपिड, साइटोप्लाज्म र एउटा न्यूक्लियसबाट बनेको कोष झिल्ली हुन्छ।
उहाँले गर्भाशय एक खोक्रो अंग हो भनेर देखाउनु भयो र डिम्बाशय र गर्भाशयक  ट्यूबहरू को बारेमा व्याख्या गर्नु भयो ।
उहाँ जनावरहरूको विच्छेद परिक्षण गर्ने पहिलो प्रयोगात्मक फिजियोलोजीस्टहरु मध्ये  पहिलो हुन्.
मानव शरीर रचना विज्ञानको एक आधारभूत आवश्यक विज्ञान मध्ये एक हो।
यसले मनडिनोको विच्छेदनमा पालन गरिने क्रमअनुसार टाउकोदेखि शुरु गर्दै, अनि थोर्याक्स, अनि टाउको र हातखुट्टा गर्दै शरीरको वर्णन गर्छl 
यो एक पुरानो विज्ञान हो, यसको शुरुवातप्रागैतिहासिक समयमा भएको थियो।
यो पौडी खेल्नेबेला जनावरलाई पानीमा अगाडी ढकेल्न एक छेउबाट अर्को छेउमा चल्छl
छेपारोहरुको चलने पटलहरु, कानको ड्रमहरु छन् र कुनै प्रजातिहरुको त केन्द्रिय पराइटल आँखा पनि छन्.
म्याक्रोस्कोपिक एनाटमी वा सकल एनाटोमी एउटा जनावरको शरीरको भागहरुको नाङ्गो आँखाले गर्ने जांच होl
स्तनधारी जनावर भनेको जनावरको विविध क्षेत्र हो, धेरै स्थलीय तर केहि पानीमा बस्ने र अरुको फटकिने र उड्ने पखेटा हुन्छन्.
प्रायः जनावरहरू शरीरहरू अलग ऊतकहरूमा विभाजित हुन्छन् र यी जनावरहरू पनि इउमेटआजोआंसका रूपमा चिनिन्छ।
प्राक्छागोरसले धमनी र नसाहरूको बीच फरक पहिचान गरे।
केही प्रजातिहरू ओभोभिभिप्यारस हुन्छन् र बच्चाहरु आन्तरिक रूपमा बिकसित हुन्छन् तर अरू भने ओविप्यारस हुन्छन् र लार्भा अण्डा केसमा बाह्य रूपमा बिकसित हुन्छन्l
सतर्कता एक दिशानिर्देशीय शब्द हो जसले ढाँचाहरू शरीरको सतह नजिकको तुलनामा हुन्छन् भनि संकेत गर्दछ।
अज्ञात लेखकहरु द्वारा लेखिएको एक प्राचीन यूनानी चिकित्सा पद्धती हिप्पोक्रेटिक कॉर्पसमा, मांसपेशिहरु र कंकालको शारीरिक रचना   वर्णित छ।
स्तनधारीहरूको हड्डी राम्ररी कडा भएका हुन्छन् र तिनीहरूका दाँतहरू, जुन सामान्यतया विभाजित हुन्छन्, प्रिस्मेटिक इनामेलको एक तहले लेपित हुन्छन्l. 
बानी माछाको रेखाचित्र अधिक व्युत्पन्न एनाटिकल लक्षण दिखाता छ, प्राय: पुरातन माछाको सुविधाहरूबाट प्रमुख विकासको परिवर्तनसँग।
मस्तिष्क र हृदय अन्य सरिसृपहरूको तुलनामा अधिक आदिम हो, र फोक्सोमा एक कक्ष छ र ब्रोङ्सिलको कमी छ।
डर्मिसहरू अलग डर्मल प्लकोइड स्केलहरूबाट ढाकिएको छ।
एनाटमीको अनुशासन ग्रस वा माक्रोस्कोपी एनाटमी र माइक्रोस्कोपी एनाटमी सहित कहि शाखाहरुमा विभाजित गर्न सकिन्छ.
खुट्टाहरु प्राय चार वा पाँच अङ्कहरू हुन्छन् र औंलाहरू प्राय: स्विमिंगको लागि जालीदार  बनाईइएको  हुन्छ  वा चढाईको लागि सक्शन पैडहरू जडित गरिएको हुन्छन ।. 
ग्रीक एनाटमी र फिजियोलजीको लागि एलेक्जेंड्रियाको हेलेनिस्टिक ईजिपशियन सिटि अगाडी पाइला चाल्ने बाटो होl
शरीर रचना को इतिहास मानव शरीर को अंगहरु र संरचनाहरु को कार्य को प्रगतिशील समझ को विशेषता हो।
तिनीहरूका शरीरहरू डोर्सोभेन्ट्रल रूपमा चेप्टो छन्, तिनीहरूसँग प्रायः पाँच जोडी गिल स्लिट्स छन् र टाउकोको मुनितिर एउटा. ठूलो मुख छ।
म्याट्रिक्सलाई शरीरको समर्थन वा सुरक्षाको लागि कंकालमा परिमार्जन गर्न सकिन्छ।
एकमात्र निरन्तर ग्रन्थि भनेको पुच्छरको आधार नजिकै रहेको एकल यूरोपिजियल ग्रन्थि हो।
दाँत हुदैनन् र साँघुरो च्यापु सिंगले-ढाकिएको चुच्चोमा बदलिन्छ।
तल्लो बङ्गारोमा दाँतको एक पङ्क्ति छ र यो जनावारहरुले चपाउदा माथिल्लो बङ्गारोको दुई पङ्क्तिहरू बीचमा अट्छ.
माइक्रोभिली,सिलिया, ब्रिस्टल, स्पाइन्स र ट्युबरक्लस जस्ता उभार (प्रोट्रुजन्स) पनि हुन सक्छन् ।
यी बोस्ट प्लेटहरूबाट बनाइएको डर्मिसहरूमा संलग्न छन् जुन सिगंहरूद्वारा ओभरलेन छन् र आंशिक रूपमा हड्डि र मेरूदन्ड सहित फसेको हुन्छ।
शरीरका खण्डहरूलाई तीन अलग-अलग भागहरू, एक टाउको, थोरैक्स र पेटमा व्यवस्थित गरिन्छ।
बिरुवाहरुको संरचना र ऊतकहरुको प्रकृती अलग छन् र यो बिरुवाको एनाटमीमा अध्ययन गरिन्छ.
शब्द "एनाटॉमी" लाइ सामान्यतया मानव एनाटॉमी भनि बुज्ने गरिन्छ।।
जुटोमी भन्ने शब्द पनि कहिलेकहिँ विशेष गरी जनावरहरुलाई बुझाउनको लागी प्रयोग गरिन्छ .
कठिन केराटिनिज्ड स्केल शरीरमा कवच को काम गर्दछ र केहि मस्तिस्कमा जोडिएको हुन्छन।
टुवाटाराको आफ्नो टाउकोमा राम्रो तरिकाले विकसित प्यारो आँखा हुन्छ ।
तिनीहरू मांसपेशिको संकुचनको माध्यमले दूलो बनाँउदै जीउलाई अगाडि बढाउछ र जीउलाई एक साइदबाट अर्को साइद हलाँउदै पानीमा पौडी खेल्छ.
कछुआहरु शाकाहारीहरू हुन् र यी ठेठ रेप्टाइलहरुको दाँत तेज, सींग प्लेटहरुले बद्लिएका छन्.
अन्य सरसृपजस्तो नभएर, गोहीहरुको मुटुमा चारकोठा हुन्छन् जसका कारण अक्सीजन भएको र नभएको रगत पूर्णतया छुट्टीन्छ।
भ्याक्यूओलहरू जब निहित हुन्छन्, बिरुवा कोशाणुहरूमा भन्दा धेरै संख्या र साना हुन्छन्l
भल्वहरूले नोस्ट्रिल र इयरहरू डुब्दा तिनीहरूलाई सिल गर्छ।
एपोलो सदस्यहरूको चयन सहित एक अन्तरिक्षयात्री र अंतरिक्षयात्री कार्यालयको प्रमुखको रूपमा डेक स्लेटनको जीवनवर्णनl
एक उच्च - लाभ एस - बैंड एंन्टेनालाई चंद्र उडानहरूमा लामो दूरीको संचारको लागि प्रयोग भएको थियो।
साथै, लुनार मोडलसँग डक गर्नको लागि कुनै पनि प्रावधान थिएन।
एपोलोले थुप्रै मानवीय अन्तरिक्ष उडानका कोषेढुंगाहरू तय गर्यो।
ना भन्दा एक साइज ठूलो केही जो आवश्यक हुनेछ, त्यसैले सानो जोई II लाई सामान्य गतिशीलता / रूपान्तरद्वारा बनाइएको थियो।
अंतरिक्ष यात्रीहरूले सीएसएम स्टेशनमा डुङ्गाको रूपमा प्रयोग गर्न जारी राख्थ्यो।
इन्टरप्राइज - यस राष्ट्रले  अन्तरिक्ष उपलब्धिमा स्पष्ट भूमिका निर्वाह लिनु पर्ने बेला , जुन धेरै तरिकाले  पृथ्वीमा हाम्रो भविष्यको  महत्वपूर्णता  निर्वाह गर्नसक्छ।.
केही नासा कर्मचारीहरूले पनि केनडीको महत्वाकांक्षी लक्ष्य भेट्न सकिन्छ की भनेर सन्देह मानेका थिए. 
वास्तविक, मर्करी, जेमिनी, तथा एपोलो अन्तरिक्ष कार्यक्रमहरूको बेलाको उडान नियन्त्रकका दृष्टिकोणमा।
फ्लोरिडा, एउटा नयाँ अभियान नियन्त्रण केन्द्र एम् एस् सि मा समावेश हुनेथियो।
चार सम्भावीत मिसन मोडहरु विचार गरिएको थियो: डाईरेक्ट एसेन्ट: अन्तरिक्ष यान पुरै लाई एक युनीट मानेर पठाउने र सिधै चन्द्रमा र जमिनमा यात्रा गर्ने।
यो पनि स्पष्ट भयो कि एपोलोले फ्लोरिडाको क्यानाभेरल प्रक्षेपण निकायहरूलाई पनि उछिन्नेछ भनेर।
चन्द्र कक्षको समागम स्थान (LOR) प्रतिको यसको विचारका साथसाथै होबोल्टको अनवरत कार्यले सो विचारको व्यवहार्यताको प्रचार-प्रसारमा महत्वपूर्ण भूमिका खेल्यो।
यो फर्किने थियो, चन्द्रमामा यसको ल्यान्डिंग स्टेज छोडेर.
चंद्र सतह सभा: दुई अंतरिक्षयानको उत्तराधिकारमा सुरु हुनेछ।
एमएसएफसीले हेभी लिफ्ट - क्लास स्यातर्ण लन्च वाहनको डिजाइन गर्यो जुन एपोलोको लागि आवश्यक हुनेछ।
म्यूलरले अपोलोको प्रभावकारी ढंगले प्रबंधन गर्नको लागि आवश्यक निर्णय नासा पुनर्गठनमा लिनपाउने खण्डमा स्वीकार गरेl
सीएसएम र साथै नासाका लागि Saturn V लञ्च वाहन निर्माण गर्न नर्थ अमेरिकन एभिएशनले करार प्राप्त गरेको छ।
एक कक्षीय वैज्ञानिक उपकरण प्याकेज विस्तारित चन्द्र मिशनमा बोकिएको थियोl
फिलिप्स, जसले मिनेटम्यान कार्यक्रमको प्रभावकारी प्रबंधन गर्न ओएमएसएफ प्रोग्राम नियन्त्रकको रूपमा प्रतिष्ठा प्राप्त गरे।
सम्भावित मिशनहरूले एक स्पेस स्टेशन, सर्कुमलुनार उडानहरू, र अन्तिम मानव चन्द्रमा ल्यान्डिङ्गमा फ्रेरिङ् चालकहरूको समावेश गरे।
त्यसैले गिलरूथलाई उनको संस्थालाई एउटा नयाँ नासा केन्द्र, म्यान्ड स्पेसक्राफ्ट केन्द्र (एमएससी), मा विस्तार गर्ने अधिकार दिइयोl
अपोलो चन्द्रमामा ल्यान्दिङ भएको झूठले साजिशको सिद्धान्तहरुलाई एक अर्ध-राजनीतिक कथनमा परिवर्तन गरेको छ.
कमांड मोड्युल (CM ) कोनिकल क्रु क्याबिन,३ अन्तरिक्ष्य यात्रीहरुलाई  चन्द्र कक्षबाट पृथ्वीमा सामुद्रिक ल्यांडिंग गरी  फिर्ता ल्याउन डीजाइन गरिएको हो।
एपोलो र मिसाइल कार्यक्रम बीचको आवश्यकताको गहन भिन्नता भनेको एपोलोको लागि अझ बढी विश्वसनीयताको आवश्यकता थियो।
केन्द्र को डिजाइन, विकास र निर्माण कर्ट एच द्वारा गरिएको थियो।
यी छविहरु अष्ट्रेलियाका टेपहरु, सीबीएस न्यूज अभिलेख, र जनसन स्पेस सेन्टरमा बनाइएका काइनेस्कोपको रेकर्दीङहरुबाट हुन्.
लुनार मोड्युलले चालक दललाई सुरक्षित रूपमा घर पुर्याउन प्रवर्धन, विद्युतीय शक्ति र जीवन सहायता प्रदान गर्यो।
मिशन मोड्यूललाई केवल अतिरिक्त कोठाका लागि उपयोगी भनियो र त्यसैले पछि यसलाई अनावश्यक ठानियो।
पुनर्स्थापित भिडियो, कालो र सेतोमा बाँकी छ, रूढिवादी डिजिटल वृद्धिहरू समावेश गर्दछ र ध्वनि गुणस्तर सुधारहरूको समावेश गर्दैन।
सेवा मोड्युललाई पुन: प्रविष्टि गर्नु अघि खारेज गरिएको थियो।
भिडियो जथाभावी शोर हटाउन र ऐतिहासिक वैधतालाई नष्ट नगरी  क्यामेरा हल्लाउन प्रसोधन गरिएको थियो।
कार्यशाला अपोलो टेलीस्कोप माउन्टद्वारा पूरक हुनेवाला थियो जुन एक रैकको माध्यमबाट लुनार माड्यूलको इसेन्ट चरण सँग जोडिन सक्छl
वेबब, ड्राइडेन र रबर्ट सेमान्सहरूले नासा र यसको पूर्ववर्ती उत्तरी अमेरिकाको लामो सहयोगको कारण प्राथमिकतामा छनोट गरे।
वेबले गरेको अनुमानले धेरैलाई केहि क्षणका लागि स्तब्ध बनाएको थियो (राष्ट्रपति लगाएत) तर कारणअनुरुप सहि भएको प्रमाणित पनि गरे.
त्यसपछि वेबले सम्बद्ध प्रशासक (पछि डिप्टी प्रशासक) सँग म्यानर्ड स्पेस फ्लाइट (ओम्सफ) को कार्यालय पुन: संगठित गर्न सीम्यानहरूसँग सम्बन्धित काम गरे।
भित्री भागमा विकिरण क्षेत्र छ, जहाँ विकिरणको माध्यम बाट प्लाज्माले उर्जा प्रवाह गर्दछ।
ताराहरू र ग्रहहरूको निर्माणको गहन बुझाई आवश्यक छ।
केहि अवलोकनस्थलहरू निर्माण भएका छन् जस्तै कि, लेजर इन्टेरोफेरोमिटर ग्राभिटेशनल अब्जरभेटरी लिगो।
हाइड्रोजन र हिलियमभन्दा गह्रुङ्गा लगभग सबै तत्वहरू ताराहरूका मध्यभागमा सिर्जित भएका थिए ।
यी दुवै क्षेत्रको साझा उद्गम भएतापनि, अहिले यिनीहरू पूर्ण रुपमा भिन्न छन्।
चर्चका उद्देश्यहरूमध्ये ईस्टरको लागि मिति फेला पार्नु थियो ।
एक प्रक्रिया को विश्लेषणात्मक मोडेल हरु सामान्यतया हृदयमा के भै रहेछ भन्ने बारेमा  अझ विस्तृत जानकारी दिन्छन।
आरक्योएसट्रोनोमी भनेको प्राचीन वा परम्परागत खगोल विज्ञानको सांस्कृतिक पक्षबाट, पुरातत्व र मानवशास्त्रीय प्रमाण प्रयोग गरी गरिने अध्यन हो .
एक सम्बन्धित तर अलग विषय, भौतिक कस्मृति विज्ञान, पुरा तरिकाले ब्रह्मांड को अध्ययनसंग सम्बन्धित छ।
फोरेन्सिक खगोल विज्ञान अन्ततः, खगोल विज्ञानबाट विधिहरूलाई कानुन र इतिहासको समस्या समाधान गर्न प्रयोग गर्न थालिएको छ ।
पृथ्वी धमिलो बाहिरी बाहिरी भित्र अवस्थित छ, त्यहाँ मिल्की मार्गको ठूलो अंश छन् जुन दृश्यबाट लुकेको छ।
जब ठुलो ताराहरू देखा पर्छन, तिनिहरूले बादललाई चमकिलो ग्यास प्लाज्मा के एच II क्षेत्र (आयोनिज्ड परमाणु हाइड्रोजन) मा बदलिदिन्छन।
नाम अनुसार नै, अण्डाकार आकाशगंगामा अण्डाकारको बिचबाट चिरिएको आकार हुन्छ ।
एस्ट्रोमेट्रिक नतिजाहरू आकाशगंगामा अङ्कित कालो पदार्थको वितरणको गणना गर्ने आधार हो।
खगोल विज्ञान एउटा प्राकृतिक विज्ञान हो जसले आकाशीय वस्तु तथा घटनाको अध्ययन गर्दछ।
विज्ञानहरुमध्ये नक्षत्रविद्यामा अनाडीहरुले सबैभन्दा धेरै योगदान दिन सक्छ.
एस्ट्राेस्टाटिस्टिक्स एस्ट्राेफिजिक्स देखि विशाल मात्राका अवलाेकन एस्ट्राेफिजिकल आंकडाका मूल्यांकनमा तथ्यांककाे अनुप्रयाेग हाे । 
एक पर्याप्त बाक्लो, र तातो, कोर क्षेत्रले परमाणु फ्यूजनलाई शुरु गर्छ, तसर्थ मुख्य अनुक्रम तारा बनाँउछ.
सुपरनोभा, इन्टरस्टेलर ग्याँस, पल्सर र सक्रिय गेलेक्टिक न्यूक्लेई सहित रेडियो तरंगलम्बाइमा वस्तुहरूको व्यापक प्रकार निरीक्षण योग्य हुन्छ।
. टेलिस्कोप जस्ता उपकरणहरू आविष्कार गर्नु अघि, ताराहरुको प्रारम्भिक अध्ययन नग्न आँखाको प्रयोग गरी आयोजित गरियो.
वरुण ग्रह पछाडि कुइपर बेल्ट पर्दछ, र अन्ततः उर्ट बादल, जुन एउटा प्रकाश वर्ष जति फैलन सक्छ।
अण्डाकार आकाशगंगाहरू धेरैजसो आकाशगंगाको समूहको भित्री भागमा पाइन्छ, र ठूला आकाशगंगाहरू मिलेर बनेको हुनसक्छ।
अन्तमा पछिल्लो चाहिँ ब्रह्माण्डको ठूलो स्तरको संरचना बुझ्नको लागि महत्वपूर्ण छ।.
टेलिस्कोपको आकार तथा गुणस्तरमा सुधारहरू थप आविष्कारहरूका साथसाथ भयो।
बिस्तारै, ग्याँस र धूलहरूका संगठनहरू  पहिलो आदिम आकाशगंगाहरू बनाउन एकै गरियो।
त्यसकारण, यो रेडियो लहरहरूको आयाम र चरण दुबैको मापनको लागि अपेक्षाकृत सरल छ, तर यो छोटो तरंगलम्बाइमा सजिलैसँग गरेको रूपमा छैन।
यद्यपि, अल्ट्रायलेट प्रकाशको रूपमा आसानी देखि इन्टरस्टेलर धूलद्वारा अवशोषित गरिन्छ, एक पराबैंगनी मापनको समायोजन आवश्यक छ।
तथापि, केपलरले नियमहरू पछाडीको एक सिद्धान्त बनाउन सफल भएनन।
टिप्पणिहरुका चित्रहरु मूलतः हातबाट कोरिन्थ्योl
डिजिटल टेक्नोलोजीमा आएको सुधारले एमेच्योर (सिकारु)लाई एस्ट्र्रोफोटोग्राफीको क्षेत्रमा प्रभावकारी प्रगति गर्न सघाउ पुर्‍याएको छ ।
Electromagnetic radiation का साथै, अरु बिभिन्न लामो दुरिबाट उत्पन्न भैरहेक घटनाहरु हाम्रो पृथ्वीबाट नियाल्न सकिन्छ ।
प्रारम्भिक समयमा, खगोल विज्ञानले नग्न आँखामा देखिएका वस्तुहरूको गतिहरूको अवलोकन र भविष्यवाणी समावेश गर्दथ्यो ।
केहि सन्दर्भमा, समयको अन्तरालमा भएका एकरुपता नभएका ठूलो मात्रामा रहेका आँकडाले गर्दा कुनै प्रारुप त्यागिने तर्फ डोर्याउन सक्छ।
केही स्थानहरूमा, प्रारम्भिक संस्कृतिहरूले विशाल कलाकृतिहरू भेला पारेका थिए जसको सम्भवतः केही खगोलीय प्रयोजन थिए ।
धेरै प्रारम्भिक समयमा, ब्रह्माण्डले धेरै छिटो ब्रह्माण्डिक विप्रेषणको अनुभव गरेको थियो, जसले शुरुका अवस्थाहरू समेट्यो भन्ने सिद्धान्त प्रचलित छ ।
के विश्वास गरिन्छ भने संवहन क्षेत्र भित्र पिण्डको चालले चुम्बकीय गतिविधि उत्पन्न गर्दछ जसले सनस्पट सिर्जना गर्दछ ।
यो न्यूटनको आकाशीय गतिशीलताको आविष्कार र गुरुत्वाकर्षणको उनको नियमले अन्तत: ग्रहहरूको गतिको व्याख्या गर्न छोडिएको थियो।
धेरै कम अनुभबीहरुले निश्चित बस्तुको अवलोकन, बस्तुका प्रकार, वा उनीहरुलाई रुची लाग्ने कार्यक्रमको प्रकारमा बिज्ञता हासिल गर्न चाहन्छन .
नक्ष्यत्रहरुको रडिएल भेलोसिटी  र गती को अध्यायन गरेर खगोलविदहरुले milky way galaxy मा ति तारा मन्डलिको चाल पत्ता लगाउन सक्छन ।
आधुनिक छविहरू डिजिटल डिटेक्टरहरू प्रयोग गरी बनाइएका हुन्छ, विशेष गरी चार्ज युग्म गरिएका यन्त्रहरू (सीसीडी) प्रयोग गरी आधुनिक माध्यममा रेकर्ड गरिएको हुन्छ।
लाकाइलले अझ विस्तीर्ण स्टार सूचिपत्रहरुको उत्पादन गरियो.
अधिक सामान्यतया, सबै घटनाहरु जो पृथ्वी को वायुमन्डलको बाहिर सुरुवात खगोल विज्ञानको पुरातात्विक रूपमा छ।
अधिकांश अनाडीहरु देखिने तरंग दूरीमा काम गर्छ भने, सानो अल्पसंख्यकहरु नदेखिने तरंग दूरी संग काम गर्छन्.
प्रायः आकाशगंगाहरू अलग आकारहरूमा संगठित हुन्छन् जसले वर्गीकरण योजनाहरूको लागि अनुमति दिन्छ।
एमेच्योर खगोल विज्ञानको एक शाखा, एमेच्योर अस्ट्रोफोलोग्राफी, रातको आकाशको फोटो लिन समावेश हुन्छ।
अन्तरिक्ष वस्तु  र अन्य वस्तुहरूको बारेमा जानकारीको हाम्रो मुख्य स्रोत स्पष्ट रूपमा सामान्यतया विद्युत चुम्बकीय विकिरण देखिन्छ।
हाम्रो सौर्य  प्रणाली आकाशगङ्गाको कक्ष परिक्रमा गर्छ , जो एक रोक लगाइएको स्पाईरल आकाशगंगा आकाशगंगा स्थानीय समूह को एक प्रमुख सदस्य पनि हो।
समयको साथ, यो हाइड्रोजन ईन्धन पुरा तरिकाले हेलियम मा परिवर्तित हुन्छ, र स्टारको विकसित गर्न मा सुरु हुन्छ।
व्यावसायिक खगोल विज्ञान अवलोकन र सैद्धान्तिक शाखाहरूमा विभाजित छ ।
कोस्सेर्स ज्ञात ब्रह्माको सबै भन्दा निरन्तर चमकदार वस्तुहरूलाई मानिन्छ।
सानो शरीर, न्यानो तापक्रम बिना, अधिक चाँडो ठोलो; र तिनीहरूको भौगोलिक गतिविधि प्रभाव क्रेटरिङ्को अपवादसँग समाप्त हुन्छ।
भविष्यमा कस्मिक रेहरू वायुमण्डलमा ठोकिँदा उत्पन्न हुने अणुहरू प्रति पनि न्युट्रिनो डिटेक्टरहरू संवेदनशील हुन सक्छन्।
केही ग्रह र चन्द्रमाहरूले ज्वालामुखी र टेक्टोनिकहरू जस्ता भूगर्भिक प्रक्रियाहरू सञ्चालन गर्न पर्याप्त ताप जम्मा गर्छन् ।
स्पेस टेलिस्कोपहरूले साधारणतया अवरुद्ध वा वायुमण्डलबाट ब्लर गरिएकोविद्युत चुम्बकीय स्पेक्ट्रमका भागहरुका मापदण्डलाई सम्भव बनाएको छ.
यी उपक्षेत्रहरूमा निर्दिष्ट जानकारी तल दिइएको छ ।
स्पाइरल ग्यालेक्सीहरू सामान्यतया पुरानो ताराहरूको एक हलोद्वारा घेरिएको हुन्छन्।
ताराहरू पृथ्वीको आफ्नै सूर्य जस्तो साबित भए, तर विभिन्न तापमान, वजन र आकार दायरामा थिए ।
बेबिलोनियनहरुले चन्द्र ग्रहण सरोस भनिने दोहोरिने चक्रमा पुनआउने कुरा आविस्कार गरे .
पृथ्वी ब्रह्मांड को केन्द्र हो र सुर्य, चंद्रमा र तारा पृथ्वीको चक्कर लगाउछन भनि बिश्वाश गरिन्थ्यो।
Taaraa jati thulo, teti nai dherai tesko chamak, ani tetinai hattarle esko hydrogen endhan tesko bhitra ko helium sanga misinchha.
सैद्धांतिक खगोल वैज्ञानिकहरूले विश्लेषणात्मक मोडेल र कम्प्यूटेसनल संख्यात्मक सिमुलेशन सहित धेरै उपकरणहरू प्रयोग गर्छन्; प्रत्येकका विशेष फाईदाहरु छन्।
सैद्धान्तिक खगोल विज्ञान खगोल विज्ञान वस्तुहरू र घटनाको वर्णन गर्न कम्प्यूटर या विश्लेषणात्मक मोडेलको विकासतिर उन्मुख छ।
ग्यासबाट बनेका विशाल बाह्य ग्रहहरू बृहस्पति, शनि, अरुण र वरूण हुन्।
बाहिरी पत्र तन्किएर बनेको रातो ठूलो वस्तुको छोटो जीवन अवधि हुन्छ, भित्री भागमा भएको हिलियम रुपी इन्धन यसको साटो उपभोग भइसक्नुभन्दा अगावै।
यी क्लस्टरहरू बिस्तारै फैलिन्छन्, र ताराहरूले आकाशगंगाको आबादीमा सामेल हुन्छन्.
यी पदार्थ सामान्यतया आणविक बादलहरूमा पाइन्छ, यद्यपि यिनीहरू कम तापमान ताराहरूमा पनि प्रकट हुन सक्छ, खैरो तारा र ग्रहहरू।
प्रारम्भिक दूरबीनको माध्यमले र त्यस पछि पछि अंतरिक्ष यानद्वारा सौर प्रणाली अपेक्षाकृत राम्रो तरिकाले अध्ययन गरिएको छ।
सौर्य प्रणाली भित्रि ग्रह, ग्रहिका पेटी र बाहिरि ग्रहमा उप विभाजित छन् 
एस्ट्रोकेमेस्ट्री भन्नाले, तिनको सिर्जना, अन्तरक्रिया र नाश समेत गरी अन्तरिक्षमा पाइने रसायनहरुको अध्यनलाई भनिन्छ .
सूर्यको देखिने बाहिरी सतहलाई फोटोस्फियर भन्दछन्।
यिनिहरुलाई प्राय तीनवटा बिधमा छुट्यायिएको छ , सर्पिल, अण्डाकार र अनियमित ग्यालेक्सी ।
उनीहरूले पुच्छ्रे ताराहरू पनि पत्ता लगाउन सक्छन्, र भिन्न ताराहरूको नियमित अवलोकन गर्न सक्छन् ।
यसमा अन्य आकाशगंगाहरूमा हुने निलो ताराहरू समावेस गरिएको छ, जुनमा धेरै पराबैंगनी सर्वेक्षणहरूको गरिएको छ।
यसमा परम्परागत टेलिस्कोपहरूमा अवरक्त फिल्टरहरूको प्रयोग र रेडियो दूरबीनहरूको प्रयोग पनि पर्दछन् ।
यो सक्रिय तारा निर्माणको क्षेत्र हो जसमा धेरै साना आई ताराहरूको जनसंख्या छl
यो ब्रह्मांडको जिओसेन्त्रिक मोडेलको रूपमा चिनिन्छ अथवा पितोलेमैक प्रणाली, पीतोलेमी नामको आधारमा।
यो द्रुत गतिमा बढिरहेको तापक्रमको एउटा संक्रमण क्षेत्रद्वारा घेरिएको छ र अन्त्यमा अति - तापक्रमयुक्त प्रभामण्डलद्वारा घेरिनेछ।
यो चार प्राथमिक हातले घेरिएको छ जुन कोरबाट घुम्छ हुन्छ ।
यो ढाँचा सामूहिकीकरणको  पदानुक्रममा सङ्गठित गरिएको छ, सबैभन्दा ठूलो सुपरक्लस्टर सहित ।
यो कामलाई लगरेन्ज र लाप्लेसद्वारा अधिक परिष्कृत गरिएको थियो, ग्रहहरू र चन्द्रमाको मासहरूलाई तिनीहरूको पर्चुरबेसनबाट अनुमानित गरिनुपर्छ।
जसले वातावरणलार्इ जम्मा अथवा सन्चित गर्छ, तिनीहरूले हावा वा पानीबाट सतह क्षरण पनि भाेग्नुपर्छ ।
ब्रलर एक यस्ताे फाइटर हाे जसकाे रिङमा सूक्ष्मता र फुटवर्ककाे कमी हुन्छ तर उसकाे मुक्काकाे शक्तिले त्याे कमीलार्इ पनि कभर गर्दछ ।
एक शताब्दी मुक्केबाजी ग्रेट्स: सय भन्दा राम्रो बाकसहरूसँग रिङ्ग भित्र।
गनिसकेपछी रेफ्रीले लडाकुलाई हेर्दछ, र निरन्तरता दिन उ वा उनी सक्षम छन् छैनन् भनेर निर्णय गर्दछ।
काउंटरमा एक ठूलो फाइदा हान्नेको अगाडीको गति हो, जो तपाईंको अगाडी फिर्ती हडतालमा ड्राइव गर्दछ।
"मुक्कासंग बेलिनु" वा "मुक्कासंग घुम्नु" पनि भनिन्छ.
आमेचर बक्सीङमा प्वाइन्ट जित्नको लागी सिस्टम छ जसले शारीरिक क्षति भन्दा सफा ब्लोसको संख्यालाई गन्छ.
एक मिनेट सामान्यतया प्रत्येक राउन्ड को बीच मा आफ्नो लडाकुहरू र कर्मचारीहरूलाई सल्लाह दिए र ध्यान प्राप्त गर्नको लागी लडाइँहरूसँग प्रत्येक दौरको बीच खर्च गरिन्छ।
टाउको वा घाँटीको पछाडि जथाभावी मुक्का प्रहार गर्नुलाई खरायो शैलीको मुक्का भनिन्छ।
प्रहार देखि बाहेक कुनै पनि मुक्कालाई शक्तिशाली मुक्का मानिन्छ।
एक "पाम", "पकड", वा "कफ" एक रक्षा हो जसले जानबूझ्दा डिफेंडरको पन्जाको हत्केलाको भागमा आगामी पन्च लिन्छ।
"उभिने आठ" गणना गणना पनि प्रभावमा हुन सक्छ।
TKO लडाकूको रेकर्डमा नकआउट मानिन्छ।
बक्सरहरूले आफ्नो कुशलतालाई दुई आधारभूत प्रकारका पङ्क्तिबद्ध थलोहरूमा अभ्यास गर्छन्।
बक्सिङका इतिहासकारहरूले कहिलेकाहिँ व्याख्या गर्ने उद्देश्यका लागि कुस्तीका अभिलेखहरूको संकलन गर्न यी अनौपचारिक अखबार निर्णयहरू प्रयोग गर्छन् ।
बक्सिङ् प्रतियोगिताहरूलाई सामान्यतया बक्सिङ रिंगमा राख्छन्, एक बढेको प्लेटफार्म प्रत्येक कुनामा बढेको पोष्टहरू पोष्ट भएका डोरीहरूद्वारा घेरिएको थियो।
लडाइ र कुश्तीका युक्तिहरूले निरन्तरता पाए, र इनाम पाइने लडाइहरूमा हुलदंगा हुनु सामान्य कुरा थियो।
क्लिन्चिङ् एक अस्थायी खेलको अवस्था हो र छिट्टै रेफरीद्वारा हटाइयो।
सिपाहीहरूलाई मुट्ठीबाट हिर्काउन निर्देशन दिनुहोस्l
बाँया हाते बक्सर अथवा साउथपको लागि, हातको पद उल्टिन्छ.
स्पष्टताका लागि, यो छलफलको लागि मानौं हामि दाहिने हाते बक्सरलाइ लिनछम।
यो कारणले गर्दा, प्राय लडाकुहरूले कटमेन् हरू लिन्छन, जसको काम भनेको चरणहरूका बीच जसले उनीहरूलाई लागेको चोटपटकको उपचार गर्नु हो ताकी उक्त चोटका वावजुद पनि बक्सरले खेल जारी राख्नसकोस्।
यस कारणको लागि, हेमेकर वा राउन्डहाउस पारम्परिक पंच होइन, र प्रशिक्षकहरूले गरीब प्रविधि वा विच्छेदनको रूपमा चिन्ह लगाउँछन् ।
एक लडाकूलाई तल हान्न र कम्मर मुनि समात्न निषेधित गरिएको थियो।
यसबाहेक, उनीहरूका कुस्तीवाजलाई स्थायी चोट पुग्ने गम्भीर खतरा छ भने कुस्ती रोक्ने जिम्मेवारी कर्नर (कुना) को हुन्छ ।
सामान्यतया, बक्सरहरूले बेल्ट मुनि हान्न, समाउन, काउकुति लगाउन, ठेल्न, टोक्न, वा थुक्न निषेध गरिएको छ ।
त्यस अवस्थामा, अर्को सहभागीले प्राविधिक नकआउट जितेको हुन्छ।
यस स्थितिमा, बक्करले विरोधीहरूको हात समात्न वा "टाईअप" गर्ने प्रयास गर्दछ ताकि उसले हुक वा माथिल्लो भागलाई फ्याँक्न सकेन।
यो मुक्का बदला खालको मुक्का हान्ने रुपमा प्रयोग गर्न सकिन्छ, जुन विपक्षीको टाउको (वा शरीरको उद्देश्यमा ) को लागि लक्ष्य वा हुक सेट अप गरिन्छ ।
 यो सम्भव छैन, तथापि, पेशेवर बक्सिङ्मा एक क्लिनचको कटौती अंक देख्नको लागी सम्भव छैन।
यो मुक्काको वास्तविक शक्तिमा भन्दा पनि बढि जसो यो बज्रिन्छ ।
कुनै व्यक्तिलाई बेहोस हुने गरी हान्दा या मस्तिष्क आघात हुने गरी हान्दा पनि मस्तिष्कमा स्थायी क्षति पुग्नसक्छ ।
मुख्यतः मेक्सिकन, आईरिस, आईरिस - अमेरिकी, पोयर्टोरिकन र मेक्सिकन- अमेरिकी बक्सरहरूले यो शैलीलाई लोकप्रिय बनाए ।
मार्भिन ह्यागलर आफ्नो कडा "चीउड़ो", मुक्काको शक्ति, शारीरिक झम्टयाई र आफ्ना विपक्षीहरूलाई झुक्याउनका लागि चर्चित थिए।
मध्यस्थ चैंपियन सेफरिन गार्सियालाई बोलो मुक्काको आविष्कारकको रूपमा मानिन्छ।
मुहम्मद अली जस्तै अधिकांश शास्त्रीय बाक्सरहरूले स्लुगर्र्स विरुद्ध आफ्नो उत्कृष्ट सफलता प्राप्त गरे।
उल्लेखनीय बायाँ हुकरहरूमा  जो फ्रेजियर, रोइ जोन्स जूनियर पर्दछन्।
कुनैपनि दुई योद्धाको लड्ने शैली उस्तै हुदैन, किनकी यो भनेको हरेकको शारीरिक र मानसिक विशेषताले निर्धारण गर्छ।
प्रायः, मीडिया आउटलेटले व्यक्तिगत रूपमा म्याच स्कोरको कभर गर्नेछ, र तिनीहरूको स्कोरहरूलाई आफ्नो प्रतिवेदनमा स्वतन्त्र वाक्यको रूपमा पोस्ट गर्नेछ।
शक्ति र स्थीरता बढाउनका लागि पूरै शरीरको साटो उनीहरूल‌े धेरैजसो समय शरीरको माथिल्लो भागलाई बढी ध्यान दिए ।
Ek, ra aru ko tulanaa maa kamjor, koi pani aru maa haawi nahune gari, dhunga - kaagaj - kaichi maa jasti.
बेलायतमा उल्लिखित र संयुक्त राज्य अमेरिकाका जुवा खेल्ने ठाउँहरूमा पुरस्कारको लागि लडाइँ भएका थिए र प्रहरीद्वारा तोडेका थिए।
दाहिने ओवरह्यान्ड : दाहिने ओवरह्यान्ड यस्तो मुक्का हो जुन हरेक बक्सरको  शस्त्रागारमा पाइन्दैन .
आइसल्याण्ड, ईरान, साउदी अरबिया तथा उत्तर कोरियामा पेशागत बक्सिंग प्रतिवन्धित छ।
स्लिप - फिसिङले शरीरलाई थोडा घुमाउँछ ताकि पछि अर्को आउने मुक्काले हानिकारक रूपमा पास गर्छ।
माइक टायसन जस्तै केही युद्धकर्मीहरूलाई कुख्यात रूपमा प्रहार गर्नेको रुपमा जानिएक छन्।
तपैनी, यो समय भरि, सामान्यतया जटिल किसिमको युद्द युक्ति बिकास गर्ने केहि उल्लेख्य रुपमा औलाको जोडिने भाग खुला राखेरै प्रवीण व्यक्तिहरू आए।
उक्त प्रतिवन्धका समर्थकहरू भन्छन् कि बक्सिंग मात्र त्यो खेल हो जहाँ अर्को खेलाडीलाई चोट पुर्याउनु नै उनीहरूको लक्ष्य हो।
क्रसलाई "सिधा" वा "दाँया" पनि भनियो, विशेषगरि यदि यो प्रतिद्वन्द्वीको विस्तृत जबलाई पार गर्दैन भने।
कटम्यान भनेको छाला सम्बन्धी चिकित्सक हो जसको जिम्मेवारी बक्सरको अनुहार र आखालाई काटिन र रगतबाट मुक्त राख्नु हो।
क्विन्सबेरी नियमहरू अन्तर्गत पहिलो विश्व हेवी वेट च्याम्पियन "जेन्टल मेन जिम" कोर्बेट थिए, जसले जोन एललाई जितेका थिए ।
सबैभन्दा महान मुक्केबाजीको कथा: अौँठीबाट  छत्तीस अविश्वसनीय कथा।
हल अफ  फेमको परिचय समारोह हरेक जुन महिनामा चार दिवसीय कार्यक्रमको रूपमा आयोजित हुन्छ।.
यस शैलीको मुख्य दर्शन भनेको प्रत्येक शैली एकभन्दा बढी लाभदायी हुन्छ भने अर्कोमा भन्दा बढी बेफाइदा हुन्छ ।
बाहिर लडाकूको मुख्य चिन्ता सतर्क रहनु हो, किनकि बोलरले युद्धको समाप्त गर्नको लागि एक राम्रो मुक्काको मात्र आवश्यकता हुन्छ।
हातको स्थिति पनि भिन्न हुन सक्छ किनकि केही सिपाहीहरू शरीरमा हुने हिर्काइको अनावरण जोखिममा राखी दुवै हात अनुहारसामू उठाउन चाहन्छन् राख्न चाहन्छन्।
त्यहाँ केहि  दुई - र तीनवटा गोल व्यावसायिक दोहोर्याउने क्रम पनि छन्, विशेषगरी अष्ट्रेलियामा।
सफलताको बारेमा थम्बनेलको एक सामान्य स्वीकार्य नियम हो जुन यी मुक्केबाजी शैलीहरू प्रत्येकको विरुद्धमा छ।
कुनै व्यक्तिलाई लडाउन आवश्यक हुने बल र मार्नको लागी बलका बीचमा स्पस्ट फरक छैन .
शब्द "रिंग" सामान्य रूपमा लडाईका खेलहरूमा दिईने पुरस्कारलाई भनि्छ।
तिनीहरुले आफ्नो बिपक्षीहरु लाई आफ्नो शक्ति, कद र मुक्का हान्ने क्षमता ले धम्काउन चाहन्छन
प्रहारहरू हुन नदिन वा छेक्न तिनीहरूले आफ्नो परिपक्व रक्षा संयन्त्र प्रयोग गर्दछन् र त्यसपछि चलाकीपूर्ण रूपमा तुरुन्तै प्रतिप्रहार गरेर प्रतिद्वन्दीलाई अप्ठेरो स्थितिमा पुर्‍याउँछन्।
आउटनेनइवर र तिनीहरूका विरोधीहरूमा घटिया तरिकाको क्रममा तिनीहरू सामान्यतया रिंगको बीचबाट बाहिर निस्कने प्रयास गर्छन्।
तिनीहरूलाई टेक्स रिक्कर्ड जस्ता प्रोमोटरहरूको प्रभाव र जोन एल जस्ता महान बिजेताहरूको लोकप्रियतामा सहयोग पुगेको थियो ।
यसले व्यापक रूपमा फैलिएको सार्वजनिक नांगोपनलाई चित्रित गर्दछ - इङ्गल्याण्डमा भएका नकल प्रतियोगिताहरू।
यो शैली काल्पनिक बक्सर अप्पोलो क्रीडद्वारा पनी प्रयोग गरिएको थियो।
यो शैलीलाई पनि सडक लडाकु पात्र बालरगद्वारा प्रयोग गरिएको थियो।
यो प्रकारको गार्ड तलबाट हुने आक्रमणहरूको विरुद्ध कमजोर छ।
प्रारम्भिक बीसौं शताब्दीभर बक्सरहरूले वैधता हासिल गर्न संघर्ष गरे।
यसैले, काउन्टर मुक्केबाजविरूद्ब फाइट गर्दा निरन्तरकाे भ्रामक चालहरू र प्रतिद्वन्द्वीलार्इ अाफ्नाे अाक्रमणकाे अड्कल नै गर्न नदिने क्षमताकाे अावश्यक पर्दछ ।    
टाउकोलाई रक्षा गर्न, बाकसले पाखुरा समानांतर गरि र बाहिर हेरि अनुहारको अगाडि विपरीद बक्सरले दुबै मुठ्ठि बनाउँछ।
सम्पर्कमा आउँदा, हुकको गोलाकार बाटोको अचानक अन्त्य हुन्छ र अगुवा हातले छिट्टै सुरक्षाको आसनमा सारिन्छ ।
वाइड, लुपिंग पन्चहरूसँग दिन धेरै समय लिन, प्रतिवादी प्रतिक्रिया र काउन्टर दिनको लागि थप हानि हुन्छ।
तीन न्यायाधीशहरूसँग, कोरेको जस्तै, समानुपातिक र विभाजित निर्णयहरू सम्भव छन्।
कार्टेल भनेको व्यवसायहरूको एउटा समूह हो जो साथमा मिलेर उत्पादन र मूल्य माथी नियन्त्रण राख्नका लागि एकाधिकारको अभ्यास गर्दछन्।
तदनुसार, व्यवसायहरूले लाभ उठाउन खोजेर आफुलाई  र आफ्ना शेयरधारकहरूलाई फाइदा दिन खोज्छन् I
हार्भर्ड शैक्षिक शोसना जुबोफको अनुसार, पूंजीवादको नयाँ जीनस, निगरानी पूंजीवादले, निगरानीको माध्यमबाट प्राप्त डेटालाई मुद्रीकरण गर्छ।.
यी सबै पलहरूले केवल एउटा "आर्थिक" वा व्यापारिक प्रकृया तर्फमात्र औल्याउदैनन्।
यस अवधिको समयमा, व्यावसायिक कृषिको अधिशेषले उत्पन्न गरेको अतिरिक्त वृद्धिले कृषिको बढ्दो मेकानाइजेसनलाई प्रोत्साहित गर्यो।
र एक अभूतपूर्व हदमा दुनियाभरमा जानको लागि जानकारी ।
र यस्तै), कमोडिटी पूंजी (व्यापार योग्य उत्पादन, अचल सम्पत्ति र त्यस्तै), वा उत्पादन पूंजी (उत्पादन र श्रम शक्तिको माध्यम)।
आपूर्ति तालिका यस्तो तालिका हो जसले वस्तुको मूल्य र आपूर्ति मात्राको  सम्बन्ध देखाउछ।
ब्याप्टिस्ट दावी गर्छ कि दासत्व अमेरिकी र विश्वव्यापी पूंजीवादको हिंसात्मक विकासमा एक अभिन्न घटक थियो।. 
पूँजीवादको आधुनिक रूप पुनर्जागरण युगमा कृषि पूजीवाद र वाणिज्यवादको उद्भवबाट पत्ता लगाउन सकिन्छ ।
तत्पश्चात पूजीवादी प्रणालीहरू पाश्चात्य जगतमा सरकारको अलग अलग तहका हस्तक्षेप सहित प्रभुत्व जमाइरहेको छ र फैलिरहेको छ।
प्रतिष्पर्धा उत्पन्न हुन्छ, जब एकभन्दा बढी विक्रेता उही वा उस्तै सामानलाई एउटै खरीदकर्ताहरुलाई बेच्न खोजिरहेका हुन्छन्।
माग भनेको मानिसहरूले एउटा विशेष मूल्यमा किन्न तयार भएको रकम होl
आपदहरू आर्थिक कार्यक्रमको परिचयलाई अनुमति दिन्छन् जुन अन्यथा अस्वीकार गरिनेछ र उत्पादनमा कक्षाको संरचनाको विकृत गर्दछ।
राज्यको नियन्त्रण, सब्सिडी र एकाधिकारले समर्थन गरेको युरोपियन व्यापारीहरू, सामानहरू खरिद गरि बिक्री गरि अधिकांश लाभ उठाउँथे।
एडम स्मिथलाई पछ्याउदै, मार्क्सले वस्तुको प्रयोग मूल्य र बजारमा त्यसको विनिमय दरको भिन्नता छुट्याए।
यी दुवै कारणहरूको लागि, लामो समयको बजार आपूर्ति रेखा, छोटो दौडका रेखाको. तुलनामा सामान्यतया समतल हुन्छ।
मार्क्सवादीहरूका लागि, श्रमिक लाइ सामान सरह, उनीहरूले मजदूरीको काम गर्ने लाइ, पूंजीवादको विरुद्धमा एक मौलिक मुद्दा प्रदान गरेको छ ।
पूँजीवादहरूको स्वतन्त्रता आफ्नो व्यवसाय र निवेशको प्रबंधनमा आफ्नो स्वयंको कार्य गर्न।
फ्रिड्रिच हाएकले आत्म-संगठनको घटनालाई अल्पसंख्यक पूंजीवादको रुपमा ब्याख्या गरेका छन् ।
यसबाहेक,  आउने लामो समयमा सम्भावित प्रतियोगीहरूले उद्योग बजार अवस्थाको प्रतिक्रियामा प्रवेश गर्न वा बाहिर निस्कन सक्नेछन्।
तथापि, उनले या उनको तेस्रो पार्टी को माध्यम ले अथवा मध्यस्थ को माध्यम ले पनि आफ्नो श्रमिक भाडामा लिन सक्छन्।
यद्दपी, ज्यालादारी मजदुरीले, अप्रत्यक्ष करारका तुलनामा थुप्रै अरू प्रकारहरू र प्रत्यक्ष कुराहरू सहित हुने कुरा असाधारण चै होइन।
यदि माग अपरिवर्तित र आपूर्ति घट्दो छ भने (आपूर्ति रेखा बायाँतिर सर्दछ), त्यसपछि अभाव हुन्छ, जसले उच्च सन्तुलन मूल्यतिर लाने गर्दछ ।
यदि माग अपरिवर्तित र आपूर्ति बढेको छ भने (आपूर्ति कर्भ दाँया तिर जान्छ), त्यसपछि एक अधिशेष हुन्छ, कम संतुलन मूल्यको लागी प्रेरित गर्छ ।
पूंजीवादी आर्थिक संरचनामा आपूर्ति र माग बजारको मूल्य निर्धारण गरिने एक आर्थिक नमुना हो।
पूंजीवादी सैद्धान्तिकमा, लाभ उत्प्रेरक यो सुनिश्चित गर्नको लागी हुन्छ कि साधनको कुशलतापूर्वक विनियोजन गरिन्छ ।
ठुलो मात्रामा सामानहरुको प्रसार र निजी संचयको सुरक्षालाई मद्दत गर्ने संरचना . 
उसको माग्नम ओपस राजधानीमा, मार्क्सले "उत्पादनको पूंजीवादी दङ्ग" बिस्लेसंद गर्यो एउटा बुज्ने विधिको प्रयोग गरेर जसलाई आज मर्किस्म भनिन्छ। 
पुनरावलोकन गर्दा, पूर्वाधार पुनर्निर्माणको तीव्रता अचम्मलाग्दो देखिन्छ ।
एक सर्फ आधारित प्रणालीको सट्टा, बढ्दै गरेको कर्मचारीहरू मुद्रामा आधारित अर्थव्यवस्थाको एक विस्तृत र विस्तारित रूपमा कार्यरत थिए।
दीर्घकालीन, फर्महरूले कुनै पनि मूल्यमा आपूर्तिको मात्रलाई राम्रो समायोजन गर्न सक्षम गर्न उनीहरूको शारीरिक पूँजीलाई समायोजित गर्न सक्छन्।
सिद्धान्तमा, नयाँ संतुलन मूल्य र मात्रा पुग्दा बजार आफैँलाई समन्वय गर्न सक्षम हुन्छ।
यस अवधिमा, विश्वव्यापी वित्तीय प्रणाली मुख्यतः सुनको मानकसँग सम्बन्धित रहेको थियो ।
निगमहरूको भागमा एकाधिकार व्यवहार जस्ता मुद्दाहरू र बौद्धिक सम्पदा कानुनका पक्षहरू पूंजीवादी अर्थव्यवस्थाहरूमा समस्या उत्पन्न गर्दछ।
यसले सामान्यतया ठेकेदार वा अन्य अनियमित कर्मचारीहरूलाई प्रस्ताव गर्दैन ।
आपूर्ति रेखाहरूले जस्तो, अर्थशास्त्रीहरूले व्यक्तिको माग बक्र रेखा र बजार माग वक्र रेखा बीच भिन्नता छुट्याउँछन् ।
पूंजीवादको धेरै पक्षहरू विश्वव्यापीकरणको विरोधीले विरोध गरेका छन् , जो मुख्य रूपमा  उद्योग पूंजीवादको विरोधी हुन्।.
बिभिन्न बिज्ञहरुको अनुसार्, समयको क्रमानुसार बिश्वब्यपी जिडिपी बढ्नुको बिश्वमा अधुनिक पूंजीवादि प्रणालीको सुरुवात हुनु सँग प्रत्यक्ष सम्बन्ध छ ।
बजार अर्थतन्त्र सरकारका थुप्रै किसिमहरूका अन्तरगत र थुप्रै फरक समय, स्थान तथा संस्कृतिहरूमा विद्यमान रहेका थिए।
व्यापारिकरण लाभको लागि व्यापारको एक प्रणाली थियो, यद्यपि उपभोग्य वस्तुहरू अझै पनि मुख्यत: गैर-पूँजीवादी विधिहरूद्वारा उत्पादित थिए ।
मजदुर श्रम र पूंजीवाद दुबैको विकल्पको रूपमा संस्था समर्थन कर्मचारी स्वयं प्रशासन र आर्थिक लोकतान्त्रिक।
अंशकालिक मजदूरी श्रमको अंशकालिक स्व रोजगारसँग संयोजन गर्न सक्छ।
प्राथमिकताहरू, वैकल्पिक सामानको मूल्य र परिपुरक समानको  मूल्य उस्तै रहेको छ।
उत्पादन श्रम शक्ति लागू गरि सामान वा सेवा बनाउने कार्य हो।
पूँजीवाद नै नैतिक आधारमा समर्थित हुनुपर्छ, न केवल व्यावहारिक लाभको आधारमा भनि उनले तर्क दिए।
त्यसैले श्रम धेरै या थोरै मात्रामा स्वैच्छिक आधारमा, वा धेरै या थोरै अनिवार्य हिसाबले गर्ने गरिन्छ, जसमा धेरै पदक्रमहरू हुन्छन् ।
फरक तरिका मा ब्यक्त गर्दा , व्यवसाय अस्तित्व मा रहनु भनेको नाफा कमाउनु हो। .
यस्ता  बयानले केवल  निवेशकहरूको विषयगत अनुभवहरूको व्याख्या गर्दछ र व्यवहारिक वास्तविकताहरूलाई बेवास्ता गर्दछ जसले यस्तो प्रतिक्रियालाई असर गर्छ।
आपूर्ति भनेको एउटा फर्मद्वारा निर्मित वस्तु वा सेवाको मात्रा हो र जुन बिक्रीको लागि उपलब्ध हुन्छ।
अर्थात्: फर्महरू वस्तुको अतिरिक्त एकाईको उत्पादन लागत आफूले पाउने मूल्यभन्दा कम छ भने फर्महरू अतिरिक्त वस्तु उत्पादन गर्नेछन्।
श्रमका सेनाभित्र औसत वा औसत भन्दा राम्रो रोजगारमा लागेका मजदुर वर्गहरू समावेश हुन्छन् ।
ब्रिटिश ईस्ट इंडिया कम्पनी र डच ईस्ट इन्डिया कम्पनीले वाणिज्य र व्यापारको विस्तारित युगको उद्घाटन गर्यो।
उत्पादनको पूँजीवादी मोड पूँजीवादी समाज भित्र उत्पादन र वितरणको आयोजन प्रणालीलाई संदर्भित गर्दछ।
आपूर्तिको डिस्टर्मिनरहरू हुन्: उत्पादन लागत: कति मूल्यको लागत पर्ने वस्तुहरूको उत्पादन गर्न सकिन्छ।
भिन्न रूपमा प्रदर्शित: रोजगार स्थिति: एक पूर्णकालिक, अंशकालिक, या एक आकस्मिक आधारमा कार्यरत हुन सक्छ।
नियमहरूले निजी सम्पत्ति राजनीति र नीतिको विषय भनि परिभाषित गरे जस्तै कुन भिन्न बजारहरू स्वतन्त्र छन् सीमित गर्दछ।
उल्टो पनि सही छ र यो धनी र गरिबबीचको चौडा अंतरमा एउटा कारण हो।
पूँजीवादी बजारको विकासको लागि बाधाहरू कम प्राविधि र अधिक सामाजिक, सांस्कृतिक र राजनीतिक छन्।
सैद्धान्तिक रुपमा, खुला तथा प्रतिस्पर्धी बजारमा नाफाको वृद्धिले स्रोतसाधनहरू खेर नगएको सुनिश्चित गर्दछ।
लाभकारी उद्देश्य कार्य तर्कसंगत विकल्प सिद्धान्त, वा सिद्धान्तमा व्यक्त गर्दछ जुन व्यक्तिहरूले उनीहरूको आफ्नै सिद्धान्तको  पछि लाग्ने गर्छन्।
अनिश्चितताले ग्रस्त मानिसहरूको समाजको वृद्धिका लागि विश्वव्यापि नवउदारवादको उदयलाई जिम्मेवार मानिन्छ।
यी कम्पनीहरू राष्ट्र-राज्यहरूले तिनीहरूलाई दिएका औपनिवेशिक र विस्तारित शक्ति द्वारा विशेसित  थिए।
यी योजना चाडोचाडो परिमार्जन गरि र अझ राम्रा योजनाहरू बनाइयो।
यी लेनदेनहरू सामान्यतया श्रम बजारमा हुन्छन जहाँ मजदूरहरूको ज्याला  निर्धारण गरिन्छ ।
संयुक्त राज्यले गृहयुद्धको समयमा दासत्व हटाउनुभयो, तर श्रम संघका कार्यकर्ताहरूले रूपान्तरण उपयोगी पाए।
कामदारलाई एक सिकारुको रूपमा पनि काममा लगाउन सकिन्थ्यो ।
उनीहरू तर्क गर्छन्, व्यवसायले कम मूल्यमा प्रतिस्पर्धा र प्रतियोगिता भन्दा अधिक मात्रामा राम्रो बिक्री गरेर लाभ उठाउँछन् ।
ती उत्पादन मा प्रयोग हुने प्रविधि र / वा प्राविधिक प्रगतिहरूमा निर्भर हुन्छन् ।
यो तर्कले जस अनुसार श्रम सबै मूल्य र सबै  फाइदाको पनि स्रोत भएको मार्क्सको श्रम सिद्धान्तको संस्करणमा आवाज उठाउँछ ।
यो विशेष गरी बजार सिर्जना गर्न प्रयास गरिँदा स्पष्ट हुन्छ जहाँ कुनै पनि अवस्थित छैन, वा जहाँ मानिसहरूले व्यापार गर्न अस्वीकार गर्छन।
यो केन्द्रीकरणलाई बाटोघाटोको एउटा राम्रो प्रणाली तथा असमान रुपमा ठूलो राजधानी, लण्डनले सुदृढ गर्यो।
यो आर्थिक सिद्धान्तमा अनन्त विवादहरूको कारण "कति खर्च गर्ने, र कति बचत गर्ने" बारेमा हो।
यो सिद्धान्तले प्रकोप र पूँजीवादी अर्थतन्त्र प्राकृतिक रूपमा एकअर्कासँग गाँसिएका हुन्छन् भन्दछ ।
त्यसैले लाखौँ मानिसका गतिविधिहरू, प्रत्येकले आफ्नै रुचि खोज्दै, समन्वय गरिरहेका छन् ।
टोम ब्रासले अयोग्य श्रम पूँजीमा स्वीकार्य छ भन्ने तर्क दिए।
जर्मनीकाे अार्थिक पुनर्स्थापनातर्फ कुनै कदम नचाल्न ट्रुमनकाे निर्देशिका थियाे ।
सामान्यतया, उनीहरू साँच्चै "बेरोजगार" हुदैनन्, तर तिनीहरूसँग जानको लागि  स्थिर काम पनि हुदैन ।
हाल सबै राष्ट्रहरूमा हाल कुनै किसिमको बजार नियमहरू छन्, विनियमनको चाहेको डिग्री विवादित छ।
प्रतिस्पर्धा नभएमा, एकाधिकार वा कार्टेलको विकास हुनसक्छ।
एक क्याट कैफे एक विषयवस्तु क्याफे छ जसको आकर्षण बिरालोहरू हुन् जसलाई हेर्न  र खेल्न सकिन्छ।
धेरै संस्कृतिहरूमा एक पौराणिक कथामा, बिरालोहूको धेरै जीवन छ।
ऐलुरोफोबिया बिरालो हरु मान्छे संग डराउने रोग हो तर धेरै जसो एस्लाई मान्छे ले बिरालो लाई घृणा गर्ने भनेर बुझिन्छ I
एक अनुसूचित बिरालो एक हो जसको वंशलाई बिरालो फ्यान्सियर संगठनद्वारा रेकर्ड गरिएको छ।
 स्पष्टरुपमा भन्दा बिरालोहरूको फोलिक  एसिडको स्रोत भनेको घांस हो।
शुद्ध नश्लको बिरालो भनेको जसका पूर्वजहरूमा उही नश्लका मात्र पर्दछन्।
तर यो नै अन्तिम पटक थियो जब पेरिसको मध्यग्रिष्मकालिन अग्निक्रिडाको अध्यक्षता राजाले गरेका थिए .
बिरालोहरू भाइरस, ब्याक्टेरिया, फंगुस, प्रोटोजोन्स, आर्थोटोड्स वा किराहरुसंग संक्रमित हुनसक्छन् वा मानिसहरूलाई रोगहरूलाई प्रसारण गर्न सक्छन।
बिरालोहरुले  मानव कानको लागि धेरै कम वा धेरै उच्च आवृति भएको आवाजहरू सुन्न सक्छन, जस्तै मुसा र अन्य साना जनावरहरु द्वारा निकालिएको आवाज।.
विशेष रूपले तिनीहरू आफु बुढो हुन्जेल बिरालोहरूले अधिक जनावरहरू भन्दा बढि सुत्न ऊर्जाको संरक्षण गर्दछ।
बिरालोले तातोपन संचित गर्न उनीहरुको छालामा रक्तसंचारलाई कम गर्छ र तातोपन हटाउन उनीहरुको मुखबाट वाफ बाहिर निकाल्छ .
बिरालोहरुको मनुष्य संग या त एक पारस्परिक वा सहकारी सम्बन्ध हुन्छ।
मृत र यसैले संभवतः विषाक्त वा सड्ने खालको)।.
घरेलू बिरालोहरू सम्भवतया पहिलो पटक ग्रीस र दक्षिणी इटालीमा पाँचौं शताब्दी बीसीमा फेनोसियनहरूद्वारा परिचित गराईएको थियो।
परिवारहरूले आफ्नो मृत बिरालोहरूलाई  पवित्र शहर bubastis मा लिएर गए, जहाँ तिनीहरूलाई कहिये नगल्ने रसायनको प्रयोग गरि पवित्र भण्डारहरूमा दफन गरे।
फेरल बिरालो मानव बस्ती क्षेत्रहरु संग सम्बन्धित छन् र सायद मान्छे द्वारा नै खाना खुवाइएका छन् तर मानब संपर्क संग डराउ छन् ।
तथापि, एसिलेट कोइन्जाइम ए (Acetyl - कोa) संग एक प्रतिस्पर्धात्मक मार्गको कारण, नियासिनको कमीले हुन सक्छ र पूरकको आवश्यकता हुन्छ।
मध्ययुगीन फ्रान्समा बिरालोहरूलाई मनोरञ्जनको रुपमा जिउँदै जलाइन्थ्यो।
एक समयमा, मानिसहरूले जानीबुझी कृत्रिम चयनको प्रक्रियामा बिरालोहरूलाई पाल्न सुरू गरे किनभने तिनीहरू कीरा-फट्याङ्ग्रा तथा मुसा जस्ता साना जनवारका भरपर्दा शिकारी थिए।
बिल्लीमा प्रयोगको लागि आवश्यक भिटामिन नियासिन उत्पादन गर्न, प्रयास प्रयोजनको लागि ट्रिटोफनको आवश्यक हुन्छ।
यसले तिनीहरूलाई मानवहरूले नसक्ने तरिकाले केही सुगन्धहरू बुझ्न अनुमति दिन्छ।
धेरै संस्कृतिमा बिरालोहरुको बारेमा नकारात्मक अंधविश्वास छ।
धेरै वंशावली भएका र विशेष गरी शुद्ध वंशाणुगत बिरालाहरूलाई बिरालो प्रदर्शनको रूपमा प्रदर्शन गरिन्छ ।
साना भक्षकहरू जसले उनीहरूको साझा शिकारको मात्रामा  गम्भीर कमी ल्याउछ।
प्रायः, वर्षको अन्त्यमा, सबै बिन्दुहरूमा प्राप्त गरिएका सबै बिन्दुहरू थपिएका छन् र थप राष्ट्रिय र क्षेत्रीय शीर्षकहरू प्रदान गरिन्छ।
बिरालोहरुले खाना खाए पछी, स्यहाँर पएपछी अथवा आराम गर्दा purr गर्नु भनेको सन्तुस्ट भएको संकेत हो ।
बिरालोले निकाल्ने आवाज विकासवादी लाभ को रूप मा विकसित हुन सक्छ,आमा बिरालोहरु र नर्सिङ बच्चाहरुको बीच.  संकेतदिने संयन्त्रको आश्वासनको  रूप मा  विकसित हुन सक्छ।.
पुछार  (मनुष्यमा  तीन देखि पांच कौडल कशेरु आंतरिक कोक्सीक्समा  जोडीएको हुन्छ )।.
हालका वर्षहरूमा पालतू बिरालोहरूको औसत आयु बढेको छ।
घरेलु बिरालो एउटा सानो, सामान्यतया भुत्ला भएको, स्तनधारी मांशहारी जनावर हो।
फ्रांसीसी राजाहरूले प्रायः यी चिनारीहरूलाई साक्षी दिए र यद्यपि उनीहरूको आफ्नै हातहरूलाई केहि जलाए।
व्यक्ति रोगि हुने संभावना उनीहरुको उमेर र प्रतिरक्षा अवस्थामा निर्भर गर्दछ।
यी असामान्यताहरू पनि केन्द्रिय तंत्रिका तंत्रमा विकास सम्बन्धी मुद्दाहरूसँगसँगै हुन सक्छ र रेटिनाको अधिरोध गर्न सकिन्छ।
यी जैविक पक्षहरूले प्रारम्भिक प्रजातिको उपस्थितिमा विलुप्तताको असुरक्षा बढाएका छन्, जस्तै घरेलू बिरालो।
सेमिफ्लेट बिरालो, एक अधिक आउटडोर बिरालो, कुनै पनि व्यक्तिको स्वामित्व छैन, तर सामान्यतया मानिससँग अनुकूल हुन्छ र धेरै परिवारले खाना खुवाउन सक्छ।
यी लक्षणमा उनीहरुका सानो आकार, सामाजिक स्वभाव, स्पष्ट खालका शारीरिक भाषा, खेलको प्रेम अनि तुलनात्मक उच्च बौद्धिक क्षमता समावेश गरिएको हुन्छ।
छोटो विश्रामको लागि "बिल्ल नप" शब्दले छोटो समयको लागि सुत्न (हल्का) बिरालोको प्रवृत्तिलाई बुझाउँछ।
उनीहरूलाई प्रायः घर बिरालो भनिन्छ जब घर भित्र राखेर पालिन्छ वा मात्र बिरालो जब फेलिड्स र फेलिनेस बीच भेदभाव आवस्यक पर्दैन।
यसले कुनैपनि हिसाबको क्षेत्रमा नेभिगेट गर्दा तिनीहरूका हिन्ड पन्जाहरूको लागि पक्का फुटिङ् प्रदान गर्दछ।
यसको प्रयोग अहिले संयुक्त राज्य अमेरिका, अष्ट्रेलिया र युरोपेली संघमा निषेधित गरिएको छ।
यद्यपि बिरालोहरू र कुकुरहरूलाई प्रायः प्राकृतिक दुश्मनको रूपमा वर्णित गरिन्छ, . यदि सहि तरिकाले समाजमा घुलमिल भयो भने तिनीहरू सँगै बस्न सक्छन्।
सुतेको अवस्थामा, विरालोहरूले आखाको तीव्र हलचलको छोटा अवधिहरूको अनुभुती गर्छन् जुन कहिलेकाही मांशपेशीको ऐठनका साथ हुन सक्छ, जसको अर्थ उनीहरूले सपना देखिरहेका छन् भन्ने हो।
यो परिवारभित्र दक्षिण पूर्वीय एशियाका पाल्तु बिरालाहरु , युरोपेली जंगली बिरालाहरु, जंगली बिरालोका उपजातिहरु जस्तै उत्तर अफ्रिकी विविधता F.S. लिबिका पर्दछन.
केही खेलाडीहरूलाई वर्णनात्मक टिप्पणी मनपर्छ, तर यसलाई अब फाइडद्वारा पहिचान गरिएको छैन।
एनालग चेस घडीहरूलाई ठूलो मात्रामा डिजिटल घडीहरूद्वारा प्रतिस्थापित गरिएको छ, जसले बढााउनको साथै समय नियन्त्रणलाई अनुमति दिन्छ।
एक एन पसन्ट लिइएकोलाई कहिलेकाहीँ टिप्पणी "ई मा संकेत गरिएको हुन्छ।
एउटा उदाहरण हो, जुन क्यान्सिसाइडको आक्रमणले एक विरोधीको विरुद्धमा छ, जुन क्विनसाइडमा बढी पवन्स हुन्छ।
एक प्वानसँग दुई विशेष कदमहरू छन्: एन पासन्त लिन र पदोन्नति।
एउटा गहन विश्वास छ कि चेस श्रेणी  को स्थिति मा चेस अभ्यास को प्रदर्शन को भन्दा  खेलाडी को बुद्धिमता मा निहित हुन्छ।
शानदार संयोजन - जस्तै अमरका खेलहरूमा - सुन्दर मानिन्छ र चेस मनपराउनेद्वारा प्रशंसा गरिन्छ।
त्यो वर्गलाई सारेर सँगैको फाइल अगाडि प्रतिद्वन्द्वीको भाग वर्गाकारभित्र विकर्णमा खिच्न सक्छ (कालो "x" s) ।
कास्टलिंग निम्न सर्तहरू अन्तर्गत अनुमति योग्य छ: खेलको समयमा न राजा र न त रोकलाई पहिले सारिएको छ।
बुद्घिचाल खेल पनि एक समय नियन्त्रण संग खेल्न सकिन्छ।
चेसलाई दिमागी खेलहरूको संगठनद्वारा अन्य मानसिक कौशल खेलहरू जस्तै अनुबंध पुल, जान, र स्क्रैबल जस्ता एक "दिमागी खेल" को रूपमा अगि बढाएको छ।
संयोजन केही लाभ प्राप्त गर्न प्रयोग गरिने सामरिक चालहरूको एउटा श्रृंखला हो ।
चेसको प्रकृतिमा गहिरो अन्तरदृष्टि दुई जना युवा खेलाडीहरूबाट आएको थियो ।
एण्डगेमहरूलाई बोर्डमा बाँकी टुक्राहरूको प्रकार अनुसार वर्गीकृत गर्न सकिन्छ ।
खेलहरू निम्न तरिकाहरूले जित्न सकिन्छ: चेकमेट: सार्ने पालो आएको खेलाडी चेकमा हुन्छ र चेकबाट बच्ने कुनै वैध कदम पाउँदैन ।
अनंत चेस, जसले गणितज्ञहरूको ध्यान आकर्षित गर्यो।
इन्टरनेट चेस सर्भरहरूले संसारभरि विपक्षीहरू खोज्न र उनीहरूसँग खेल्न सम्भव पार्दछ।
साच्चै निराशावादी अवस्थामा खेल्नुलाई प्राय नराम्रो शिष्टाचार मानिन्छ, र यहि कारणले उच्च स्तरीय खेलहरू विरलै चेकमेटमा टुंगिन्छ।
धेरै शतरंज क्लबहरू, शतरंज पुस्तकहरू र शतरंज पत्रिकाहरू देखा परे।
मिडलगेम संयाेजन प्राय प्रतिद्वन्द्वीकाे राजाकाे विरूद्ध गरिने अाक्रमणसँग जाेडिएकाे हुन्छ ।  
रोलले आक्रमण गऱ्यो भने कास्टलिङ् भनेको अनुमति हो, वा यदि रूखले आक्रमण गरेको एउटा वर्गलाई पार गर्दछ भनि भनि ध्यान दिनुहोस्।
हरेक खेलमा एकपटक, हरेक राजालाई, क्यासलिंग नामक विशेष चाल चल्न दिइन्छ।
चेस को सबैभन्दा महत्त्वपूर्ण गणितीय चुनौतीहरू मध्ये एक हो एल्गोरिदमको विकास हो जसले चेस खेल्न सक्छ।
अन्य जटिल अन्त्यहरू टुक्राहरूको अनुसार बोर्डमा वर्गीकृत गरिन्छ राजाहरु बाहेक, जस्तै " रुक र पन भर्सेस रुक " खेलहरुको अन्त्य।
P।" जसले विपक्षीको राजालाई चेकको अवस्थामा लैजान्छ त्यसमा प्राय  "+" थपीएको हुन्छ।
खास गरी जर्मनीमा, केही प्रकाशनहरूले ":" को सट्टा  प्रयोग गर्न "x" क्याप्चर गर्नको लागि प्रयोग गरेको छ, तर अहिले दुर्लभ छ।
नियमित टोली चेस कार्यक्रमहरूमा चेस ओलिम्पियड र युरोपियन टोली चेस च्याम्पियनशिप समावेश छ।
बुद्धिचाल (चेस)मा प्रयाेग हुने गाेटीहरूकाे स्थानलार्इ ताेड्ने स्टाइनिट्ज पहिलाे व्यक्ति हुन् । 
शर्तहरू जिम सँग समान छन्, तर माग कम।
खेलको संरचना र चेसको प्रकृति गणितका थुप्रै शाखाहरूसँग सम्बन्धित छ।
राजा,जसलाईखेलको बीचमा चेकमाटबाट सुरक्षित राख्नु आवश्यक छ, खेलको अन्त्यमा एक मजबूत टुक्राको रूपमा निस्कन्छ।.
नाइट एकमात्र टुक्रा हो जुन अन्य टुक्राहरूमा बस्न सक्छ।
रक्षाको स्तर कमजोर थियो र खेलाडीहरूले कुनै ठोस योजना बनाउन सकेनन्।
मिडलगेम खेलको त्यो भाग हो जुन उद्घाटन पछि सुरु हुन्छ ।
गणनाको सम्भावित गहिराइ खेलाडीको क्षमतामा निर्भर गर्दछ।. 
विभिन्न तरिकाहरुबाट एउटा खेल बराबरीमा रोकिन सक्छ।
त्यहाँ अन्य कोसेढुङ्गोहरु छन् जुन एक खेलाडीले प्राप्त गर्न सक्छ, जस्तै विश्व जुनियर च्याम्पियनशिप जित्नु।
खेलकुद समाप्त हुने मा थुप्रै तरिकाहरू हुन्छ: सम्झौताद्वारा खेल बराबरी हुने: खेलाडीहरू बीचमा पारस्परिक सम्झौता द्वारा प्राय खेल बराबरीमा पुग्छ।
शुरुआती खेलाडीहरू बीच चेस र बौद्धिक प्रदर्शन बीच सम्बन्धमा केहि प्रमाण छ।
हात्ती जति पनि संख्याको वर्गहरु चल्न सक्छ साथै कोठा वा फाइलमा, तर अरु गोटीहरु माथी फड्को मार्न सक्दैन।. . . . . . . . .
वैज्ञानिक अवधारणा तथा स्टीनिट्ज़को अवस्थितिको बुझाइले खेलमा क्रान्ति ल्यायो।
तसर्थ ओपनिंगहरूको अध्ययन योजनाहरूको तयारीसँग जोडिन्छ जो परिणाम स्वरूप हुने मध्यका खेलहरूका लागि सामान्य हो।
पदको तीन घटनाहरू वैध हुन दावीको लागि लगातार भएको हुनुपर्दैन।
तीन गुणा स्थितिको दोहराई: यो सबै भन्दा सामान्यतया हुन्छ जब न त एक हानि क्षतिको बिना दोहोरो चाल देखि जोगिन सक्षम हुन्छ।
समय एक चेस घडी प्रयोग गरि नियन्त्रण गरिएको छ जुन दुई प्रदर्शनहरू, प्रत्येक खेलाडीको बाँकी समयको लागि एक।
पश्चिमी चेसहरूसँग समान पूर्वजहरू रहेका परम्परागत राष्ट्रिय वा क्षेत्रीय खेलहरू जस्तै झाङ्गी, सोगी, जाङ्गी, म्याकरुक र सिटुयीन ।
पउन  संरचनामा बदली  जस्तै पृथक, दोहोरो, वा पछाडिको पाना र, एक पटक भएपछि प्रायः स्थायी हुन्छन्।
जब कुनै राजा एक या दुई विरोधी टुक्राहरूद्वारा तत्काल आक्रमणमा पर्छ, त्यस अवस्थालाई चेक भनिन्छ ।
कब्जाको अभिलेख राख्दा, कब्जा गरिएको टुक्राको नाम कब्जा गरिएको वर्गाकारको नामको साटो राखिन्छ (अस्पष्टता सुल्झाउन देखि बाहेक)।
विगतका खेलहरूको विशाल डेटाबेस र उच्च विश्लेषणात्मक क्षमताको साथ, कम्प्यूटरहरुले खेलाडीहरूलाई शतरंज सिक्न र म्याचका लागि तयारी गर्न मद्दत गर्न सक्छन्।.
Zugzwang, अहितकर कारणले यो एक खेलाडीलाई सर्न बाध्य बनाउँछ, प्रायजसो अन्तिम खेल मा एक कारक हो तर अन्य चरणहरूको  खेलमा एकदमै कम प्रभाव पार्छ ।
मनोवैज्ञानिक रबर्ट एपिस्टन, पीएचडी, को अनुसार, रचनात्मकता तनावद्वारा बाधा हुन सक्छ।
रेइजो सिटालाका अनुसार यो नवाचार प्रक्रिया र रचनात्मक कामदारहरूको प्रतिस्पर्धी खुफियाको रचनात्मकतासँग जोडिएको छ।
 कम्प्यूटेशनल कार्यान्वयन सिद्धांतको क्लोरीन संज्ञानात्मक वास्तुकलाको आधारमा विकसित  गरिएको थियो र सान्दर्भिक मानव डाटाको. अनुकरण गर्न प्रयोग भएको थियो।.
र केन रबिन्सनलाई "उच्च" र "लोकतान्त्रिक" सिर्जनशीलताको रूपमा उल्लेख गरेको कुरा उद्धृत गर्दछन् ।
र तिनीहरू आफ्नो फ्रंटियल लोबमा नोरपाइनफिरी जस्तै न्यूरोट्रांसमिटरहरू परिमार्जन गर्न सक्षम छन्।
परिणामको रूपमा, मानिसहरूले  एक समाजको रूपमा हाम्रो प्रगतिको निर्माण गर्न नयाँ, अभिनव, र रचनात्मक विचारहरू सिर्जना र विकास गर्दै छन्।
विचारहरू निरन्तर आउने हुनाले, अझ विकसित हुनुपर्ने आवश्यकताले नया बिचारहरू तथा विकासको आवश्यकताको सिर्जना गर्दछ।
शब्दार्थको दृष्टिकोण प्रयोग गरी स्वचालित स्कोर विपरितको सोचको परीक्षणमा उल्लेखनीय प्रगति गरिएको हुन्छ ।
शिल्पले "उच्च" र "सानो सी" रचनात्मकता बीच समान अन्तर गर्दछ।
रचनात्मक प्रतिस्पर्धी बुद्घि यो समस्या समाधान गर्ने एक नयाँ समाधान हो।
इतिहासको रचनात्मक व्यक्तिहरू प्रायः समर्थनकारी आमाबाबु थिए तर कठोर र पोषण गर्थे।
रचनात्मकता क्षमता सामान्यतया स्व-अनुभूति को लागी अनुकूल, सहयोगी, भरोसापूर्ण  वातावरण द्वारा  पोषित हुन्छ ।
सिर्जनशीलताले पूँजीतिर डोर्‍याउँछ, र रचनात्मक उत्पादनहरू बौद्धिक सम्पत्ति कानुनद्वारा संरक्षित छन् ।
नर्तकी र फाेटाेग्राफरहरूलार्इ द्विध्रुवी विकार (बाइपाेलार डिसअर्डर) हुने अधिक सम्भावना थियाे ।
सिर्जनशीलताको प्रदर्शन बुद्धिमताले संचालन गरेको हुन्छ।
मनोविज्ञानको विचार मा कहिले काँही मनोवैज्ञानिक साहित्यमा रचनात्मकताको पर्यायको रूपमा प्रयोग गरिन्छ।
विस्तार - प्रतिक्रियाहरूमा विवरणको मात्रा ।
व्यक्तित्व-रचनात्मकहरूको  दृष्टिकोणबाट, त्यहाँ धेरै विशेषताहरू छन् जुन मानिसहरूको रचनात्मकतासँग सम्बन्धित छन्।
सृजनशीलतासँग सम्बन्धित संकुचित क्षमताहरूमा: आदर्श धाराप्रवाह, सम्बन्धित कुराको धाराप्रवाह, र मौलिकता / सृजनशीलताका सीमितताहरू पर्दछन्।
यद्दपी, अनुसन्धानले देखाउँछ कि सिर्जनशीलता बाल्यकालकाे विपत्तिसँग पनि जाेडिएकाे हुन्छ, जसले सुधारमा उत्प्रेरणा दिन्छ ।
यद्यपि, 'दायाँ' विरुद्ध 'बायाँ' मस्तिष्क सोचको यो सरलता अनुसन्धान डेटाद्वारा समर्थित छैन ।
समस्या समाधानको सहयोगको लागी, रचनात्मकताले विद्यार्थीहरूलाई समस्याको पहिचान गर्न थप मद्दत गर्दछ जहाँ अरूले त्यसो गर्न असफल भएका छन्।
डिजाइन विद्यार्थीहरूले गरेका परियोजनाहरूको अध्ययनमा, औसतमा आफ्नो विषयमा अझ बढी ज्ञान भएका विद्यार्थीहरूले उनीहरूले गरेका परियोजनाहरूमा अझ बढी सिर्जनशीलता प्रदर्शन गरेका थिए ।
बोस्टिस्टर्मिंग र समस्या समाधान गर्नको लागी सामाजिक प्रक्रियाहरूलाई सहयोग गरि टोलीको रचनात्मकता बढाउनुहोस्।
विशेष गरी, उनले सिर्जनशील प्रक्रियामा निहित ज्ञानले खेल्ने भूमिकामा जोड दिए ।
यस वैचारिकतामा, उपहार प्राप्त भनेको मान्छेको बौद्धिक, रचनात्मक र कार्य प्रतिबद्धता औसत भन्दा माथि हुनपर्छ
यस सम्बन्ध मोडेलमा, रचनात्मकताको विकासमा बौद्धिक एक मुख्य तत्त्व हो।
आंतरिक प्रेरणा - एक व्यक्ति, सन्तुष्टि, कामको आनंन्द, आदिबाट आउँछ।
यो पनि, लेखकहरूले तर्क दिए, व्यक्तिहरूमा रचनात्मक प्रक्रियाहरूको विश्लेषण गर्न एक उपयोगी ढाँचा बनाइयो।. 
यसले यो घटना बेलायल, जापान र सिंगापुरको तीन विकसित देशहरूमा विश्वव्यापी दृष्टिकोणको निरीक्षण गर्न खोज्छ।
यो प्रस्ताव गरिएको छ कि वास्तविकतामा दुर्व्यवहारिक विकल्पहरूको सिर्जना तर्कसंगत विचारको समान संज्ञानात्मक प्रक्रियामा निर्भर गर्दछ।
बृहत अध्यनले सामाजिक वा अन्तर रास्ट्रिय आयाममा गरिने अनुसन्धानलाई बुझाउछ . 
मालभोलेन्ट रचनात्मकता अपराधसँग बलियो सम्बन्ध हुन्छ।
हालैमा, नेशनल साइन्स फाउन्डेसन (एनएसएफ)बाट वित्त पोषित गरिएकाे र जेम्स सीद्वारा नेतृत्व गरिएको अनुसन्धानकर्ताहरूको एक टोली ।. 
उत्त्प्रेरणा दुई अलग स्रोतबाट पलाउछ, अन्तरभूत तथा गौण उत्प्रेरणा।
निकर्सनले प्रस्ताव गरिएका विभिन्न सिर्जनशीलता विधिहरूको सारांश प्रस्तुत गरेका छन् ।
Aksar uniharu le chuneko chhetra apekchhyakrit nirwasit thiyo, jasle uniharulai aafno rachanatmaktaa lai  kam jaankaari bhaeko chhetra maa badi byakta garne anumati diyo.
केहि मनोवैज्ञानिकहरुद्वारा मापन गरीएको  रचनात्मक मान्छेको एक विशेष विशेषता हो, डीवरजेन्ट उत्पादकत्व।. 
सबै भन्दा प्रसिद्ध र धेरै सफल उदाहरणहरूमध्ये लियोनार्डो दा भिन्सी एक हुन् ।
वास्तविकता-जाँचका विषयहरू माझ प्रतिकृयाहरूको  तथ्यांकगत दुर्लभता।
बुद्धि र मानसिक विकारसँग सम्बन्ध राख्न फिलिप रुश्तनले रचनात्मकता पाए।
मूलभूत प्रेरणा र समस्या सुल्झाउने छ्यमताको प्रवर्धन गर्नु,  दुई क्षेत्रहरू छन् जहाँ शिक्षकहरूले विद्यार्थीहरूको रचनात्मकता बढाउन सक्छन्।
ज्ञान अर्थव्यवस्थाको अनुसन्धान अध्ययनलाई तीन स्तरहरूमा वर्गीकृत गर्न सकिन्छ: वृहत, मेसो र सूक्ष्म।
वाल्डोर्फ स्कूललाई ​​शिक्षा कार्यक्रमको उदाहरणको रूपमा हेर्नुहोस् जसले रचनात्मक सोचलाई बढावा दिन्छ ।
सेमाटिक नेटवर्कहरूलाई साधनमा वास्तविक स्कोरहरू लेराउने सामाजिक -  व्यक्तिगत मापनहरूसँग महत्त्वपूर्ण सम्बन्ध ल्यायो।
साइमनटनले रचनात्मक उत्पादकताका ढाँचाहरू र भविष्यसूचकहरू म्याप गर्नका निमित्त प्रख्यात रचनात्मक व्यक्तिहरूको क्यारियर प्रक्षेपणहरू विश्लेषण गरेको छl
सिमोन्टनले आफ्नो किताब, ओरिजिन्स अफ् जिनियस: डारविनियन् परस्पेकटिभ्स् अन् क्रिएटिभिटीमा यो विचारमा अद्यावधिक गरिएको दृष्टिकोण व्यक्त गर्दछन्।
उनीहरूले व्यक्तिगत रूपमा उत्प्रेरित रूपमा काम देखाउँदा विद्यार्थीहरू अझ रचनात्मक हुन्छन्, यसको आफ्नै लागि महत्त्वपूर्ण हुन्छ।
विद्यार्थीहरूलाई राम्रो परिभाषित जवाफहरू नभएको समस्याहरु सुल्झाउन सिकाउनु उनीहरुको रचनात्मकता बढाउने अर्को तरिका हो।
चत्तेल्ल - हर्न - क्यारोल सिद्धान्तमा बौद्धिकताको  उप समूहको रूपमा रचनात्मकता समावेश छ।
"ठूलो सि" र "सानो सि" को भिन्नता व्यापक रुपमा प्रयोग गरिएका छन्।
रचनात्मक वर्ग केही द्वारा आधुनिक अर्थव्यवस्थाको एक महत्वपूर्ण चालक हुनको लागी देखिन्छ।
पुनरावृत्तिय (र सम्भवतः द्वीदिशी) प्रशोधन।
निउरोस्अाइन्सको रचनात्मकताले रचनात्मक व्यवहारको बेला दिमागको सञ्चालन हेर्छ।
सिर्जनशीलता कसरी अाउँछ भनेर मनाेविज्ञान र संज्ञानात्मक विज्ञानमा प्रशस्त अनुभविक अध्ययन भएकाे छ ।
यी विशिष्ट कार्यहरू जुन उदाहरणका लागि एक नि:शुल्क पद कविता / व्यक्तिगत पङ्क्तिमा वाटरपार्कमा व्यक्तिगत सवारी जस्ता प्रत्येक डोमेन भित्र रहन्छन्।
यी जाँचहरु अनिश्चित, र खेलको दौरान दिईन्छ  - जस्तै आचरण (सृजनात्मकतालाई सहजीकरण गर्ने लक्ष्यका साथ). 
फरनटल लोब बाट विपरित सोच मध्यस्थ गर्न उनिहरू योग्य छन्।
यो अध्ययनले त्यस्ता व्यक्तिहरू दुवै गोलार्धमा पहुँच राख्न अझ कुशल भइ, छिटो दरमा उनीहरूलाई उक्त उपन्याससँग सम्बन्ध जोड्न सम्भव हुन्छ भनेर परिकल्पना गर्दछ।
साथमा, यी प्रकृयाहरूले सिर्जनशीलतामा सकारात्मक प्रभाव पार्नका लागि सकारात्मक असर तर्फ डोर्याउछन्।
मनोरन्जनात्मक पार्कमा जानको लागी, शुरुवाती आवश्यक कुराहरु छन्  (e.
वाल्लासको बिचारमा रचनात्मकताको विरासत हुनु विकास प्रक्रिया हो, जसले मानिसहरूलाई तुरुन्तै परिवर्तनशील वातावरणमा अनुकूल गर्न अनुमति दिन्छ।
विश्वको सतहको एक तिहाई बारे एक तिहाई वा आधा - सूखा छ।
एउटा अर्घ-अरिड मरुभूमि वा इसटेप्पि अरिड मरुभूमिको एउटा संस्करण होजहा धेरै पानी पर्छ, वनस्पति अनि नमी।
मरुभूमिको पहाड क्षय भएपछि ,  ठूलो क्षेत्रमा  पत्थर र माटो फैलिन्छ ।
क्षेत्रको ज्ञानसँग बीबर्सको विभिन्न ओस र कुवाहरूको बीच क्याराभानको मार्गदर्शन गर्न कार्यरत थिए।
बेहद शुष्क र शुष्क भूमि दुबैलाई मरुभूमि मानिन्छ जबकि अर्धचिकित्सा भूमि आमतौरमा घासें मैदानहरू स्टेपको रूपमा जानिन्छ।
चिसो मरुभूमिहरु, कहिलेकाही समशीतोष्ण मरुभूमि भनेर चिनिन्छ, तातो मरुभूमि भन्दा उच्च अक्षांशमा भेटिन्छ, र आद्रता हावाको सुख्खापनको कारणले हुन्छ. 
मरुभुमीकरण खडेरी, जलवायु परिवर्तनहरू, कृषिका लागि जोत्ने जमिन, अतिचरण र वन बिनास जस्ता कारकहरूको कारणले गर्दा हुन्छ ।
ताताे र चिसाे दुवै प्रकारका मरूभूमिले पृथ्वीकाे तापमानलार्इ मध्यस्त तुलाउने भूमिका निर्वाह गर्दछ । 
यस्ता खालका मरूभूमिहरू प्राय लामाे र साँघुराे अनि पूर्वतिर पर्वत श्रृंखलाबाट सीमाबद्ध भएका हुन्छन् ।
मरुभूमिहरूमा दैनिक र मौसमी तापमान रेञ्ज फराकिलो हुन्छ, दिनको समयमा उच्च तापक्रप हुन्छ भने राति धेरै नै घट्दछ ।
बालुवाको ढिस्कोहरू कहिलेकाहीँ एकाएक हुन्छ, तर तिनीहरू प्रायः ड्युन फिल्डहरूमा एकसाथ सामूहिक हुन्छन्।
Dhulo thos maati waa jwaalamukhi bhandaar bata bancha jabaki baluwaa sarho granite haru, chuna paththar ra baaluwaron haru tukriera banchha.
युलियन प्रक्रियाहरु मरुभूमि परिदृश्यको आकारको मुख्य कारकहरु हो।
सहारा मरुभूमिमा युरोपियनका दुई प्रकारका स्वार्थहरू रहेको पाइन्छ: लगभग निरन्तर दिनको समयमा घाम लाग्ने र धेरै प्रयोग नगरिएको जमिन ।
इभापोट्रान्सपाइरेसन वायुमंडलीय वाष्पीकरणको माध्यम जल प्रवाह र विरूवाहरूको जीवन प्रक्रियाहरूको माध्यम संयोजन हो।
पूर्व मरुभूमि  क्षेत्रहरू वर्तमान समयमा गैर-शुष्क परिवेशमा, जस्तै नेब्रास्कामा स्यान्डहल्ल पेलोडेरर्टको रूपमा चिनिन्छन्।.
प्रत्येक पक्षले हराएको र गति पाएकोले यी कारणहरूका लागि, अगाडिल्लो पक्षलाई सयौं किलोमिटरको माध्यमबाट अगाडि बढायो।
मानिसहरूले बस्नका लागि मरुभूमीलाई निकै लामो समयदेखि प्रयोग गरेका छन्, र हाल आएर खनीज र ऊर्जामा कब्जा जमाउनका लागि मरुभूमीको दुरुपयोग गरिँदैछ ।
सामान्यमा cactiसङ्ग, धेरैले मेरुदण्डको विकाश गरे घुमने जनावरहरूलाई भगाउन।
अर्को शब्दमा, यस क्षेत्रबाट वर्षाको रूपमा जति पानी वर्सन्छ, त्यसको लगभग 8 गुणा बढी पानी वाफ बन्न सक्छ ।
संसारका केहि भागहरूमा, मरुभूमिहरू न्यून वर्षाका कारण बन्छन्।
रातको पहिलो प्रहरमा, जब जमीनले दिउसो सोसेको ताप प्रसार गर्दछ, तिनीहरू उठ्छन् र शिकार खोज्छन्।
köppenमा मौसम वर्गीकरण प्रणाली, मरुभूमिहरू bwh (तातो मरुभूमि)मा वर्गीकृत छ वा bwk(स्वस्थ  मरुभूमि)।
दोस्रो विश्व युद्धमा, इटाली लीबियामा पश्चिमी रेगिस्तान अभियान सुरु भयो।
संस्कृति, युग र प्रविधिको आधारमा फरक मात्रामा जटिल र गतिशील छ; त्यसैले मरुभूमि शब्दको प्रयोग भ्रामक हुनसक्छ ।
त्यो दिनमा मात्रै हुनसक्छ किनकी त्यसलाइ घामको ऊर्जा चाहिन्छ, तर दिनमा, धेरै मरुभूमि धेरै तातो हुन्छ।
झीलहरु बेसिनहरुमा बन्न सक्छन् जहाँ वर्षा वा माथिका ग्लेशियर्सबाट पग्लेको पानी पर्याप्त छन्l
यस मरुभूमीको ठूला भागहरू सुूखा कलेक्टरहरूको नौवटा क्षेत्रहरू सहित ऐनामा ढाकेका छन्।
धेरै शताब्दी पछि, दुबै विश्वयुद्ध मरुभूमीमा लडेको देखेँ।
थुप्रै सफल सौर्य ऊर्जा प्लान्टहरू मोजावी मरभूमिमा निर्माण गरिएका छन्।
मंगल ग्रह मात्र सौर्य मण्डलको यस्तो ग्रह हो जसमा मरुभूमी पत्ता लागेको छ .
संसारको अरु क्षेत्रमा चिसो मरुभूमि, हिमालय र अरु उचाई लगाएतका क्षेत्र छन् 
अरू ढुङ्गे पर्वतको पूर्वी किनारमा, दक्षिणी एण्डिजको पूर्वी किनारमा र दक्षिणी अष्ट्रेलियामा हुन्छन् ।
अन्य जेरोफैटिक बिरुवाहरूले कनवर्जेन्ट विकासको रूपमा चिनिने प्रक्रियाद्वारा समान रणनीति विकसित गरेको छ।
मानिसहरूले मरूभूमी र अर्ध सुख्खा जमिनमा बसोबास गर्नका लागि शताब्दिऔँसम्म संघर्ष गरेका छन् ।
सुख्खा वातावरणमा बोटविरुवाहरू एकदमै गम्भीर चुनौतीहरूसँग जुध्छन्।
बोटबिरुवाहरू साना र पात रहित, जल-प्रतिरोधी बोक्रा (क्युटिकल)हरू र प्राय: शाकाहारी जीवबाट बच्न काँडाहरू भएका कडा र मजबुत हुने गर्छन् ।
वरिपरिका पहाडहरूबाट तल बहने सुखा काटाबेटिक हावाको कारणले म्याकमुर्दो सुक्खा उपत्यकाहरू जस्ता ध्रुवीय मरुभूमिहरू हिउँरहित हुन्छन् ।
संभावित ईभापोट्रान्सपाइरेसन, त्यसपछि, पानीको मात्रा जुन कुनै पनि क्षेत्रमा बाफ बन्न सक्छ।
अलास्का जस्तै ठण्डे इलाकाहरूमा इभापोट्रान्सपिरेसनको दर वाष्पीकरण प्रक्रियामा सहायता गर्न गर्मीको कमीले धेरै कम छ।
धुलोको बेहेरीहरु भन्दा बालुवाको बेहेरिहरु प्राय कम मात्राम उत्पन्न हुन्छन ।
अर्ध-अर्ध क्षेत्रहरूको खेती माटोको कटाईलाई प्रोत्साहित गर्दछ र बढ्दो डिसर्टिफिकेसनको कारण हुन्छ।
विद्युतीय क्षेत्रहरू हवाई कणहरूको बीच टक्करको कारण र जमीनमा भएको बालुवा अन्नको प्रभावहरूद्वारा।
हाेहाेकाम जनजातिले ठूलाठूला नहरहरूकाे निर्माण गरी त्यसलार्इ शताब्दीअाैँसम्म राम्राे अवस्थामा राखे; याे ईन्जिनियरिङकाे एक प्रभावशाली उपलब्धि हाे ।
वनस्पतिको कमी जमीनको अप्रत्याशित सतहको विभेदको प्रक्रियाहरूमा उजागर गर्दछ।
यिनीहरु मध्धे सबै भन्दा ठूलो मरुभूमि सेनटर्ल एसियामा भेटिन्छ।
प्रक्रिया जारी रहन्छ र अन्तमा माटो वा बालुवा उत्पादन हुन्छ।
लहरहरू अल्पकालिन छन् र वायुको दिशामा परिवर्तन आएपछि तिनीहरू पुन:सङ्गठित हुन्छन् ।
सहारा अटलांटिक रिमदेखि मिस्रसम्म फैलिएको एक धेरै ठूलो विस्तारित भूभाग हो ।
सहारा यूरोप को कुनै पनि भागको तुलनामा अधिक घाम प्राप्त गर्दछ।
अष्ट्रेलियाकाे साल्टबुसकाे पातहरू रसिला हुन्छन् जसले नुनका क्रिस्टलहरू निर्वहन गर्छन्, जसका कारण याे नुनिलाे क्षेत्रमा बाँच्न सक्छन् ।
बालुवा अन्तमा बालुवा-क्षेत्र वा बालुवा-समुद्रको नामले परिचित सतही क्षेत्रहरूमा जमेर बस्छ ।
सानो ड्यून क्षेत्रहरूले मार्सीयन ध्रुवीय क्षेत्रमा स्थित धेरै क्रेटरहरुको तल कब्जा गर्छन् ।
टुआरेजहरु  व्यापारी थिए र मालहरु मा पारंपरिक रूप देखि दास, आइवरी र सुन दक्षिण तिर र नून उत्तर तर्फ आपूर्ति गर्थे  ।. 
यी प्राय गहिराइ नभएका र नुनिलो हुन्छन्, र यिनीहरूको सतहमा चलेको बतासले तनावको सिर्जना गरेर, नजिकैका होचा क्षेत्रहरूमा पानीमा हलचल ल्याउछ।
तिनीहरूले हावाकाे दिशातर्फ सुख्खा, खुकुलाे बालुवाकाे प्रचुर स्राेतकाे निर्माण गर्दछ जुन स्थलाकृतिक तथा जलवायुकाे हिसाबमा हावाकाे कणहरू बस्न थाल्ने उपयुक्त अवस्था सिर्जना भएपश्चात बन्दछ ।
उनीहरूको जीवनको लागि केही अनुकूलनहरू छन् र आफूलाई पसीने गरी आफूलाई ठोल्न असमर्थ छन् ताकि तिनीहरू दिनको तापक्रममा आश्रय राख्छन्।
तिनीहरूले मैनजस्तो कोटिङ र रौँयुक्त वा साना पातहरू सहित स्टोमाटाको आकार र संख्या कम गरेर हराउने पानीको मात्रा सीमित गर्छन् ।
त्यसपछि तिनी हरु स्थिती अनुकूल हुदै तीव्र गतिमा उत्पादन सुरु गरे, स्थिती फेरी प्रतिकूल हुनु भन्दा पैले ।
यो लसलस परेको माटो, हिलो वा बालुवा जम्मा भएको क्षेत्रलाई प्लाया भनिन्छ।
यो तिनीहरू आगामी प्रकाशको अधिक प्रतिबिम्बित गर्ने र तिनीहरूका अलबेडो जंगली वा समुद्र भन्दा उच्च भएकोले हुन्छ।
तालहरू सूखा हुँदा, तिनीहरू एक पाप्रो वा कडा पछाडि छोड्छन्।
जब उनीहरु चुचुरोमा पुग्छन, उनीहरु झरना जस्तै झरेर टाडा पुग्छन .
बालुवा देखिने ठाउँमा, यो सामान्यतया ठूलो मात्रामा बालुवाको शीट वा गुच्छाको व्यापक क्षेत्रमा हुन्छ।
एएयू सबै अमेरिकी टोली निर्धारण गर्न एक, तीन र टावरमा प्रतिस्पर्धा गर्दछ ।
त्यस बाहेक, केही उडान आसनमा डाइभहरू गर्न सकिन्छ ।
अधिकतर उचाइले लामो उडान समय दिन्छ र यसले विभिन्न युक्तिहरू अपनाउनको लागि थप समय प्रदान गर्दछ ।
यी सबै साधनहरू डीडी (कठिनाइको डिग्री) सँग आउँछन् यो कस्तो जटिल / डुबाइको डुबाइ हो भन्ने संकेत हो।
स्प्ल्याशको राशि - धेरै न्यायाधीशहरू प्रवेशमा डिभरद्वारा बनाईएको स्प्ल्याशको लागि, कम स्प्ल्याश उच्च स्कोरको परिणामस्वरूप विविधता प्रदान गर्दछ।
वैकल्पिक व्याख्या के हो भने, जसमा चलिरहने हतियारहरूमा तीव्रता बल पर्छ जसले शरीरको घुमाइ तय गर्दछ ।
प्रतिस्पर्धात्मक पौडिने क्षमताहरू हुनेलाई धेरै कलेज र विश्वविद्यालयहरू पुरुष र महिलाहरूलाई छात्रवृत्ति प्रदान गर्दछ।
रोटेशन विरुद्ध पानीको मुनि स्कूप र प्रक्षेपणको प्रयास गर्नु धेरैनै असामान्य हो किनकि तेस्ले ढाडमा गम्भीर चोट पुराउन सक्छ।
