पुटिनको आफ्नै 'नाइट उल्भ्स' नामको बाइक राइडर ग्याङ पनि छ ।
पुटिनको तर्क छ, अमेरिका र युरोपको आडमा कोसोभोले 'आत्मनिर्णयको अधिकार' उपयोग गर्न पाउँछ भने रुसको समर्थन पाएको क्रिमियाले नपाउने कारण के छ?
पुटिनको विरोधमा गरिने सबै र् याली र सभाहरूमा यो गीत आधिकारिकजस्तै बनेको थियो ।
पुटिनको शब्दमा ' घुँडा टेकेर बसेको रुस अब बिस्तारै आफ्नो खुट्टामा उभिएको छ ।
पुटिन राष्ट्रपति भएको दुई वर्ष हुँदा लेखिएको गीत हो 'अ म्यान लाइक पुटिन' ।
पुटिनलाई गीतमा देशलाई सही दिशामा डोहोर् याउने असल नेता, उदाहरणीय व्यक्तित्व र अनुकरणीय पतिका रूपमा देखाइएको छ ।
पुटिनले आफ्ना सुरुआती दुई कार्यकालमा तेल र ग्याँस बेचेर रुसको अर्थतन्त्र उकासेका थिए ।
पुरानो गुप्तचरलाई घर छिर्ने अनुमति दिँदा के हुन्छ भनेर उनैले सोच्नुपथ्र्यो ।
पुँजीवादको सूक्ष्मतासँग अनभिज्ञ रुसीहरूलाई विश्व बैंक र विशेषगरी अन्तर्राष्ट्रिय मुद्रा कोषका 'कन्सल्ट्यान्ट' का सुझावमा चल्नुपर्ने बाध्यता थियो ।
पूरै विश्व उनको विरुद्धमा लाग्दा पनि पुटिनले जसरी क्रिमियालाई आफ्नो बनाएरै छाडे, उनले आफ्नो प्रेमी पनि त्यस्तै होस् भन्ने गीतमा चाहेकी छन् ।
फलस्वरूप राष्ट्रिय सम्पत्तिलाई रातारात निजीकरण गर्ने अत्यन्तै अदूरदर्शी निर्णयहरू भए ।
बाइक ग्याङ 'नाइट उल्भ्स' मा पुटिनको उपनाम हो एबाड्डन, जसको अर्थ हुन्छ विध्वंसक ।
भ्लादिमिर भ्लादिमिरोभिच पुटिन रसियाका राजनीतिज्ञ र वर्तमान राष्ट्रपति हुन् ।
मुलुकका गौरवको रूपमा चिनिने कलकारखानाहरू या त बन्द गरिए या ब्रह्मलुटमा परे ।
मुलुक बिस्तारै केन्द्रीकृत हुँदै गयो र उनको दोस्रो कार्यकालमा रुसको संघीय ढाँचा पूरै बदलियो ।
मैले उनलाई क्रेमलिन दरबारको बारेमा लेखिएको पुस्तक उपहार दिएँ ।
यसमा पुटिनलाई पर्वतारोही, अन्तरिक्षयात्री, शल्यचिकित्सक, पियानो बादकका रूपमा देखाइएको छ ।
यसरी केजीबीको एजेन्ट र विद्रोही आन्दोलनबाट माथि उठेका नेताको अनौठो गठबन्धनको निर्माण भयो ।
यसरी सुरुआती दुई कार्यकाल रुसमा समृद्धी छरेपछि उनले विकास हुदैँ गरेको प्रजातन्त्रलाई निमिट्यान् न पारेको विपक्षीहरु आरोप लगाउँछन् ।
युक्रेनकी गायिका मसानीले गाएको यो गीतमा पुटिनलाई आदर्श प्रेमीका रूपमा देखाइएको छ ।
युक्रेनबाट क्रिमिया छुट्याएर रुसमा गाभेको सन्दर्भलाई लिएर लेखिएको यो गीतमा गायिकाले आफ्नो प्रेमीलाई पुटिनजस्तै मानेकी छन् ।
युट्युबमा सार्वजनिक भएपछि गीतप्रति आलोचना चुलियो ।
यो गीत आउँदा रसियामा पुटिनलाई देश बचाउने मसिहाका रूपमा लिइन्थ्यो ।
यो गीतको कमेन्ट सेक्सनमा निकै गरमागरम बहस चलेको थियो ।
यो गीतको शब्द, संगीत र भिडियो निकै स्तरीय लाग्छन् ।
यो गीतमा पुटिनबारे मान्छे बढी नै सकारात्मक भएको भन्दै व्यंग्य पनि गरिएको छ ।
यो नारा छिट्टै स्टेडियमबाहिर सडकमै सुनिन थाल्यो र केही समयमै पुटिनविरोधी सभासम्मेलन र र् यालीहरूको आधिकारिक नाराजस्तै बन्यो ।
यो वर्गसँग पुटिनको सम्बन्धको उतारचढावले रुसको राजनीतिमा गहिरो प्रभाव पार्दै आएको छ ।
रसियन ब्यान्ड 'र् यामेलहोफ' ले गाएको यो गीतको प्रशंसा र आलोचना उत्तिकै भयो ।
रुसका तत्कालीन राष्ट्रपति बोरिस येल्तसिनका पुराना मित्र सब्चाकको सिफारिसले पनि केही काम गर् यो, सायद ।
रुसमा उपराष्ट्रपतिको पद नभएकोले संविधानतः प्रधानमन्त्री पुटिन कार्यवाहक राष्ट्रपति बने ।
रुसी राष्ट्रपति पुटिनको प्रेम जीवन त्यति सफल छैन ।
विवादास्पद सजाय र लामो जेल जीवनले निर्माण भएको राजनीतिक विद्रोहीको छविका कारण उनलाई पुटिनको सम्भावित विकल्पको रूपमा हेर्नेहरूको रुसमा कमी छैन ।
शीतकालीन ओलम्पिकभरि राष्ट्रिय गर्वको भावनाले गर्दा स्वाभाविक रूपले पुटिनविरोधी स्वर निकै मन्द भयो ।
सञ्चारमाध्यममा आएको कुरालाई आधार मान्ने हो भने पुटिनले अन्य महिलासँग सम्बन्ध बनाएपछि रुष्ट भएर लुडमिलाले उनलाई छोडेकी हुन् ।
सबै कुरा एकदमै राम्रो कहिल्यै पनि हुँदैन, तर हामी त्यो ठाउँमा पुग्ने कोसिस गर्नेछौं ।
सब्चाक प्रशासनमा पुटिनले यस्तो प्रभाव जमाए कि उनको स्वीकृतिबिना मेयरको कार्यालयले कुनै निर्णय गर्दैन भनेर विपक्षीले आरोप नै लाउन थालेका थिए ।
समकालीन विश्वमा उनलाई टक्कर दिन सक्ने राष्ट्रप्रमुख सायद पुटिन नै हुन् ।
स्थायित्व र राष्ट्रिय गौरवको नयाँ चेतना रुसमा विकास भयो ।
स्वतन्त्र नागरिकको चेतनाकै उपहास हुनेगरी मेद्भेदेभचाहिँ प्रधानमन्त्रीमा नियुक्त गरिए ।
अति मिलनसार भएकाले उनीसँग पनि धेरैले घनिष्टता जोडेका थिए ।
आफ्ना पूर्वज, समकालीन र पछाडिका मान्छेको उनी खुवै प्रशंसा गर्थे ।
आफ्ना मामा कृष्णदेव पाण्डेसँग मिलेर आफ्नो नाउँसमेत जोडी काठमाडौको ठहिटीमा यिनले एउटा पुस्तकालयको स्थापना गरे - मोतीकृष्ण कम्पनी ।
आफ्नो छोरो मोतिराम आर्यघाटमा मरणासन्न अवस्थामा पुगेको क्षणले रिपुमर्दिनी भट्टलाई त्यस घडी अत्यन्तै विहवल बनाएको थियो ।
आफ्नो जीवनको अथक मिहिनेत, बौद्धिक कसरत र हिम्मतका कारणले उनी नेपाली माटोमा चिरस्मरणीय छन् ।
उनको योगदानका कारणले उनी यस देशका राष्ट्रिय विभूति बनेका छन् ।
उनले गरेका समस्त कार्य हरूको मूल्याङ्न गर्दा उनको व्यक्तित्वलाई निम्नलिखित पाँचवटा पाटामा वर्गीकरण गर्न सकिन्छ:
उनले नेपाली भाषाको पहिलो पुस्तकालयको निर्माण गरेर नेपाली भाषासाहित्यको सेवा गरेका थिए ।
उनी कवि, गजलकार र गीतकार, नाटककार तथा नाटक निर्देशन पनि गर्थे ।
उनी त्यसबेला सुकसुकाउँदै आफ्नी विधवा छोरीका साथमा आफ्नो छोराको अन्तिम जीवन हेरेर बसिरहेकी थिइन् ।
उनी नेपाली भाषासाहित्यको सृजना, स • ठनका प्रेरक, श्रद्धेय र आधिकारिक पुरुष थिए ।
उनैको नाउमा युवावर्ष मोती पुरस्कारसमेत स्थापना भएको छ जुन पुरस्कार नेपाली साहित्यका युवा पिँडीको सर्वोच्च पुरस्कारका रूपमा रहेको छ ।
कवि भानुभक्त आचार्यको जीवनचरित्रमा मोतिराम भट्टले प्रभाववादी ढङ्बाट व्याख्यात्मक रूपमा भानुभक्तबारे प्रशंसा गरेको मानिन्छ ।
काशीमा बसेकै बेला मोतिराम भट्टले भानुभक्त आचार्यको बालकाण्ड रामायण र पछि सम्पूर्ण रामायण पनि प्रकाशित गराए ।
काशीमा यिनको भेट भारतेन्दु हरिश्चन्द्रसँग भयो, भारतेन्दु मोतिरामझैँ पोख्त थिए ।
केही समयपछि दयाकुमारी भट्टको पनि मृत्यु भयो, त्यसपछि रिपुमर्दिनी भट्टका साथमा एउटी छोरी र एउटा छोरा मात्र रहे ।
जे होस्, मोतिराम भट्ट नाटकलेखनमा जति कुशल थिए निर्देशनकलामा पनि त्यति नै पोख्त थिए ।
त्यस अवधिमा उनले झन्डै पच्चीसवटाजति साहित्यिक कृति लेखे, सम्पादन गरे ।
त्यस छापाखानालाई यिनैले जिम्मा लिई यिनी आफू त्यसको प्रबन्धकका रूपमा बसे ।
त्यसताका साहित्यकारहरूलाई एउटै चौतारामा उभ्याएर सङ्गठन गर्न पनि उनी सिपालु थिए ।
त्यसपछि चन्द्रशमशेरले पनि बस भनेपछि मात्र मोतिराम भट्ट त्यस मेचमा बसेका थिए ।
त्यसबेला दरबारमा उर्दूका गीतगजल गाएको देखेर यिनले नेपाली गजलगीत लेखे र गाएर पनि प्रस्तुत गर्न थाले ।
त्यसबेला देवशमशेरको सुधारवादी दृष्टिकोणमा मोतिरामको प्रशस्तै भूमिका थियो ।
त्यस बेला मोतिराम भट्टको देशप्रतिको चाहनालाई भावी प्रधानमन्त्री देवशमशेर ज.ब.रा.
त्यस बेला यिनीहरू सबैलाई मोतिराम भट्टले समस्यापूर्ति कविताको शीर्षक दिएका थिए - ल्यौ ल्यौ औँठी म दिन्छु राख तिमीले मेरो निशाना भनी ।
त्यस बेला रिपुमर्दिनी भट्टका मनमा अब आफ्नो भट्टकुलमा कसैको पनि पुत्ररसन्तान नहुनाले वंशोच्छेद नै हुन लाग्यो भन्ने भावनाको जागरण भयो ।
त्यसै कृतिमा मोतीरामले भानुभक्तलाई आदरस्वरूप आदिकविको नामाङ्कन गरेका छन् ।
त्यसै ताका यिनले साथीभाइहरूलाई भेला पारी समस्यापूर्ति कविता लेख्ने जागरण ल्याएका थिए ।
त्यसै बेला ती बेलाईतीले पुरस्कारस्वरूप भट्टलाई पन्ध्रवटा ग्रन्थ उपहार दिएका थिए ।
त्यसै बेलादेखि उनले भानुभक्तसम्बन्धी जीवनी लेखे, पाण्डुलिपि खोजे ।
त्यसैले उनले काठमाडौमा आफ्ना मामा नरदेव पाण्डे तथा लक्ष्मीदत्त पन्त, गोपीनाथ लोहनी, भोजराज पाण्डे आदिसँग मिलेर 'मित्रमण्डली' गठन गरे ।
त्यहाँ यी फारसी स्कूलमा भर्ना भए र त्यहीँ बस्ताबस्तै यिनले फारसी र उर्दू पढ्न थाले ।
त्यही मञ्चबाट श्रृङाररसमा समस्यापूर्ति कविताहरूको निर्माण, परिचालन र कार्या न्वयन हुन थाल्यो ।
थोरै बाँचेर नेपाली साहित्यमा अत्यन्तै धेरै योगदान पुर्याउने उनी नेपाली साहित्यका प्रेरक व्यक्तित्व, कुशल नायक र होनहार प्रतिभा मानिन्छन् ।
दयाराम भट्ट र आमा रिपुमर्दिनीदेवी विशेष कामले काशी बसेका थिए ।
दयाराम भट्ट र रिपुमर्दि नीदेवीका सन्तानका रूपमा मोतिराम र उनकी बहिनी मात्र जीवित थिए ।
दरबारमा पनि क्रमशः मोतीराम भट्टले लेखेका गजल चल्न थाले:
दरबार हाई स्कूलमा अध्ययन गर्दा नै मोतिराम भट्ट नामी भइसकेका थिए ।
नरदेव पाण्डेले लेखेका छन् - अब मेरो बाह्र घण्टादेखि बर्ता यस कलेवरमा वास छैन ।
नाक छेडेपछि यिनलाई उनका साथीहरूले केटी भनेर गिज्याउँथे भन्ने कुरा पं.
नेपाली साहित्यजगत्मा पहिलो जीवनीलेखक मोतीराम भट्ट हुन् ।
पढ्दापढ्दै आठ वर्षको उमेरमा बनारसमा नै यिनको व्रतबन्ध गरियो ।
पाशुपत छापाखानाको स्थापनापश्चात् त्यहाँबाट नेपाली भाषासाहित्यका थुप्रै पुस्तक र पत्रिकाहरू छापिन थाले ।
बनारसमा बसेको बेला यिनले आफ्ना हितैषी साथीहरू तेजबहादुर, काशीनाथ, रङ्गनाथ, चेत सिंह र पद्मविलासलाई पनि समस्यापूर्तिका कविता लेख्न निपूर्ण बनाए ।
बनारसमा यिनले हरिश्चन्द्र स्कूलमा अङ्ग्रेजी भाषासाहित्यको अध्ययन गरेका थिए ।
बहुमुखी प्रतिभाका धनी मोतिराम भट्ट राष्ट्रभाषा नेपालीका पहिलो उत्थापक थिए ।
भट्टले त्यही छापाखानाबाट भानुभक्तका कृतिहरू पनि छपाए ।
भट्टले यस छापाखानाबाट यसका स्वामी रामकृष्ण बर्मा लाई पनि निक्कै आर्थिक लाभ पुर्याएका थिए ।
भरखरकी कल्कलाउँदी कन्या दयाकुमारीसँग दयाराम भट्टको बिहे भएपछि भट्ट छोरा पाउने सपनामा नै केन्द्रित हुन थाले ।
भर् जन्म घाँसतिर मन दिइ धन् कमायो नाम क्यै रहोस् पछि भनेर कुवा खनायो
भानुभक्तका अतिरिक्त यिनले बिहारीलाल, छविलाल, पतञ्जलि आदि व्यक्तिहरू पनि कवि भएको सूचना जनसमक्ष पुर् याएका थिए ।
भानुभक्तको जीवन - चरित्रमा खालि भानुभक्त आचार्यको जीवनीमात्र प्रस्तुत नगरी आचार्य का कवित्वशक्तिको मोतिरामले समालोचना गरेका छन् ।
भानुभक्तको बालकाण्ड रामायण यिनैको सक्रियता, सौजन्य र भूमिगत सम्पादनमा प्रकाशित भएको थियो ।
भानुभक्तले कतै पनि मलाई ' मो ' नलेखेका तर मोतिरामले स्वंय ' मो ' लेखेका मानिन्छ ।
मोतिरामको सृजना, गोडमेल र जलमलका कारणले नेपाली भाषाले आजको स्थिति ओगटेको हो ।
मोतिराम भट्ट नेपाली साहित्यामा भानुभक्त आचार्य पछि आउने सशक्त व्यक्तित्व हुन् ।
मोतिराम भट्ट पण्डित दयाराम भट्ट र रिपुमर्दिनीदेवी भट्टका माइला सुपुत्रका रूपमा जन्मेका थिए ।
मोतिराम भट्टलाई दीर्धजीवी राख्न उनका मातापिताले यिनका नाकको दाहिने पोरा छेडिदिएका थिए ।
मोतिराम भट्टले आफूले मनले खाएको व्यक्तिको स्तुति गरेर कविता पनि लेखिदिन्थे ।
मोतिराम भट्टले नेपाली भाषामा शकुन्तला ', प्रियदर्शिका र पद्मावती ' गरी तीनवटा नाटक लेखेका थिए ।
मोतिराम भट्टले नै पहिलो नेपाली मासिक पत्रिकाको प्रकाशनको प्रबन्ध गरे ।
मोतिराम भट्टले प्रायः भानुभक्त आचार्यका कृतिहरूको मात्र सम्पादन गरेको पाइन्छ ।
मोतिराम भट्टले भानुभक्त आचार्यका विषयमा लेखेका प्रायः सबै बेहोरालाई नै नेपाली साहित्यको इतिहासले आधिकारिक रूपमा ग्रहण गरेको छ ।
मोतीकृष्ण कम्पनीबाट पुस्तकहरू पनि बेचिने कार्य हुन्थ्यो ।
मोतीराम भट्टले नेपाली साहित्याकाशमा सक्रिय भई जम्मा पन्ध्र वर्षजति सेवा गरे ।
मोतीराम भट्टले श्रृङ्गर, भक्ति तथा राष्ट्रियताका विषयमा थुप्रै कविताहरू लेखे श्रृङ्गारिक कविताका चाहिँ उनी निर्मा ता नै बने ।
यस सिलोकको चौथो हरफमा प्रयुक्त मो शब्दबाट यसको रचना मोतिराम आफैँले गरेका थिए भनिन्छ ।
यिनका श्रृङाररसका धेरै कविताहरू केटीहरूसँगकै भेटघाटका अवसरमा तयार भएका मानिन्छन्:
यिनले त्यस पुस्तकालयमा नेपाली भाषाका यथेष्ट पुस्तकहरू जोड्न थाले ।
यिनले निकालेको पत्रिकाको नाउँ थियो - गोरखा भारतजीवन र यो पत्रिका बनारसबाट प्रकाशित भएको थियो ।
यिनले निर्देशन गरेको यो नाटक प्रधानमन्त्री वीरशमशेर ज.ब.रा.
यिनले र्सवप्रथम भानुभक्तको रचनाको समालोचना गरी नेपाली साहित्यमा समालोचनाको आरम्भ गरेका थिए ।
राजगुरु लोकराज पण्डितबाट झिकाइएर उनी काठमाडौं आएका थिए ।
वास्तवमा मोतिराम भट्टले लेखेका अधिकांश गजलहरू पनि श्रृङ्गाररसले भरिएका नै पाइन्छन् ।
समस्यापूर्ति कविता लेख्ने जाँगर चलेपछि अरूलाई पनि यस विषयमा केन्द्रित गर्न उनले काठमाडौ तथा बनारस दुवै ठाउँमा मित्रमण्डलीको स्थापना गरे ।
सम्पादक, छापाखाना र पत्रिकाका प्रबन्धक तथा पुस्तकालयका निर्माता
साहित्य - सृजनामा यी आफ्ना दौँतरीहरूलाई नै अगि सारिरहन्थे ।
संस्कृत वाङ्मयको पुरानो चलनलाई नेपाली भाषामा कायम गराउन उनी खुबै जुटे र समस्यापूर्तिको कविता सर्वप्रथम भट्टले नै आफै लेखे ।
हजुरले पैदा गरीबक्सिएको यस शरीरबाट केही पुरुषार्थ गरी हजूरलाई देखाउँला भन्ने इच्छा थियो, सो मनको लड्डु मनैमा मात्र रह्यो ।
ॐकारका, तीन अक्षर अकार, उकार र मकार तीन वेद, तीन लोक र तीन गुण, तीन अक्षर, र तीन स्वरको रुपमा प्रणव नै प्रकाशित छ ।
अकारको प्रकृति राजसी, वर्ण रातो छ, त्यसलाई सृष्टिकर्ता ब्रह्मा भनिएको छ ।
अकारमा सृष्टिकर्ता ब्रह्मा समाहित छन्, उकारमा विष्णु समाहित छन्, मकारमा रुद्र समाहित छन् ।
अकार समस्त जीवधारीहरु जाग्रत अवस्थामा नेत्रमा निवास गर्छ ।
अपान वायुलाई माथि तान्ने यस क्रियालाई मूलबन्ध भनिन्छ ।
आसन्, प्राणायाम, प्रत्याहार, धारणा, ध्यान, समाधि गरी योग छ अंगको हुन्छ ।
उकारको प्रकृति सात्विक, वर्ण श्वेत छ, त्यसलाई पालनकर्ता विष्णु भनिएको छ ।
उत्तम कोटिको प्राणायाममा शरीर आसनबाट माथि उठ्छ - हलुंगो हुन्छ) त्यसैले यस्तो प्राणायाम गर्नु पर्छ ।
उपनिषद्मा प्रतिपादित ब्रह्मको स्वरुपलाई राम्ररी र सजिलो गरी बुझ्न सकियोस् ।
उपनिषद्मा वर्णित सबै धर्महरु त्यसै परमात्म त œ वमा रहेर हामीलाई सधैं प्रकाशित गरिरहुन् ।
एकान्त स्थानमा पद्मासन लगाएर कम्मरदेखि सिरसम्म शरीरलाई सीधा सन्तुलन गरेर नासिकाको अग्रभागमा दृष्टि जमाएर अव्यय प्रणव - ॐ जप गरिरहनु पर्छ ।
कुण्डलिनी शक्ति कन्दको ऊध्र्वभागमा आठ कुण्डलको आकृतिमा व्याप्त भएर ब्रह्मद्वारको मुखलाई आफ्ना मुखले ढाकेर सधैं त्यहीं रहन्छ ।
खेचरी मुद्राद्वारा जुन साधकले जिभ्रोले तालुलाई ढाकेको छ, त्यस साधकको रमणी आलिंगनले पनि बिन्दुपात हुने छैन ।
खेचरी मुद्रालाई जसले जान्दछ उसलाई रोगले कष्ट दिन सक्दैन, कर्ममा उसको आसक्ति पनि हुंदैन ।
घण्टा आदि वाद्यहरु ज्स्तो आवाज सुनन्छि तथा नादयोग सिद्धि हुन जान्छ ।
जब वायु द्वारा शक्तिचालिनी मुद्रा गमनशील भइ रजबिन्दुसंग एकाकार हुन्छ, अनि शरीर अझ दिव्य हुन जान्छ ।
जसको साधना गर्नाले चित्त र जिह्वा आकाशमा विचरण गर्छन् ।
जसरी सांचोले ताल्चा खोल्छ, त्यसै गरी कुण्डलिनीद्वारा योगीहरुले मुक्तिको ढोका खोल्छन् ।
जसले दुवै आंखी भौंको बीचमा दृष्टि राख्छ उसले काललाई जित्छ, उसलाई कालको के भय?
जसले यस खेचरी मुद्राको साधना गर्छ, उसले रोग, मृत्यु, भोक, तिर्खा, मूर्छा आदिबाट मुक्ति प्राप्त गर्छ ।
जसले शरीरमा तल प्रवाहभएका आकाश, जल लाई शिरोभागमा, माथि रोकेर राख्छ, त्यसलाई जालन्धर बन्ध भनिन्छ ।
जसो जसो तेस्रो प्रहर सांझ हुंदै जान्छ उसै उसै सूर्यले आफ्नो प्रकाशलाई समेट्छ ।
जहिलेसम्म साधकले खेचरी मुद्रालाई बांधिराखेको हुन्छ, त्यसबेलासम्म बिन्दु जांदैन अनि जबसम्म शरीरमा बिन्दु स्थित छ त्यसबेलासम्म मृत्युको कुनै भय हुंदैन ।
जालन्धर बन्धमा अगाडितिर टाउको झुकाएर घांटी मुनि चिउंडोले छातीलाई छुनुपर्छ ।
जुन मनोमय ब्रह्मद्वारबाट सुषुम्नामा प्रवेश गरिन्छ, त्यसै ढोकालाई आफ्ना मुखले ढाकेर त्यो परमेश्वरी शक्ति, कुण्डलिनी, निदाएको हुन्छ ।
जुन साधकले शरीर भित्रका छ चक्र, सोह्र आधार, तीन लक्ष्य र पांच आकाशहरु देख्न सक्दैन उसले सिद्धि कसरी प्राप्त गर्न सक्छ?
जुन साधना गरेर नाडी समूहलाई स्वच्छ गरिन्छ, तथा चन्द्रसूर्यलाई चलाइन्छ र रस शोषण गरिन्छ, त्यसलाई महामुद्रा भनिन्छ ।
ज्ञानी साधकहरुमा यो प्रणव अनाहत रुपमा उध्र्वगति भएको हुन्छ ।
तथा आरोगइ लाभको साथै जठराग्नि प्रबल हुन्छ र दिव्य नाद सुनिन ाथल्छ ।
तर यसको गति तीव्र भएकोले यसको चाल अनुभवमा आउंदैन ।
तैलधारावत् अविच्छिन्न घण्टको गम्भीर स्वर जस्तै प्रणव ध्वनि अनाहत नाद हुन्छ, जसको मूल ब्रह्म हो ।
त्यसको बीचमा सिद्ध पुरुषद्वारा वन्दित पश्चिम फर्केको महालिंग रहेको छ ।
त्यस पछि आंखा, कान र नाकलाई औंलाले थुनेर र मुखले वायु तानोस् ।
त्यसै गरी गुणहरुले बद्ध यो जीव पनि प्राण र अपान वायुद्वारा तल खस्छ ।
त्यसै गरी प्राणवायुलाई शनै शनैः अभ्यासद्वारा वशमा गरोस् ।
त्यसैले प्राणको निरोध गर्नका लागि योगी र मुनिहरुले प्राणायाम अभ्यास गर्नु पर्छ ।
त्यसैले यस विद्यालाई जो पायो त्यसैलाई, अनधिकृतलाई यो विद्या बताउनु हुंदैन ।
दुवै आंखीभौंको बीचमा जाग्रत अवस्थामा हंस जीवित रहन्छ ।
दुवैका मनको एकाग्रताले उपनिषद्को रहस्य विद्या बुझ्न बुझाउन सजिलो हुन्छ ।
दुवैहात गोडाको कुर्कुच्चालाई मेढ्र सन्धि स्थानमा लगाएर आसनमा दृढतापूर्वक बसोस् ।
दृष्टिलाई दुवै आंखीभौंका बीचमा राखेर जिभ्रोलाई पछाडि तालुमा तानेर गर्ने क्रियालाई खेचरी मुद्रा भनिन्छ ।
दैहिक, दैविक र भौतिक तीन प्रकारका तापहरु शान्त हुन जाउन् ।
नाडीहरुका यस महाचक्रको ज्ञान योगीहरुलाई हुनु पर्छ ।
नाभि स्थानमा मणि जस्तै आकृति भएको मणिपूर चक्र जसले अनुभव गर्यो त्यसलाई योगी भनिन्छ ।
नुनिलो, अमिलो, तीतो खाद्यपदार्थहरु त्याग गर्नु पर्छ ।
। पवित्र वा अपवित्र कुनै पनि अवस्थामा प्रणव, ॐकारको जप गर्नाले पापको पंकमा जेलिंदैन ।
प्राण र जीवको यो अधः र ऊध्र्वगमन प्रक्रिया जान्नेलाई नै योगवेत्ता भनिन्छ ।
प्राणायाम गर्दा अमृतको समुद्रबाट निस्केको गाईको दूध जस्तै श्वेत वर्णको चन्द्रबिम्बको ध्यान गर्ने साधक सुखी हुन्छ ।
प्राणायाम न गर्नाले यो शरीर रोगको जन्मस्थान बन्दछ ।
फेरि ऊध्र्वगामी बनाएर मस्तिष्कमा स्थिर राखेर मनलाई त्यसैमा लगाओस्, यस क्रियाबाट योगीहरुले विशेष समत्व भाव प्राप्त गर्छन् ।
ब्रह्मचारी र मिताहारी योगी यदि योगको अभ्यासमा लाग्छ भने उसले वर्षदिनमा नै योग सिद्ध गर्न सक्छ ।
भोजन बढी गरेको ं भए पनि तथ विष खाएको भए पनि त्यो अमृत समान हुन जान्छ ।
मनले उसैको जाप गर्दै त्यसै परम प्रकाशस्वरुप ओंकारमा स्थित भइजाओस् ।
महापक्षी जसरी विश्रामका लागि, आकाशमा झन् माथि उड्छन्, त्यसैगरी उड्डियान बन्धको अभ्यास पनि मृत्युरुपी हात्ती समाउनका लागि सिंह समान हुन्छ ।
महापुरुषहरुको सूक्ष्म बुद्धिद्वारा जानिने योग्य प्रणवको यो अग्रभाग, मूल प्रकाशमय र वाणीभन्दा पर छ ।
मूलाधार प्रथम चक्र हो र स्वाधिष्ठान दोस्रो चक्र हो ।
यदि जाज्वल्यमान अग्नितत्वमा बिन्दुपात भइहाले पनि त्यसलाई योनिमुद्राद्वारा बलपूर्वक रोक्न र उध्र्वगामी बनाउन सकिन्छ ।
यदि साधकले यस्तो गर्न सक्दैन भने उसको विनाश हुन जानछ ।
यस किसिमको अभ्यास गर्दा गर्दा पथ्य अपथ्य वा सबै प्रकारको नीरस, नमीठो भोजन पनि सरस र मीठो हुन जान्छ ।
यस पछि ब्रह्ममा ध्यान एकाग्र गर्दै बारम्बार सास भित्र तान्दै बाहिर फाल्दै गरोस् ।
यस प्रकार सर्वत्र समरुप भइ प्रणव नै प्रतिष्ठित छ ।
यसरी प्राण र अपान वायुलाई एक ठाउंमा मिसाउंदा यसबाट मलमूत्र कम हुन्छ ।
यसरी प्राणायाम गर्दा मानिसले अतुल शक्तिको अनुभव गर्दछ ।
यसरी ब्रह्मा, विष्णु र रुद्रको उत्पत्तिको कारण प्रणव पनि हो ।
यसरी हृदयाकाशमा एउटै उही सासको मात्रा माथि तल गमनशील भइरहन्छ ।
यस्तो चिन्तन गर्दै बाह्र मात्रायुक्त प्राणायाम गनुृपर्छ ।
योगको धारणा शक्तिद्वारा योगीको मन धैर्यवान् बन्छ, समाधिबाट जीवको शुभाशुभ कर्म समाप्त हुन जान्छन् ।
योग चूडामणि उपनिषदलाई योगीहरुका हितका लागि वर्णन गर्दछु ।
योगाभ्यास गर्दा गर्दा त्यस अग्निमय ज्वालाको दर्शन भए पछि संसार आवागमनबाट मुक्ति हुन्छ ।
यो जीव प्राणादि वायुहरुको वशमा रहंदै तलमाथि र दायां बायां गरिहरन्छ ।
यो प्रणव ज्ञानी मानिसहरुमा उध्र्वमुख एवं अज्ञानी मानिसहरुमा अधोमुखको भनिन्छ ।
यो विषय योगवेत्ता ज्ञानीहरुद्वारा सेवित र परम गूढ मात्र छैन यो कैवल्य सिद्धि प्रदायक पनि छ ।
रजको संयोग सूर्यमा र शुक्ल को संयोग चन्द्रमामा जसरी हुन्छ, त्यस विषयलाई र दुवैको एकाकार हुने कुरा जान्ने साधकलाई योगवित् भनिन्छ ।
र प्रत्याहार गर्नाले मानसिक रोग विकार समाप्त हुन्छन् ।
रस्सीले बांधिएको श्येन चरो आकाशमा उड्दा पनि तलै खस्छ ।
वायु विकृत हुनाले नै खोकी, श्वास, हिक्का, सिर, कान, आंखाको पीडा हुन्छ ।
विधिवत् प्राणायामको अभ्यास गर्नाले सबै प्रकारका रोगहरुबाट मुक्ति प्राप्त हुन्छ ।
शरीरमा जबसम्म वायु विद्यमान छ त्यसबेलासम्म शरीरमा जीव स्थिर रहन्छ ।
शरीरमा स्थित छ चक्रमा आधार चक्र वा मूलाधार चक्र चारदलको हुन्छ ।
शुक्ल र रजको यो संयोग भने बडो कठिनताले प्राप्त हुन्छ ।
। सधैं वाणीले उसको जाप गर्नु तथा शरीरले उसैको प्रति आचरण गर्नु पर्छ ।
सबै प्रकारका मलहरुबाट नाडी चक्र शुद्ध भए पछि योगी प्राणको निरोध गर्न समर्थ हुन्छ ।
समाधि अवस्थामा त्यस स्थानमा विश्वतोमुख परमज्योतिको दर्शन हुन्छ ।
सारा शरीरमा धनञ्जय नाम गरेको वायु कसरी व्याप्त छ भने मृत्यु पछि पनि यसलाई छोडदैन ।
सिन्दूर समान ज्योतित रविस्थानमा रजको निवास हुन्छ ।
। सूर्य, चन्द्र र अग्नि देवता तथा भू भुव स्व लोक जसको मात्राहरुमा रहन्छन् त्येो परम प्काशस्वरुप ओंकार हो ।
सूर्य र चन्द्रको यो बाह्र मात्रायुक्त प्राणायामले साधकका सबै दोष समाप्त गरीदिन्छ ।
संसार सागरबाट पार पुग्नका लागि यो प्राणायाम महासेतु जस्तै छ र पापरुपी दाउरा बाल्ने अग्नि जस्तो छ ।
स्वाधिष्ठानमा स्थित भएकोले नै त्यसलाई मेढ्र पनि भनिन्छ ।
हकार परमात्माको द्योतक हो जुन निश्चित रुपमा तत् पदको रुपमा छ ।
हात्ती, सिंह, व्याघ्र, आदि हिंस्र पशु जसरी विस्तारैअभ्यास गर्दा गर्दा वशमा आउंछन् ।
अरू दृष्टिकोणबाट समाजसेवामा संलग्न हुन नसके पनि साहित्य क्षेत्रबाट प्राञ्जलले समाज र देशलाई सहयोग पु - याएका छन् ।
= अविस्मरणीय सुखदुःका क्षणहरू = मानिस स्वभावैले लाभ हुँदा खुशी र हानी हुँद दुःखी हुन्छ ।
आजका अनेकौँ गजलकारहरूको माझमा आफ्नो छुट्टै उचाइका साथ प्रष्ट परिचय बनाउन सफल प्राञ्जल गजलको पुनर्जागरण कालदेखि नै सिर्जनारत गजलस्रष्टा हुन् ।
आधुनिक समयमा विभिन्न वेब साइट पत्र पत्रिका तथा फेसबुक लगाएतका सामाजिक सन्जालमा समेत प्राञ्जलको सक्रिया सहभागिता देख्न सकिन्छ ।
आफ्नो थर पौडेलको ठाउँमा 'प्राञ्जल' राखेर बीचको नाथ समेत झिकी उनले आफ्नो नामथरका लागि रवि प्राञ्जल लेख्न थालेको बुझिन्छ ।
आयामका दृष्टिले कवितालाई मुक्तक, फुटकर कविता, लघुकाव्य, खण्डकाव्य, महाकाव्य आदि श्रेणीमा विभाजन गरिएको छ ।
उक्त बूँदाका अतिरिक्त पनि रविका कृतिका विशेषताहरू छन् ।
उनको चिन्तन, ध्यान, गीतसङ्गीततर्फ भएकाले समाजमा कतै असर पर्छ कि?
उनको त्यो कविता पढ्दा उनले आफूलाई स्वच्छन्दतावादी कविका रूपमा प्रस्तुत गर्न खोजेको प्रतीत हुन्छ -
उनलाई वर्तमान गजलसाहित्यको अग्रपङ्क्तिमा मात्र भेटिन्छ " ।
उनले आफ्नो रचनामार्फत् व्यक्तिलाई, समाजलाई, परम्परालाई, रुढीवादलाई, अन्धविश्वासलाई र भ्रष्टाचारलगायतका दुष्प्रवृत्तिलाई व्यङ्ग्य गरेका छन् ।
उनले आफ्नो स्नातकसम्मको अध्ययन पूरा गरी गीत, कविताको रचना गर्दै आएको देखिन्छ ।
उनले रचना गरेका मध्ये बहरबद्ध गजल एउटा मात्र पाइएको छ भने अन्य सबै गजलहरू नेपालीमा प्रचलित गिति लयमा छन् ।
उनले शृङ्गारिक भावले गजललाई चखिलो बनाएका छन् भने त्यही समाजको एक न एक पक्षको उद्घाटन गरी गजललाई मार्मिक पनि बनाएका छन् ।
उनीहरूले आफ्नो देश राम्रो होस् र देशको व्यवस्थाबाट सबै खुसी रहुन् भन्ने आशा राख्छन् ।
ऊ प्रत्यक्ष होस् वा अप्रत्यक्ष जताबाट भए पनि समाजसँग सम्बन्धित रहेको हुन्छ ।
एक समय मुक्तक कविताको होड नै चलेको अवस्थामा उनी पनि मुक्तक कवितातर्फ आकर्षित भएको बुझिन्छ ।
एकान्तमा बसेर ध्यान तथा चिन्तनमा डुब्नु र शास्त्रीय सङ्गीतमा रम्नु उनका रुचिका विषय हुन् ।
कथातत्त्व र शिल्पका दृष्टिले उनका कथाहरू सबल देखिन्छन् ।
कल्पनालाई र भावनालाई भन्दा पनि यथार्थवादिहरू समाज जस्तो छ, त्यसलाई त्यस्तै रूपमा अभिव्यक्त गर्दछन् ।
कसैको दासतालाई स्विकार्नु भन्दा ज्यान बलिदान गर्न उद्यत रहन्छन् ।
कृतिकारको प्रतिभा, बौद्धिकता आदिबाट कृतित्व थाहा पाइन्छ ।
क्षुद्र शब्द र उत्ताउलो अभिव्यक्ति नभएका उनको गजलहरूमा संयमित शृङ्गारिक भाव पाइन्छ ।
गजलकार रवि प्राञ्जलका कृतिमा पनि यथार्थवादको विशेष प्रभाव देखिन्छ ।
गजल मार्फत देश प्रतिको जिम्वेवारी बहन गर्न प्राञ्जल पछि परेका छैनन् ।
गजल मुख्यतः गाउनका लागि नै लेखिन्छ तर नेपाली गजलहरू गाउनका लागि उपयुक्त छैनन् भन्नेहरूको सङ्ख्या पनि धेरै छ ।
घमण्डी र अहङ्कारी व्यक्तिहरूलाई देख्दा उनलाई पीडाबोध हुने कुरा उनी बताउँछन् ।
जिन्दगीलाई खोतल्दै यसका आकूलव्याकूलता र अभावलाई प्रस्तुत गर्ने यिनका गजल तत्कालीन नेपाली समाजको यथार्थ चित्रण गर्न सफल छन् ।
जुन कुराका लागि प्राञ्जलका रचनामा प्राप्त गर्न सकिन्छ ।
तसर्थ गजल लेख्ने क्रममा लयलाई आत्मसाथ गर्दै गजल लेखेका छन् ।
ती कविताहरूमा सामाजिक, राजनीतिक विसङ्गतिप्रति व्यङ्ग्य गरेको पाइन्छ ।
त्यही तथ्य अनुसार प्राञ्जल पनि सानैदेखि साहित्यतिर रम्ने गर्थे ।
देशमा जब शासनसत्ताको लागि झगडा गर्ने नेताहरूलाई सुरक्षाका निम्ति खटिएका देशका जनताहरूले सधैँ मर्का मात्र पाइरहेका छन् ।
नेपाली गजल परम्परामा रवि प्राञ्जल एक चर्चित नाम हो ।
पञ्चायती शासनकालमा बोल्न समेत विचार गर्नुपर्ने अवस्थामा उनले ' ' हाहाकार पर्खन्छ मान्छे ' ' शीर्षकको कविता वि.
पत्रकारिता सम्बन्धि प्राञ्जलको सम्पर्क केही पूर्ववर्ती साहित्यकार र समकालीन पत्रकारहरूसँग भएको जानकारी पाइन्छ ।
पूर्ण आशावादिता, काव्यिक संरचनामा सचेतता, छन्द, अलङ्कार, बिम्बप्रतीक आदिको समुचित प्रयोगधर्मिताजस्ता कुराहरू नै रवि प्राञ्जलका कृतिगत वैशिष्ट्य हुन् ।
प्रकाशन विवरण प्राप्त भए पनि सङ्ग्रहका रूपमा कतै पनि देखिँदैनन् ।
प्रजातन्त्र आयो भन्दैमा तथानाम गर्दै हिड्नेहरू प्रतिको व्यङ्ग्य यो सेरमा प्रस्तुत भएको छ ।
प्राञ्जल एक सचेत कथाकार हुन् भन्ने कुरा उनको कथा सम्बन्धि दृष्टिकोणबाट स्पष्ट बुझिन्छ -
प्राञ्जल एक सचेत गजलकार हुन् भन्ने कुरा उनको गजलसम्बन्धी दृष्टिकोणबाट पनि थाहा हुन्छ ।
प्राञ्जलका कथाहरू सङ्ख्याका दृष्टिकोणले थोरै र आकारमा सानै भए तापनि थोरैमा पूर्ण हुनु नै उनको कथाको विशेषता बन्न पुगेको छ ।
प्राञ्जलका गजलमा पाइने विविध पक्षहरूलाई यसरी निम्नलिखित बुँदाहरूमा प्रस्तुत गर्न सकिन्छ ।
प्राञ्जल कुनै पनि क्रिया तथा वचनलाई गम्भीरतापूर्वक लिने हुँदा सतही विचार तथा दृष्टिकोण राख्नेसँग हतपति घुलमिल हुन सक्दैनन् ।
प्राञ्जलको कृतित्वलाई पहिल्याउन उनका प्रकाशित कृतिहरूको प्रकाशन विवरण आवश्यक मानिन्छ ।
प्राञ्जलको पारिवारिक अवस्थाको जानकारी लिँदा उनको पारिवारिक जीवन सुखमय रहेको देखिन्छ ।
प्राञ्जल 'ज्योतिष विज्ञान सेवा समिति' को सदस्य एवं किराँतेश्वर सङ्गीताश्रमको संरक्षक भएको बुझिन्छ ।
प्राञ्जलले आफ्ना गजलहरूमा शोषित, पीडित र पछाडि परेकाहरूप्रति पक्षधरलाई व्यक्त गरेका छन् ।
प्राञ्जलले मुक्तक र लघु आयतन सम्मका फुटकर कविता लेखेको पाइन्छ ।
प्राञ्जल सम्पादकका साथसाथै प्रकाशकका रूपमा समेत यस क्षेत्रमा क्रियाशील रहेका देखिन्छन् ।
प्रेमिका संगको बिछोडमा बेदनाले पनि सिस्नुले झैँ पोल्ने गरेको बियोग शृङ्गार रहेको यो गजलको सेर हेरौँ -
मानिस सामाजिक प्राणी भएकाले ऊ समाजबाट अलग्गिएर बस्न सक्दैन ।
म्युजिक नेपालले हालसम्म पनि उक्त चलचित्रको गीती एल्बम सार्वजनिक रूपमा विक्री वितरण गरिरहेको छ ।
यसप्रकार नेपाली साहित्यको फुटकर कविताको क्षेत्रमा प्राञ्जलको कवि व्यत्तित्व स्थापित भएको देखिन्छ ।
यस प्रकार प्राञ्जल कथाकार, गजलकार, कवि, गीतकार, सङ्गीतकार व्यक्तित्वका साथसाथै पत्रकार व्यक्तित्वका रूपमा समेत परिचित देखिन्छन् ।
यस प्रकार प्राञ्जल कथामा जीवनको सम्पूर्ण झलक नभई कुनै एक क्षणको झलक हुने कुरामा ढुक्क छन् ।
यसरी प्राञ्जलका कविता संरचना, लय र काव्यतत्त्व आदिका दृष्टिले सबल देखिन्छन् ।
यसरी प्राञ्जलले अभिनयको क्षेत्रमा पनि हात हालेर यस क्षेत्रमा जे - जति समयसम्म उनको रुचि रह्यो त्यस समयसम्म उनी सफल देखिन्छन् ।
यसरी रवि प्राञ्जलका गजलमा शिष्ट शृङ्गारिकता पाइन्छ ।
यसरी समाजमा भएका विकृति र विसङ्गति यथार्थलाई समाजमा रहेका सम्पूर्ण कुराहरूलाई समेटेर सरल र सहज भाषामा लययुक्त बनाएर गजल निर्माण गरेका छन् ।
यसरी सरसर्ती हेर्दा पनि प्राञ्जललाई व्यङ्ग्यले भरिपूर्ण गजल लेख्ने गजलकारका रूपमा लिन सकिन्छ ।
यस सिद्धान्त अनुसार साहित्यकार रवि प्राञ्जलका कृतिमा प्रगतिवादको प्रभाव स्पष्ट देखिन्छ -
यसै आधारमा माथिका बूँदाहरूमा रहेका कृतित्वको चर्चा गरियो ।
यो परिस्थितिमा धेरै जसो रचनामा प्राञ्जलले शृङ्गारिकता पूर्ण रूपले नभए तापनि केही अंशका रूपमा प्रस्तुत सङ्ग्रहमा देखिन्छन् ।
= रवि प्राञ्जलको कृतित्व = कुनै पनि रचनाकारको कृतिले दिन खोजेको वा भन्न खोजेको कुरा नै कृतित्व हो ।
रवि प्राञ्जलको व्यक्तित्वका अन्य पाटाहरू सँगसँगै कलाकर्मी व्यत्तित्व पनि उत्तिकै उल्लेखनीय देखिन्छ ।
= रवि प्राञ्जलको व्यक्तित्व = रवि प्राञ्जलले साहित्यका विभिन्न फाँटमा कलम चलाएर आफूलाई साहित्यिक व्यक्तित्वका रूपमा चिनाएका छन् ।
रवि प्राञ्जल भने यसभन्दा माथि उठेर कुनै लाभहानीलाई सुखदुःखको मूल कडी मान्दैनन् ।
रवि प्राञ्जलले कविता, कथा, र गजलमात्र होइन, गीत पनि उत्तिकै मात्रामा लेखेको पाइन्छ ।
विधागत सिद्धान्तको पालना गरिकन रचना गरिएका हुनाले सबैखाले रचनामा परिष्कृत मीठास पाइनु प्राञ्जलका कृतिहरूको अर्को विशेषता हो ।
विशेष गरी महाकविको आर्थिक दृष्टिले विपन्न र अभावको जीवनबाट अत्यन्त प्रभावित भएको कुरा उनी बताउँछन् ।
सन्दर्भ अनुकूलका बिम्ब र प्रतीकको प्रयोग गरी आलङ्कारिक ढङ्गबाट व्यक्ति वा प्रवृत्तिप्रति व्यङ्ग्य गर्न भने कुनै पनि व्यङ्ग्य गजल चुकेका छैनन् ।
समाजका विविध खाले भोगाईलाई गजलका रूपमा अभिव्यक्त गर्न उनी सफल देखिन्छन् ।
समाजदेखि देखावटी प्रेमभन्दा पनि भावनात्मक प्रेम राम्रो हुन्छ र देखावटी प्रेमभन्दा भावनात्मक प्रेम सदियौ सम्म जीवित रहन्छ भन्ने कुरा गजलमा पाइन्छ ।
समाज र देश निर्माणमा खटेका नेताहारु कुर्सिले किचिएपछि फटाहा र जालीमात्र बढेर उत्पन्न भएको जटिलतालाई बुझाउने उनको एउटा गजलको अंशलाई हेरौँ -
समाज र देश प्रति खेलवाड गर्ने न एताका न उताका (नेता) भनाउदाहरूलाई हाम्रो पसिना खाईसक्दा पनि अझै पेट भरिएन?
सामाजिक रूपमा जातीय विभेद तथा वर्गीय समाजको अन्त्यको लागि रचनात्मक कार्य गर्नु उनको रुचिको विषय भएको पाइन्छ ।
साहित्यका विभिन्न विधामा संलग्न रहनुका साथै प्राञ्जलले विभिन्न पत्रपत्रिकाको सम्पादक र प्रकाशकको काम गरेको देखिन्छ ।
साहित्यसृजनाका साथै अभिनयमा पनि रुचि राख्ने प्राञ्जलले वि.
स्वाभिमान, आत्मसम्मान र आफ्नो बेग्लै शान बनाउन चाहनेहरू भक्तको आस्थामा बाँच्ने निमुखा भगवानसंग भीख माग्दैनन् ।
हतपत्ती नरिसाउने प्राञ्जल रिसाउँदा झनक्क रिसाउने गरेको कुरा उनका छोरीहरूको कुराबाट बुझिन्छ ।
हाम्रो समाजभित्र अनेकौँ समस्या, आफ्नै संस्कृति र रीतिरिवाज छन् साथै समाजमै गुम्सेर बसेका अलिखित भावनाहरूलाई पनि प्राञ्जलले विषय बनाएको पाइन्छ ।
अव राजाका भाइ भैयादका घोडा खडायत चढ्न थालेपछि यो भएन भनेर निमाउने तिरुवा र पार्की जातिमा सारिएको हो ।
अशोक चल्ल पछि उनका छोरा जितारी मल्ल राजा भए जितारी मल्लको पालादेखि खश राजाहरुले नेपाल उपत्यका (तत्कालिन काठमाडौँ उपत्यका) मा आक्रमण गर्न थाले ।
उनी भन्छन् त्यहाँ गडसेराका मान्छेलाई "कालाखोला" को मान्छेभन्दा रहेछन् ।
एक चीनबाट आएको र अर्को बाजुरा क्षेत्रको स्थानीय कैलास चीनबाट आएको कैलास आगोमा पस्दैन ।
कार्तिक शुक्ल सप्तमीका दिन "अनामजेली" भन्ने घरमा निमाउने पूजिन्छ ।
कुमाऊँको बालेश्वर मन्दिरमा राजा क्राचल्लदेवको संस्कृत भाषामा लेखिएको एउटा ताम्रपत्र भेटिएको छ ।
के रहेछ भनेर हेर्दा त्यहाँ जमिन मुनि दविएका देवता देखिए ।
क्राचल्लका छोरा अशोक चल्लले त्यस भन्दा अझै पश्चिमको गढवाल विजय गरेका थिए ।
डोटी रैका राजाको तेडे बामन र दूर्गा नामकी राजकुमारीका बीच अनैतिक सम्बन्ध हुन गएकोकुरा थाहा पाएपछि तेडे बामनको हत्या गरियो ।
तेडी देवताको पनि मष्टावण्डाल्नीसँग विषेश महत्व हुने गर्दछ् ।
त्यतिनै खेर जसलाई मार्न झुण्डाएको हो त्यो पनि मर्दछ ।
त्यसकारण डोटीको मल्ल / शाही राजालाई "रैका राजा" भिनिन्थ्यो ।
त्यस ताम्रपत्रमा "कटक स्वराडी" उल्लेख भएको कारण त्यस समय बैतडीका स्वराडी चन्द पृथ्वी मल्लका कटक (सेना) रहेको प्रमाणित हुन्छ
त्यसपछि त्यसलाइ देवताको रुपमा गिरिचौका गाउँको बीचभागमा स्थापित गरी मान्न थालेको बताईन्छ ।
त्यहाँको मान्यता अनुसार माणौ रहेको क्षेत्रमा बसोबास गर्दैआएका ढाँट थरका क्षेत्री जातिका एक जना मान्छेले बल्लजोती रहँदा, हलोको फाली लागेर रगत बग्यो ।
त्यहाँ धामीको अवतार हुने परम्परा पहिला धामीबाटै रही आएको छ ।
त्यहाँ निमाउनेको जाँत भइरहेको हुँदा त्यो स्थानमा गएछन् ।
त्यही " राईका आदेश " भन्ने सब्द नै " रैका / राईका " बनेको हो ।
दूध चढ्छ किनभने यी तेडेनामका बाहुनका पिचास हुन् पिचासलाई बलि चढ्ने कुरै भएन ।
देवातहरुले कैलासको बाटो बन्द गरिदियो भुवानी माईले कैलासलाई लड्न नजा भनेर बाटो छेकेर राख्यो भन्ने भनाई बाजुरामा रहेको छ ।
धने बस्तीका खडायत धामी र भँराणे भएको समयको एक घटना यसप्रकार छ ।
नाँच्दा घाँटीमा खाक्कर घुङुराको माला लगाएर हातमा चौरीको पुच्छर समाती नाच्ने गर्दछ र चाईनीज भोटे भाषा बोल्छ ।
नोटः दिपायल सिलगडी नगरपालीका गोदरेगाडको वारी र पारी तेडी र दूर्गाको माण्डौ छ ।
प्रत्येकवर्ष भाद्रशुक्ल अनन्ते चर्तुदशीमा त्यहाँ ठूलो मेला लाग्ने गर्दछ ।
बझाङमा मल्लहरुले भमदेली देवताको जाँतमा जानै पर्ने हुन्छ ।
बाजुराको कैलास देवताको सम्बन्धमा कैलासका डागर परिवारका कमल बहादुर खत्रीका अनुसार कैलास दुई वटा छन् ।
बोकाको खून खानसक्ने उजिर परे छिनोफानो गर्ने गर्दछन् ।
मष्टा वण्डाल्नी देवता वैदिक र तान्त्रीक दुवै विधिले पूजन हुने गर्दछ् ।
मान्छेका ठाउँ गाउँ बदलिए, थर बदलिए तर कुलदेवत बदलिएन पुर्खाले मानेको कुलले पूजेको देवता जहाँ गएपनि जहाँ रहेपनि पुज्ने र मान्ने चलन छ
मंसिरशुक्ल द्वितीयाकादिन विहान भातेखोलामा निमाउने पूजिने र त्यसको वँयाल गएर त्यसै दिन धामी गाउँमा दिउसडी हुने गर्दछ ।
यस कुराले राजाकी राजकुमारीलाई दुखित बनायो र उनले आत्म हत्या गरिन ।
यसपछि डोटीको रैका राजालाई उनको वास्तविक पूर्वज जुम्ला नागराजको वंशज भन्दापनि कत्युरी राजवंशसंग जोडेर हेर्नथालियो
यस पछि यी दुवैले रैका राजाबाट देवताको रुपमा पुजिने मान्यता पाएका हुँन्
यस मन्दिर भित्र पश्चिममा उपाशक बस्ने र पूर्वका थामका बीचमा मष्टाको वैठक बनाईएको छ ।
यहाँ कैलासऋषी देवतासँग अन्य देवताको लडाई भएको थियो ।
यहाँ गाई वा भंैसीमध्ये दुवैको दूध हाल्ने चलन छ भने निमाउने देवतामा बोकाको बलि मात्र गर्ने गरिन्छ ।
यिनको ईच्छापूर्ण नभएको र हत्या गरिएकाले पिचास भएर रहनगए ।
यिनको घरमा जुठो सुत्केरो भएको खण्डमा यिनले खटाएका ब्राह्मण पुजारी भएर पूजा चलाई दिने गर्दछन् ।
यी देवताको पूजाहुने पक्ष तथा तिथि भाद्रशुक्ल अष्टमी,
यी मष्टाहरुको मुलमष्टो भएका कारण यिनको महिमा अन्य मष्टा भन्दा ज्यादा छ ।
यी सहयोगीहरु कुखुराको बलि खान्दान यिनका नाम यस प्रकार रहेकाछन् ।
यो कुराको खोज गर्न देवता, मान्यता, रैती, आगमन क्षेत्र बिश्लेष्ण गर्दा प्रस्ट हुन्छ
यो कुरा को सत्यता बुझेर जानेर इतिहास अध्यन गर्ने र जान्नु आबस्यक छ
यो जाँतमा अछाम र पूर्वी डोटी क्षेत्रका मान्छेहरु सहभागी हुने गर्दछन् ।
यो बोका पूजारी गएको समयमा जहाँ पनि जहिले पनि काट्दा हुन्छ तिथि÷मिति, दिनवार हेर्नु आवश्यक हुँदैन् ।
राजपुरमा सहजपुरका शाहीको डोटी राजाबाट भाइ भागको जग्गा पनि छ ।
रैका राजाका कुल्पुरोहितका पनि मष्टो देवताकुलदेवता रहेको र मानेको हेरेको भए
रैका राजाको वंशजको बसोबास भएको बझांग, डोटी सम्मन समान किसिमका देवता र मान्यता छन्
लाटाकाफलीलाई कपालका लटापाल्ने देवता भएकोले लटाकाफली भनिएको हो ।
शरीर सेती नदीदेखि उत्तर दिपायलबाट एक दिनको पैदल बाटोमा रहेको स्थान "गिरीचौका" लाई मानिन्छ
सत्यतालेख्न को लागि डोटी रैका राजाका वृद्दव्यक्तित्वहरुसंग भेटेर पूर्वज आएको कुरा सोध्नु पर्थ्यो
सबै आई हेर्दा त्यहाँ तेडी देवता रहेछ भनेर थाहा भयो ।
सो वैठकमा गवीर प्राकृतिक शिलामा पूजा गर्ने चलन छ ।
संकटलाई निभाउने भएका कारण यस देवतालाई निभाउने भन्ने गरिएको हो ।
स्थानिय वयोवृद्धका अनुसार यो माडौ जालन्धरी राजाका पालामा बनेको हो भन्ने छ ।
हाम्रो खान्दानको कुलदेवता तेडी कार्तिक पूर्णिमाका दिन र जेष्ठ पूर्णिमाका दिन पूजिन्छ ।
अर्द्ध सङ्घमा केन्द्रले बढी अधिकार राख्छ र इकाइहरूमा केन्द्रीय ऐन, कानून लागू हुन्छ ।
उदाहरणका लागि, स्विटजरल्यान्ड, ब्राजिल, बेल्जियम अस्ट्रेलिया आदि ।
एक राज्यमा दुई वा दुईभन्दा बढी तहका सरकार रहेको राजनीतिक प्रणाली वा शासन व्यवस्थालाई सङ्घीय शासन प्रणाली भनिन्छ ।
एकात्मक राज्यबाट विभिन्न प्रान्तहरू छुटिन्छन् र केन्द्र र प्रान्तहरूबीच अधिकारको बाँडफाँट हुन्छ ।
कम्युनिस्ट शासन प्रणाली भएका सोभियत सङ्घ, चेकोस्लोभाकिया र युगोस्लाभियामा नगण्य रूपमा सङ्घीयता थियो ।
केन्द्रीय सरकार प्रान्तीय सरकारको र प्रान्तीय सरकार केन्द्रीय सरकारको अधीनस्थ हुनुहुँदैन ।
केन्द्रीय संसदमा इकाइहरूको प्रतिनिधित्व हुन्छ, जसले केन्द्रका काम र नीति निर्माणमा प्रभाव पार्छन ।
केही मुलुक उपनिवेशबाट स्वतन्त्र भएपछि सङ्घीयता अँगाल्न पुगे ।
केही मुलुकमा मात्रै सङ्घीय शासन प्रणाली सफल भएको पाइन्छ ।
केही सङ्घीय मुलुकहरूको निर्माण यी दुबै तरिकाबाट भएका पनि छन् ।
क्यानाडामा पहिले एकात्मकबाट ओन्टारियो र क्युबेकको निर्माण भयो र पछि अरू थपिए ।
क्षेत्रफल, भौगोलिक अवस्थिति, जनसङ्ख्या, भाषा, धर्म, जातजाति आदिका आधारमा अधिकार पनि फरक फरक रूपमा दिइएको हुन्छ ।
जर्मनी, अस्ट्रेलिया र अस्टि्रयाले एउटै जाति भए पनि र ब्राजिल र अर्जेन्टिनाले एउटी भाषी जनता भएर पनि सङ्घीयता अपनाएका छन् ।
जस्तै ः क्यानाडाको क्युबेक र भारतको कश्मिर, स्पेनको बस्क्युलाई केही बढी अधिकार दिइएको छ
जे भए पनि यी दुबै तह समझदारी, सहकारिता र आपसी सहयोगमा आधारित हुन्छन् ।
तेस्रो, सङ्घीयता सफलतापूर्वक सञ्चालन गर्न त्यो समुदायको क्षमता हुनुपर्छ ।
त्यसैले यसप्रकारको सङ्घीयतालाई कतिपयले अधिकार निक्षेपणका रूपमा पनि लिन्छन् ।
दुबैका क्षेत्र तोकिएको हुन्छ र विवाद भयो भने त्यसको समाधानका लागि संवैधानिक निकाय पनि बनाइएको हुन्छ ।
दुबैबीच अधिकार र साधनको बाँडफाँट संविधानमै हुन्छ ।
दोस्रो, एउटा सिङ्गो राष्ट्र वा एकात्मक राज्य टुक्रिएर सङ्घीय राज्य बन्छ ।
दोस्रो, स्थानीय संस्कृति वा भाषा संरक्षण गर्न वा आर्थिक उद्देश्य हासिल गर्न त्यो समुदायले क्षेत्रीय सरकार बनाउन चाहेको हुनुपर्छ ।
द्वैध सङ्घवाद ः यो दोहोरो शासन व्यवस्था भएको शासन प्रणाली हो ।
धेरैजसो अवस्थामा केन्द्रले बनाएका कानूनहरू नै ती इकाइहरूले पालना गर्नुपर्छ ।
· धेरैजसो सङ्घीय मुलुकहरूका प्रान्तहरू बढेका छन् ।
धेरैले यसलाई केन्द्र र इकाइबीचको अधिकार बाँडफाँट बराबरीमा हुन्छ भनेका छन् भने केहीले केन्द्र अलिक बलियो हुने धारणा राखेका छन् ।
धेरै साना - साना राज्यहरू मिलेर एउटा सबल राज्यको सिर्जना हुन्छ, जुन खासगरी सुरक्षाकै दृष्टिबाट हुने गरेका छन् ।
पछि फेरि मेल भएर साझा बजारको अवधारणामा अगाडि बढिरहेका छन् ।
पहिलो, स्वतन्त्रताको सिद्धान्त हो, जस अनुसार सङ्घभित्रका राज्यहरू स्वतन्त्र हुनुपर्छ ।
प्रान्तले आˆनै ऐन कानून बनाउन सक्छ तर संवैधानिक व्यवस्थाको सीमाभित्र रहेर मात्र ऐन कानून बनाउन सक्छ ।
फुटेर वा जुटेर जसरी सङ्घीय राज्य बने पनि यसको उद्देश्य राष्ट्रको एकता, अखण्डता र सार्वभौमसत्ताको रक्षा गर्नु नै हो ।
भाषा, जाति, धर्म, संस्कृतिको विविधतालाई जीवन्तता दिँदै एकताको अभिवृद्धि गर्छ ।
माली, वेस्ट इन्डिज, क्यामरुन, चेकोस्लाभाकिया, योगोस्लाभिया, युगान्डा पनि सङ्घीयबाट एकात्मक शासन प्रणालीमा र्फकेका मुलुक हुन् ।
यसको अर्थ केन्द्रमा जसरी विधायिका, न्यायपालिका र कार्यपालिका रहन्छन् त्यसैगरी प्रान्तमा पनि राज्यका यी अङ्ग रहेका हुन्छन् ।
यस प्रकारको सङ्घीयतामा केन्द्र कमजोर र इकाइ अलिक बढी बलियो हुन्छ ।
यसमा इकाइलाई दिइएको अधिकार केन्द्रले खोसिहाल्न भने सक्दैन ।
यसमा सङ्घीय संरचना हुन्छ तर केन्द्रले इकाइहरूलाई केही अधिकार दिएको हुन्छ र केन्द्रको आदेशमा इकाइहरू चल्छन् ।
यस्ता मुलुकहरूको सङ्ख्या डेढ दर्जनको हाराहारीमा छ ।
यो अवधारणामा दुई तहका सरकारहरूको स्वतन्त्रतालाई जोड दिइएको थियो ।
यो विभिन्न प्रान्त - इकाइ) हरूबीच बराबरी अधिकार नदिइएको सङ्घात्मक प्रणाली हो ।
विश्वमा कतिपय मुलुकहरू एकपटक सङ्घीय शासन प्रणाली अँगालेर असफल भएका उदाहरण पनि छन् ।
सङ्घात्मक राज्य प्रणालीमा सरकारका विभिन्न तहबीच अधिकारको बाँडफाँट संविधानमै गरिएको हुन्छ र यी सामान्यतया खोस्न सकिँदैन ।
सङ्घीयतामा केन्द्र र त्योभन्दा तलका इकाइ संविधानले व्यवस्था गरेका क्षेत्राधिकार र अधिकारमा स्वतन्त्र हुन्छन् ।
सङ्घीयता शासन प्रणाली अपनाउने अर्को पुरानो मुलुक स्विट्जरल्यान्ड हो ।
सङ्घीय सरकार एकात्मक सरकारभन्दा बढी सहभागितामूलक र प्रतिनिधिमूलक हुन्छ ù त्यहाँ शक्तिको बाँडफाँट हुने गर्छ ।
अति गम्भीर रोगको सर्जरी कुनैसमय लाभदायक हुन्छ र फोक्सो प्रत्यारोपण वा फोक्सोको आकार घटाउने सर्जरी शामिल छन ।
अतिरिक्त रूपमा, पुरूषभन्दा पनि महिलामा धूवाँको हानिकारक प्रभावहरू हुन्छन ।
अन्य प्रकारको धूवाँ, जस्तै गाँजा, सिगार, र हुक्काको धूवाँले पनि जोखिम प्रदान गर्दछ ।
अन्य वंशाणुगत कारकतत्वहरूको अनुसन्धान भइरहेको छ, जसबाट थुप्रै कारकतत्वहरू रहेको सम्भावना देखिन्छ ।
अवस्थालाई शीघ्र निदान गर्न लक्षणहरू बिना नै स्पाइरोमेट्रीको प्रयोग गर्नको लागि प्रमाण अनिश्चित प्रभाव हो र त्यसैले हालैमा सिफारिश गरिँदैन ।
उच्च धुम्रपान दर र धेरै देशहरूमा वृद्ध - वृद्धाहरूको जनसङ्ख्या बढिरहेको हुनाले यसको कारणले गर्दा मृत्यु हुनेहरूको सङ्ख्या बढ्ने अनुमान गरिएको छ ।
उच्च - रिजोल्यूसन परिकलित टोमोग्राफी छातीको स्क्यानले छातीभरि इम्फिसेमाको वितरण देखाउँछ र अन्य फोक्सो रोगहरूलाई हटाउनको लागि लाभदायक हुन्छ ।
उनीहरू पनि मुटु रोग र स्ट्रोकको वृद्धिको जोखिमसँग सम्बन्धित छन ।
उनीहरू भित्र हुने सूजन र दाग बनाउने कार्यले श्वासमार्ग सानो हुन्छ ।
एकदम जोडले खोकी लाग्नाले करङमा फ्र्याक्चरहरू हुने वा छोटो समयको लागि बेहोस हुने हुन्छ ।
एन्टिकोलिनर्जिक्सले मुख सुख्खा बनाँउछ र मूत्रीय मार्ग लक्षणहरू उत्पन्न गर्छ ।
कम सामान्य अवस्था जुन उपस्थित हुन सक्छ ब्रोनकोपुलमोनरी डिसप्लासिया र अब्लिटेरेटिभ ब्रोन्कियोलिटिसशामिल छन् ।
कसैमा दममा भएको जस्तै उत्तेजक पदार्थहरूमा श्वासमार्ग अतिप्रतिक्रियाशील हुन सक्छ ।
कुपोषित हुने मानिसहरूका लागि पूरक पोषण उपयोगी हुन सक्छ ।
केही अवस्थाहरूमा खोकी देखा नै पर्दैन वा कहिलेकाहीँ मात्र देखा पर्छ र खकार आउँदैन ।
केही देशहरूमा, पुरूषहरूको मृत्युमा कमी आएको छ तर महिलाहरूमा भने बढेको छ ।
केही धुम्रपानकर्ताले संकल्पद्वारा मात्र पनि दीर्घकालीन धुम्रपान त्याग गर्न सक्छन् ।
केही पेशाहरूमा जोखिमहरूलाई प्रतिदिन आधा देखि दुई प्याक चुरोटसँग तुलना गरि निर्धारण गरिएको छ ।
केही मानिसहरूलाई दीर्घकालीन अक्सिजन थेरापी वा फोक्सो प्रत्यारोपणले पनि फाइदा पुर् याउन सक्छ ।
केहीले फाइदाहरूको प्रमाण सीमित छ भनि अनुभव गर्दछन जबकि अन्यले फाइदाको प्रमाणलाई स्थापितको रूपमा हेर्छन ।
केही विकसित देशहरूले नियमहरूद्वारा बाह्य वायु गुणस्तरलाई सफलतापूर्वक सुधार गरेका छन् ।
खकार निस्कने मात्रा घण्टा - घण्टा देखि लिएर दिनदिनै परिवर्तन हुन सक्छ ।
खासगरि लामो समयसम्म कडा परिश्रम लाग्ने काम गर्दा अझ स्वाँस्वाँ हुन्छ र समयसँगै अझ बढ्दै जान्छ ।
गम्भीर तीव्रता सामन्यतया संक्रमण वा वातावरणीय प्रदुषकहरू, वा कहिलेकाहीं औषधीहरूको अनुचित प्रयोग जस्ता अन्य कारकतत्वहरूबाट सुरू हुने गर्दछ ।
चिसो तापक्रमको पनि यसमा भूमिका रहन्छ, सामन्यतया जडाोयाममा बढी मात्रामा तीव्रताहरू हुने गर्दछन् ।
छाती कसिन्छ सक्छ तर असामान्य छ र अर्को समस्याले गर्दा भएको हुन सक्छ ।
छातीको एक्सरे र पूर्ण रगत गिन्ती लाई निदानको समयमा अन्य अवस्थाहरूलाई हटाउनको लागि उपयोगी हुन सक्छ ।
जन्मिदा खेरि तौल कम हुनु जस्ता जन्मसँग सम्बन्धित कारकतत्वहरूले र एच्आइभी / एड्स र क्षयरोग जस्ता संक्रामक रोगहरूले पनि भूमिका खेल्न सक्छन् ।
जब ती खुलेको अक्सिजनले निरन्तर धुवा निकाल्न थाल्छ तब त्यहाँ आगो लाग्ने जोखिम र थोरै फाइदा छ ।
जो धेरै बिरामी छन उनीहरूको लागि नेबुलाईजेसन सजिलो हुन सक्छ ।
तिनीहरूले चारदेखि छ घण्टासम्मको लागि लक्षणहरूबाट केही राहत प्रदान गर्दछन ।
तौलमा गिरावट र मांशपेसीको कमजोरीहरू साथसाथै अन्य रोगहरूको उपस्थितिलाई पनि हिसाबमा उल्लेख गर्नुपर्छ ।
दीर्घकालीन समयको लागि अक्सिजनको कम तहले फोक्सोमा रक्तवाहिनी खुम्चिनु को परिणाम दिन सक्छ, जबकि इम्फिसेमाले फोक्सोमा केशिकालाई खराब गर्न सक्छ ।
दीर्घकालीन संयम प्राप्त गर्नको लागि धेरै प्रयत्नहरू गर्न आवश्यक हुन्छ ।
धुम्रपान त्याग्नुको सुरूवात धुम्रपान त्याग्ने निर्णयबाट हुन्छ, जुन त्याग्नको लागि अग्रणी प्रयास हो ।
धुलोसँगको सम्पर्क र चुरोटको धुवाँको सम्पर्कका नकारात्मक असरहरू योज्य वा सम्भवत: योज्यभन्दा बढी देखिएका छन् ।
निलो ब्लोटर्स " वा " बि प्रकार " को रूपमा निर्दिष्ट गरिएका छन ।
फोक्सो कार्यात्मकता परीक्षणहरूद्वारा मापन गर्दा देखिने खराब श्वास प्रवाहको आधारमा यो रोगको निदान गरिन्छ ।
बढी तीव्रताहरू हुने मानिसहरूमा उनीहरूको फोक्सोको क्षमता चाँडै खराब हुने दर तीव्र हुन्छ ।
मानिसहरू जसलाई हालैमा प्रकोपन भएको छ, पल्मोनरी पुनर्सुधारले सम्पूर्ण जीवनको गुणस्तर, व्यायाम गर्ने क्षमतालाई सुधार गर्दछ, र मृत्युलाई कम गर्दछ ।
मानिसहरूले खकार निल्न वा थुक्न सक्छन्, जुन कुरालाई प्राय: सामाजिक र सांस्कृतिक तत्वहरू ले प्रभाव पार्छ ।
मुकोलिटिकहरू बाक्लो शलेष्मल भएका केही मानिसहरूको लागि उपयोगी हुन सक्छन तर सामान्यतया आवश्यक छैनन् ।
मुख्य लक्षणहरूमा स्वाँस्वाँ हुने, खोकी, र खकार निस्कने पर्दछ ।
मृत्यु दर कम गर्छ भनि पाइएका उपायहरू केवल धुम्रपान त्याग र पूरक अक्सिजन हुन् ।
यदि सर्जरी गर्ने योजना बनाइयो भने, यद्यपि यसले व्यवस्थापनलाई कदाचित प्रभाव पार्दछ ।
यद्यपि धुम्रपान एकदम धेरै लत लाग्ने वस्तु हो, र धेरै धुम्रपानकर्तालाई थप सहायता चाहिन्छ ।
यद्यपि, धुम्रपानसँग सम्बन्धित समग्र असर, थोरै रहेको विश्वास गरिन्छ ।
यद्यपि भिन्नभिन्न संस्कृतिमा भिन्नभिन्न शब्दहरू प्रयोग गरिन सक्छ ।
यस अवस्थालाई कोर पल्मोनेल उल्लेखित गरिएको छ, र खुट्टा सुन्निनु र घाँटीको नसा फुल्नुजस्ता लक्षणहरू हुन सक्छ ।
यस कार्य विश्वका केही क्षेत्रहरूमा प्रभावकारी हुन सक्छ ।
यसको अतिरिक्त, थियोफिल्लाईनको उनीहरूमा राम्रो भूमिका खेल्न सक्छ जसले अन्य उपायहरूको प्रतिक्रिया दिदैनन् ।
यसमा धुम्रपान दर कम गर्ने र घर भित्रको र घर बाहिरको वायुको गुणस्तरमा सुधार लाउने कार्यहरू पर्दछ ।
यसले अपर्याप्त भेन्टिलेसन र अंतत :, अक्सिजनको कम स्तरको लागि मुख्य भूमिका पनि खेल्न सक्छ ।
यसले गर्दा उनीहरूको जनसङ्ख्यामा फोक्सोमा सुधार देखिएको छ ।
यसले पूर्ण रूपमा श्वास फेर्न कठिन बनाउन मद्दत गर्दछ ।
यसले सामान्यत: छोटो - अवधिको निल्ने बेटा एगोनिष्ट र एन्टिकोलिनर्जिक्सको संयोजन शामिल गर्दछ ।
यस स्थितिमा केहीले यसको प्रयोग नगर्न सिफारिश गर्दछन ।
यी औषधिहरू स्पेसर को साथमा मापन - डोज इन्हेलर वा नेबुलाईजर मार्फत दिनुपर्छ जुन समान रूपमा प्रभावकारी देखिन्छन ।
यी दुवै परिवर्तनहरूले पल्मोनरी रक्तवाहिनीहरू मा रक्तचापमा वृद्धिको नतिजा दिन सक्छ, जसले कोर पुल्मोनेल उत्पन्न गर्न सक्छ ।
यी लक्षणहरू लामो अवधिसम्म देखा परिरहन्छन् र विशेषत: समयसँगै अझ बिग्रँदै जान्छ ।
यो अस्पष्ट छ कि उनीहरूले मुख्य रोगको विकासलाई परिवर्तन गर्न सक्छन् ।
यो कदाचित महिलामा धुम्रपानको वृद्धि दरले गर्दा भएको हुन सक्छ र पुरूषहरू पनि समान भइरहेका छन ।
यो धुम्रपान र दीर्घकालीन श्वासप्रश्वास रोगबीचमा पहिलो सम्बन्ध थियो ।
रोगको अन्तिम अवस्थामा पनि, यसले फोक्सोको कार्यमा हुने खराबी दरलाई कम गर्न सक्छ र अशक्तता र मृत्यु हुनबाट रोक्न सक्छ ।
लिएको स्टेरोइडसँग प्रयोग गर्दा तिनीहरूले निमोनियाको जोखिमलाई बढाँउछन ।
वातावरणीय प्रदुषकहरूमा घरभित्र र बाहिर दुवै स्थानको खराब वायु गुणस्तर पर्दछ ।
वायुप्रवाहमा अत्याधिक कमी श्वास फेर्दा हुन्छ, जब छातीमा रहेको चापले वायुमार्गलाई यस समयमा दबाउँछ ।
विकसित चरणहरूमा यो आराम गरेको बेला पनि हुने गर्छ र सधै उपस्थित भईरहन सक्छ ।
विशेषत यी प्रदर्शनहरू लक्षणको विकास हुनु पूर्व विभिन्न दशकभित्र हुन्छ ।
विशेष रोग भएकाहरूमा, प्रशामक स्याहारले मोर्फिनको साथमा लक्षणहरू कम गर्न सक्छ, र स्वाँस्वाँ हुनमा सुधार ल्याउँछ ।
विश्वको सङ्ख्या अझै बढ्ने आशा गरिन्छ जब जोखिमहरू सामान्य हुनेछन र जनसङ्ख्या निरन्तर पुरानो हुदै जानेछ ।
व्यक्तिको अनुवंशिक रूपले पनि जोखिमलाई प्रभाव पार्दछ ।
व्यक्तिगत धुम्रपान र ग्रहणीय धुप्रमान को सम्पर्कमा आउँदा जोखिमलाई बढाइदिन्छ ।
व्यक्तिमा भएको उनीहरूको रोग नियन्त्रणको चेतना साथसाथै उनीहरूको भावनाहरूमा सुधार गर्दछ ।
श्वासप्रश्वास अवरोधले गर्दा अम्लरक्तता नहुनेहरूको लागि, घरमा स्याहार ("घरमा अस्पताल") ले केही भर्नाहरू त्यागन मद्दत गर्दछ ।
श्वास लिएको ब्रोन्कोडिलेटरहरू प्रयोग गरिएको प्राथमिक औषधीहरू हुन् सानो सम्पूर्ण फाइदामा दिन्छ ।
समस्त एक - वर्ष मृत्युमा उनीहरूको प्रभाव छैन र निमोनियाको वृद्धि दरसँग सम्बन्धित छन ।
समस्त रूपमा यो मृत्यु हुने कारण मध्येको चौथो नम्बरमा पर्दछ ।
सामान्य वा हल्का कम अक्सिजन स्तरहरू भएकाहरूमा, अक्सिजन अनुपूरणले श्वासको कमीलाई सुधार्न सक्छ ।
सार्वजनिक प्रयासहरू, सांस्कृतिक परिवर्तनहरू र व्यक्तिगत सहभागिताद्वारा यसलाई प्राप्त गर्न सकिन्छ ।
सोलार कुकिङ र विधुतीय ताप जस्ता वैकल्पिक उर्जा स्रोतहरू प्रभावकारी छन्, बायोमास प्रयोग नगरी इन्धनहरू जस्तै मट्टितेल वा कोइलाको प्रयोग गर्नु ।
स्टेथस्कोपको साथमा फोक्सो जाँच्दापड्किएको को आवाज पनि सुन्न सकिन्छ ।
स्टेरोइड ट्याबलेटहरूको साथमा दीर्घकालीन उपचार महत्वपूर्ण दुष्प्रभावसँग सम्बन्धित छ ।
स्पाइरोमेट्रीले हावा प्रवाह सीमाको गम्भीरता निर्धारण गर्न मद्दत गर्न सक्छ ।
अछूट अपार दानिष्ट सम्बन्ध प्रकृती ्संगै विज्ञानमा रहन्छ ।
अडचन पुजन आरधाना र कर्म गरी पुराण मोहमा साधना ईशमा वसाउनु ।
अति जिज्ञाशु अधर्थी र ज्ञानी सबैको म र मेरै छन् शरण ।
अध्ययान शस्त्र र शास्त्रको ज्ञानी सत्चित आनन्द निर्भयी यी ।
अनुशासन सिकोमा कला प्रकृती र साधना बन्छ नियम बनि ।
अब्यक्त प्रकृति र जीव र संयक पुरुष राखि सन्तुलन बिष्णुले ।
अभ्यासले कफ सफा गरि रगत शुद्धि र संस्मरण बढाउदामा ।
अविकसित वीजरुप जगत यस्को कान्ति विष्णुको नाभीवाट जन्मिए ।
अविद्या मित्थाज्ञानले वाधा रुपमा पिडा र क्लेश रहन्छ,
अविनासि लोक परलोक चल्ने मन्त्र, मनको रोगमा संजिवनी ।
अष्टाङ्गयोगमा भूमि सात्विक, उचमा उक्लि उही रहन्छ ।
असल मन भाव बचनले शुक्ल, शुद्धकर्म ईशमा पुण्य चाहन्छन् ।
अंहिसा निन्दा त्यागि लोभ ईष्या अंह र आस रहित बाधिएको ।
आकास अग्नि जल वायू र पृथ्विमा जल वेष्ठीत समुन्द्रले ।
आत्मा बिष्णु प्रकृतिमा स्थिर भ्ई आवरण प्रकृतिमा लय हुन्छ ।
आदि मध्य र अन्त जन्म योनीमा मिलन वरबधुको हेर्नुपर्छ ।
आध्यात्मीक ज्ञान प्राप्ति र आत्मोन्नती निरन्तर हुन्छ गुरुशिष्यमा ।
आफनो कावू वा बाहिरको परिस्थिती जन्म संस्कार वीज सहित ।
आव्हन गायन पुजन र जप गरि संस्मरण नै मन्त्र बोल्छ मन ।
आशक्ति भय र क्रोध मुक्त भएर ज्ञानले शरणगतिमा मेरो दिव्य प्रेम छ ।
आस्तिक र द्दैतवादी दर्शन प्रकृती र पुरुष मौलिक शब्द रहे ।
इलाम भागीरथ स् आठराई सोधनगैरी वाट इलाम झनु भएको कान्छो छोरा त्यहि हुनुहुन्छ ।
ईच्छ सिद्धि, मुक्ति, अनित्य प्रकृती सिद्धी जनमा पर्दछ ।
ईन्द्रको अपराध, दुर्वासाको क्रोधको दुर्मचित्त व्याकुल बनाउदा ।
उनै यज्ञका बुद्धि, शिव, हरि, सूर्य रामकृष्ण र बिनोद ।
उनै हरि रुप पुरुषका शरिरबाट स्थवरजङ्गम जगत सृष्टि रहेका ।
उपदेष्टा र पूज्य अन्धकारमा प्रकास दिने, श्रेयकर अर्थ गुरु ।
उहि अर्थ तत्व आत्म मनको योगफल यौगिक बुझ्नु जनको राय ।
उहि प्रवृति साधना उद्देश्य शरिर कर्म र शस्त्र शास्त्रमा ।
उहि महर्षिले पूर्नजन्म भए र स्वर्ग गए आश्चर्य मुक्तिमा ।
उहि मान र राग विमति नाशि शराणगति भक्ति कर्म बन्दछ ।
उहि मान्नु मन्त्र लिने र दिने दिक्षित कुल वंश जन समाजको ।
उहि विपरित धु्र्रव प्रस्फुटनमा ध्वानी नाद, उहि उत्पन्न हुन्छ ।
उहि शस्त्र र विद्या अपार जगाई फूल विमान लडे अन्यत्र ।
उहि सिहावलोकन चक्षु मन्त्र र पीठ छन्द शब्दको विवर्ण ।
उहि स्वरुप शरिर जीवका मन आत्मा नै प्राणको नित्य छ ।
उही बिष्णु लक्ष्मी निवास बैकुण्ठ वा स्वर्ग हुने अत्यास ।
ऋृगवेद सामवेदले घोडा गाई पशु प्राणी पुरुष उत्पति भएका ।
एकाग्रताअवस्था धरि प्रकृतिका सबै कार्य गुणातित छ उ ।
एकाग्र रहि शुद्धभावमा ज्ञान प्राप्त गर्दे समाधिमा ।
एकाग्रा श्रद्धा र आस्था सबै लक्षित शक्ति पूजन भक्तिहरु ।
कफ, वात, पित्त रोकि विकार मल निष्काशन गर्ने गर्नु प्राणयमले सदाचार ।
कर्म उपयोग आध्यात्मीक र भौतिक प्रगति हुन्छ प्रयोग मान ।
कर्म गर्ने फलमा आसक्ति नराखि ईशमा चढाई उद्देश्यहरु ।
कर्म ज्ञान भक्ति र संस्मरणमा योग रहि सबै कामनाका पुरा चरण ।
कर्म नै शक्ति र पुजा हो फलबान्छित हुन्छ, हुदैन पर्नु जन फल भोग ।
कला संंस्कार पूर्खा वंशजका प्रमाण दिने पुस्तालाई ।
कलि कालको दुरगतिले धर्म जागरण छेडि मित्रमा र्दुवाच्य वोल्छ ।
कसरी कुन र किन सृजियो हुनुपर्ने बाच्ने आधार बताइएको ।
किन भयौ, कुन दर्शनमा कसो गरि सुख जीव अनुभव गर्ला ।
कृपामा भक्ति र चेष्ठा ज्ञान विज्ञान गुणले भरी सुखका गौरव ।
कोटी देवदेवीको देवभूमी तपोभूमी योगध्यान भूमी नेपाल ।
। कोदो फापर गहु जौ धान मासको खेति सिढि चौतरा बिसौनी लखौ फाँट समेटी हाडेटार सिमलचौर लामाचौर सुन्तले गाऊ आउ बन्धु हौसला बढाउ एकता जगाउ ।
कोषले श्वास विर्सजन रक्त संवाहन पाचन वाक नियन्त्रण छ ।
क्वै हैन भनि नरपते सृष्टि चक्र समाज र सन्तानमा नमास्नु ।
खुला जीव प्राकृतिक र सृष्टि तथ्यमा चल्छ व्यक्तिको यम ।
गरि अन्तर अभ्यास ज्ञानको सत्य पथमा जागी जीव पूर्ण ।
गरी सिद्धिप्राप्त मन बचन कर्म सहित शरिरले गर्नु भोग ।
गर्नु माया दया नगर्नु हेय कुसलमान क्रिष्चीयन वा अरु भनि ।
गुरु गुणादी शिक्षा चेतनाको जात वर्णमा आश्रमको छ दक्षता ।
गुरु ज्ञान प्रविधि विकास र जनको हितमा विद्यार्थी रहनेछ ।
घोडा भारवाहक, श्रमका जनको पूर्नजन्म उहि तेजले गर्दा ।
चित अचित जगतमा श्रीबिष्णु धेरै शिर आँखा पाउले व्यप्त ।
चितवन र काठमाण्डौ दुर्घटना बिते दाज्यु भाउज्यु भाइ सब घरवारे छन् अधिर मनका व्यपारि महेन्द्र शर्मा दाई..
चित्तका वृति उहि भेदमा लड्छन जीव बिषयमा बाँच्छ लोलाई ।
चित्तको आकार र आकृतिको वृति किल्ष्ट अकिल्ष्ट झिलिमिलि ।
चित्तको मूलरुप र क्षिप्तीदुबै तामस र रजगुण सबै हटाउनु ।
चित्त वर्तमान वनि संस्कारका गुणमा बिषय केल्श जन्मन्छ ।
चित्त सत्तत्व प्रकृति परिणम र त्रिगुणात्मक रहेको छ ।
चित्त साधकमा कामाना रहित ध्येय समाधि विवेक गुणको अभ्यास बन्छ ।
चित्तावृति निरोध र प्रवाह, परम्पराको संस्कारमा छ वैराग्य ।
चिन्तन, घनिष्ट, मनपरेको बिषयभक्ति र असल काम पूजा गर्नु ।
चेतन यहलिला र पाञ्चभौतिक बुझने जीव जन्म मरणको दक्ष ।
छ दलको जल तत्व र सुन्तला रंग पं वीज मन्त्र धारी जीवमा ।
छोटो जन्ममरणको बसाई खुसि कर्मका किर्ति पालन गर्नुपर्छ ।
छोडे जोकर बाजेले सन्तान धेरै दुई घरवारले बेरिए वंशज कृष्ण दाइले धानको खेलो व्यवसाय खेतिनै, पछि मधुसुदन पनि दोस्रो घरवारपछि झापा सरे जागीरे सचिव बनि ।
छोडे सन्तान अरु पनि घर गाँउ भूलि बसाई सबै सरे त्यस्तै अरु जिल्लाबाट पनि आएर बस्छन छरिएर समथर सर्ब सुविधामा रमे को हेर्छ जन्मथत फेर ।
जगका आधारभूत बिष्णुले आश्रय जगत सृष्टि र लय गर्नुहुन्छ ।
जगत रक्षाको स्विकारी ब्रम्हदेवमा नारयण लक्ष्मी मिलाई ।
जगत स्वामि पापरहित दिव्यता जो नित्य र अच्युत चित् छ ।
जनाई किन स्ंवम सर्ग जीवका म तत्व हुहुंकार सृर्जिन्छ ।
जन्म पछि जीव त्यो, पलित कर्मृ धर्म न्यासका वृतिमा ।
जन्म लिएको वृक्ष प्राणी कुनको छ अवनती मृत्यु नहुने ।
जन्म्यौ जहा भूधरा र कर्म संगै बन्धन र मृत्यु संगै ।
जलमा बिष्णु र मायावटमा सबै प्राणी योग निन्द्र मस्तिले ।
जलले अणु तिष्णणु र जीवकोष रक्त केसिका शिरा र धमनि ।
जलि भष्म हुन्छ सबै बाँच्दैन प्रकृतिमा दया भाका क्षमा राखि ।
जस्तै दुख परेपनि सहन शक्ति गरी बाको कोदो गहु वा तुलफुल ।
जहाँ जन्मियो बढदो छ त्यहि समाजमा अनुशासित बन्नु पर्छ ।
जहाँ जहिले धर्मको पतन हुन्छ, मेरो अवतार (भगवान) हुनेछु ।
जाग्न लेख्छु हरि भक्ति जीवलाई ज्ञान वाड्न समभावको ।
जीवकाकोष अस्वस्थ्यताले विचार ज्ञान र आत्म विश्वाास लुट्छ ।
जीवको आश्रम जन्म मरण र कर्म नै वर्णश्रम धर्म व्यप्त छ ।
जीवको शरिरले प्राणवायू मुखमा पुराई निस्कने ध्वानी नाद ।
जीवनका आनन्द, अर्थ काम सबै पूर्ण स्वतन्त्र मन चाहहरु ।
जीवनका आवश्यकता धैर्य विज्ञान सृष्टि प्रकृती सगै छ ।
जीवन पथमा हिडाउने गुरु र अरु पारिवारिक माथिका जुझारु ।
जीवन संस्कारसंगै धर्म मानव जात र समाज सभ्य बनाउनु ।
जीवनै सध्र्रै तन्कि विद्धान र मूर्ख रहि सृष्टिमा बाँच्दछ ।
जीवलाई दिव्य कर्म जन्म जीवन आयू भोग र यम रहदा यहा ।
जुन परमात्मा संगै गुरु सम्झन्छ उस्को जीवन सफल पार छ ।
जुन वीज फूल्छ वीज शरिर स्थूल क्षणपश्चात झर्ने गर्छ ।
ज्ञान उही छ भौतिक गुण अध्यात्म दक्षता रहन्छ सकारी ।
ज्ञानको अधिनस्थ जन्म जाय सृष्टि प्यारो शिष्य हुँदामा ।
ज्ञानको चित्तवृति आश्रयमा लहसिएर आनन्द निन्द्र अतित ।
ज्ञान चेतना बुद्धि जडको अनेकातामा विद्याको अस्मिताको फल ।
ज्ञान विज्ञान कला धर्म र प्रकृति साधकले आचरण बुझ्नु पर्यो ।
ताप, नाम, निर्मल चित्त मन्त्रोपदेश ईशको न्यास छ सचित्र ।
त्यस्तै दाज्यू भाई प्यूठान वर्दिया सर्लही हरिवनमा छन् खिलेका ।
त्यस्तै राम प्रसाद जोशि थिए विद्यवान पूर्काङ्गवाट मोरङ्ग थिए गएका ।
त्यहि पञ्चकोष कर्मेन्द्रिय मन, अन्न र प्राणकोष उही चल्छ ।
त्याग नेतृत्वदायि स्थिर शिक्षा र विज्ञान सुसंकृत उ हुन सज्जन ।
त्यागि भागवण्डा स्मृतिमा समभाव उहि ईश्वर प्राणिधनका जनहरु ।
दिव्य पुरुष र स्त्रीवाट वेष्टित वेदमय कुन चल्ने संसार ।
दिव्यरुप भक्तिमा ठानी प्राढाीका सुदुखमा समभाव देख्नु ।
दुख हटाई उपाय अभ्यास गर्नु श्रवण प्रविधि शिप सारी ।
दृढ संकल्प श्रद्धा, योगअभ्यासले मन र ईन्द्रिय खैचनु ।
देखिने नदेखिने स्थुल ठोस सुक्ष्म तरल ग्याँसहं करिबै ।
देवगण, लक्ष्मी विधिपुजन गरि नारयण प्रसन्न भई खुसि भएका ।
देव र भागवदुभक्त अनन्य साधक र अति प्रपन्यलाई पनि ।
धारण गरि अंलङ्गकार दिव्य र अमृत किरण चन्द्र सरि रमण ।
धारण तिम्रो नित्य कर्म जन्मतक जीव र जीवन रहे सम्म ।
नग उपप्राण शरिर तन्काउने मोड्ने उकार गर्ने काम गर्छ ।
नसुध्रि पूर्व जन्म, शिकार बन्दै शिप कला यहि जन्ममा ।
नाकको दाहिने प्वालको नाडी ईडा जुन चन्द्र गंगा भनियो ।
नाकको दाहिने प्वाल रहि पिडगला नाडिको भागले सूर्य बताउछ ।
नाकको भित्रिभाग सफाई, श्वास लिने र फयाँक्ने नेति गर्नु ।
नारायणको दासता ब्रम्हा रुद्रादी र सम्पूर्ण जगत मन्त्रमा छ ।
नासी अहो भाव, मन तन र धनमा आत्मा परात्म सफा रहदामा ।
नित्यबुद्धि रागद्धेष सुखदुख वोधमा जनको अविद्या छ छल ।
नियमित सन्तुलन, खाद्द, चेतना, गति र समय रहन्छ समय सन्तुलन आसन कन ।
निरोगी भक्त उही सेवा मोक्षको संस्मरण ईशको गर्छ जो ।
नौका बनाई शरिर त समस्त संसारिक सागर तर्ने छ जीवन ।
पदार्थ परमाणु विकासित छन् कल्पना र सृजना हैन ईश्वरको ।
परमपद पाई कृपाको जपनमन्त्र ब्रम्हाजी संग अदभूत रहस्यका ।
परम्परामा ब्रम्ह विष्णु महेश्वर गुरु मान्ने शिष्यनै हुन जगतमा ।
परिभ्रष्ट, आश्रय गर्हित कर्म धारणमा सुधार पर्छ, गर्ने ।
पश्चिम नेपालको गढवाल, नैनिताल, बद्रीनाथ पहाडका स्थायी वासिन्दा थिए वचेका ।
पालन र धारणमा जीव जगत दुनियाको अबुझ कन छुट्याउनु ।
पाँच ईन्द्रियले ग्रहण नगरि ध्यान र ज्ञानले जगाई सुप्त र अव्यक्त नाद बन्छ ।
पुज्ने सबै प्रमाण धारण र कर्म शक्तिमा जगत चराचर सबमा ।
पुरुष नजिकनै प्रकृतीका क्रिया उत्पन्न छ साम्यावस्था ।
पूर्विय सनातन संस्कृति र विद्या वेदमा योग बताइन्छ ।
पृथ्वि र मानव प्रकृतीका पञ्चतत्वले बनिजीवन सम्भव छ ।
पेटवाट वेद निकाली ब्यासलाई दिए बिष्णुले वेद रह्यो तयारी ।
पोषण खनिज लवण र पुष्टि, खाद्दन्नका सबै तत्व दिई पञ्चतत्व ।
प्रकृतिको हेय आग्रह सबै गुणतित निगुण व्यप्त बन्दछ ।
प्रकृती शक्ति जीवात्मा स्रोत र उत्पति र प्रलय आखिर ।
प्रतिकुल पदार्थमा तन्कि उसैको लागि भुल्छ र डुब्छ दुखले ।
प्रत्याहार धारण र ध्यान अभ्यासमा दुःख मुक्ति संम्भव रहन्छ ।
प्रविधि संस्कार र आरोगयमा पुष्ट शरिर मनोविज्ञान साक्षि छ नी ।
प्राकृतिक आहारा दैनिक कर्म गरि रक्षा वंश र सन्ताना ।
प्राणक्रिया लोभ मोह अंह र ईष्यामा जप तप ध्यान जगाउछ ।
। प्राविधिक शिक्षामा केहि लाहुरे परदेशि सरकारी सेवामा मनग्य छरिए स्वदेशि सोझा बनिता खान पुग्छ कृषिले महि बुझदैनन अरुका कुरा पाईन्छ दहि ।
फलित र जनित मनोभावका फल पाप पूण्यदुबै कर्म बन्दछन् ।
बस्तु बिषयप्रति निजै अनुभव र दृष्टिकोण स्वविवेक सम्पूर्ण ।
बाच्ने पाल्ने र हर्ने उहि मोह म नास्ने लिन गर्ने सहकाल ।
बाट दिपक बिष्णुका भाइ भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बाट दिपक बिष्णुका भाई भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बिषयमा चित्तको वृत्तिले लगातार साथ दिदै ध्येयकरवृत रहन्छ ।
बिष्णुकै गुणतीत विकार रहित हुने सर्वसम्वत गुण बन्छ ।
बुझि शरिर आठ सिद्धि हरेक र फरक योगकर्म सबैमा रहन्छ ।
बुझि हठ मन्त्र लय ज्ञान राज भक्ति कर्म र तन्त्र योग ।
ब्रम्हा शक्ति सूर्य अनन्त शेषनाग शास्वत महेश्वर पनि उनै ।
भलो, सक्षमता हेय कुन समाज वंशमा राग लक्ष्य गर्नु पर्ला ।
भिन्न स्वरुप नजल्ने, नसुक्ने, नष्ट नहुने परम तत्व अउम नाम छ नी ।
मन लय अव्यवस्थित वहाव उहि प्राण चाल चञ्चलताको जीव ।
मनुष्य प्रवृती ज्ञान धर्म वैराग्य सबै ऐश्वर्य जय जगमा रहन्छ ।
मन्त्रयोगले काम क्रोध लोभ मोह अंह सबै सधै नास्दछ ।
मन्त्र, योग, शास्त्रमा सिद्धि गरि साधक बन्छ उही कालको गति ।
मस्तिष्क बुद्धि अंहकार मन र अन्स्करण मा संयोजन सब ।
माटो बंश र जातीको भूगोलका धारक जीव राष्ट् सधै जगाउनु ।
माटो राष्ट्हितमा जगाई अन्नादी जीव बाँचोस उहि छ सौरभ ।
माधूर्य भक्ति व्यवस्था उत्सुकताका शुख गुण र खुसिमा ।
मानिस संसार रुपि सागर तरी पूर्खा र सन्तानको उद्दार ।
मायाको वसमा कृपा कटाक्षा लुकाई मुक्ति र सदाचार्य ।
मित्था ज्ञान र वुझाईमा धर्म संस्कार कला भ्रान्तिदर्शन हुनु ।
मित्था भ्रमके र किन जीवको जन्मने भोग बसाईले अस्ताउछ ।
मुखबााट ब्रम्हण ववाहूबबाट क्षत्री उरबाट वैश्य पाउबाट शुद्र भए ।
मुलाधार चक्र मेरुदण्डबाट सुषुम्ण पूर्ण सत रज तम गुणको छ ।
। मुसलमानको भारत आक्रमण र व्रम्हाण कान्यकब्जीलाई जनै फयाक्न थालेका ।
यहि कार्य सम्पन्न गर्न सिद्धि मुक्ति र भक्ति मन्त्र जनले पुर्काछ ।
यहि कोष अस्वस्थ बने क्रिया र निर्णय शक्ति कमजोर बन्छ ।
यहि ध्यान भक्ति शुद्ध मन आत्मा आचरमा साप्तिक फलहार गर्नु ।
यहि श्री यज्ञ विभू परमेश्वर धारण छ पुरुष उहि उनै व्यक्त ।
यहि सृष्टि र उतपतिको प्राण्तत्व मिलि जीवआरोग्य बन्छ ।
यिनै तत्वमा जन्म जेय जीवन शरिर मृत्यु कर्म उहि रहन्छ ।
रहयौ किन, कुन उद्देश्य र विषय बेली खाना क्षय छ करिब ।
राखि मस्तिष्क शुद्ध नाक र पेटको ईन्द्रियहरु संयुक्त योगमा ।
राग द्धेष निभाई वंश पुस्ता सन्तानलाई आरोग्य बनाउनु छ ।
राग द्धेषादीले किल्ष्ट उ नाश गर्न कारण खोज्दा फसि द्धेषमा ।
राग र द्वेष आत्मा साक्षतकार नगराउने पथिक मार्ग हुन् ।
राज्य, सन्तान, शुभ र आर्सिफ जीबन हो बाँच्नु बचाउनु ।
रिस कुभलो षडयन्त्र ज्ञान विज्ञान त्यागि अंिहंसा छ आईन्दा ।
। रुदीनन् आमा यस धरतीमा सुरक्षेत्र का खर्क सजाई अति ।
रोग र निरोगको भन्दा भीन्दै जीवका वाँच्ने सबै स्वरुप ।
रौरवमानै वास हुनेछ जन वेच्ने श्रम चुस्ने धर्म नास्नेहरुको ।
लक्ष्मी नै विष्णुको दासी छ अंह त्यागी नमः कर्म बुद्धि हार ।
लक्ष्मी प्रसाद, जय नारायण, जगन्नाथ पनि वसाई सरी आउनु भएको ।
लक्ष्मीले दुर्वाशाको रिस मलिन गराई श्राप धारण गर्दा ।
लिनु मात्र मिलाई आरोग्य बृक्ष, धन उहि जनको प्रविधि पर्खेका ।
लिला विकारी बिष्णुका त्रिगुणत्मीका धारी र प्रकृति ।
लोक श्रृजित हुने हुनेवाला जन्म मृत्यु सबैमा नारायण लिप्त ।
वशमा इन्द्रिय र शरिर रहनु कुभाव रोकि कर्म गर्नु गौरव ।
वशमा शरिर राखि वशित्व र ईश प्राप्ती ईशित्प सिद्धि छ ।
वसी ब्रम्हाज्ञानी परमपद मोक्ष र मुक्त जीव छन् सुखका ।
वायू स्नान, स्थान प्रणायामले प्राण र श्वास शक्ति संचार गरि ।
वाहुमा मधुसुदन, दायकाँधमा त्रिविक्रम, वाया काँधमा ऋृषिकेशको ।
विना अनुमति अरुको सामान नचलाउने चोरी नगर्नु अस्तेय हो ।
विनास रोक्दै विकास र प्रविधि दिन्छ शिक्षा र ज्ञानमा ।
विपत्ति छ प्रकृती नासी जीवका आधार तोडि स्वास्थ्य विर्गन्छ ।
वेद जान्ने, भजन नाचगान गरी धर्ममा उस्ताद ईज्जतका ।
वेदपारङ्गत त छन् उत्तम कुल तप ज्ञान यज्ञ र दानविर ।
वैर सामु झुक्दैन शिर छाति यि पोटिला नारी पुरुष र नव यौवना ।
व्यक्त नाद इन्द्रियको ग्रहण गराई निरन्तर शरिर जगाउछ ।
व्यभिचार सभ्य भक्तिको सेवा देश काल शत्रु मित्र पनि जनाउनु ।
व्ृति, सुर र असुर ानको र मोह तृष्ण जालोमा शान्ति गुम्छ ।
व्ौर समालि डर भोक पियास सबै वैरभाब ज्ञानले सुल्झिन्छ ।
शक्ति कर्म र शरिर आरोग्य बाच्नु प्रकृतीमा ज्ञान विज्ञानले ।
शब्द वर्ण राग भाव सबै प्रमाण गुनि मन्त्रको धारण भेद बताई ।
शरिर अणु समान सुक्ष्म वनाई अणि र लईमा सिद्धि हुन्छ ।
शरिर केशवको मन्त्र र शास्त्र हिमद्यु उहि पाद तिर्थ ।
शरिर खुम्चाई आँखा चलाउने कूर्म वायू, देवदत्त वायू पनि ।
शरिर मनका प्रभावमा दृश्य अदृश्य कष्टदिइ रोग बन्छ ।
शरिर मन मस्तिष्क चेतना कम्पन तरङ्गले स्वचारीत र स्फूरण बन्छ ।
शरिर मन र आत्मालाई जीवन्त बनाउछ मुक्ति समाधि र सिद्धिले ।
शरिरमा व्याप्त प्राण नियन्त्रक, मस्तिष्क स्रावि ग्रन्थी हुन्छ ।
शरीर धारण गरी प्राण, अपान व्यान, समान र उदानमा तैरदै गयो ।
शान्ति, सिद्ध, आत्मज्ञान मित्र र ब्रह ज्ञान को दिन्छ ।
शास्त्र संस्कार धर्म साधकको नियमित हुन्छ सम्मानले ।
शिप र प्रविधि भरी हितमा कला पारङ्गत विधि र साधान जगाई ।
शिष्य गुरुका शरणमा गई आत्मा परमात्म खुसि र आनन्द ।
शुभकर्म सदबुद्धि लुटाई आशक्तिमा बने भवाटवीको पथिक ईच्छाले ।
श्रद्धा रहित अशुश्रुष र असंवत्सरवासी संग नजुटने जनमा ।
श्रृष्टि र प्रलय जगतमा सधै प्रकृतिबाट कला उहि हुन्छ ।
श्वासमा फोक्सो मस्तिष्क, मुटु, कलेजो, मृगौला र शरिरमा शक्ति संचार ।
सखा भाव आत्मनिवेदन सबै पूजा भक्तियोग बनिदिन्छ जनमा ।
सत्गुण प्रधान भई रज र तमोगुणको कमिले चित्त विक्षिप्त छ ।
सत् रुपले वृति विषयमा दिव्यधारण गरि पर्छ साधक रमाउनु ।
सदाचार मुमक्षु मोक्ष र परमार्थ जान्ने गुरु तिमी जगाउ ।
सन्तान र निजै हितमा बाच्न कुकर्म फलनै पाप कर्म छ ।
सबै जीव भारविभोर भई ब्रम्हाको स्तुति भक्ति सुन्दा ।
सबै प्रमाण र शास्त्र हुन स्थवर जंगम सृष्टिका दिव्य दृष्टि ।
समय जीव र प्रकृति त्यहि द्धेषमा बन्धित छ माया भोगले ।
सम्यक र सृजनशीलताले धर्म अर्थ काम मोक्षमा योग बन्छ ।
सर्मिपित श्रद्धा गुरुको ज्ञान कला धर्म संस्कारमा गुरुपूर्णिमा ।
सर्वश्रेष्ठ प्राणी सधै प्रकृतीसित अटुट र प्रगाढ बन्दछ ।
सर्वाधिक स्थूल देखि सर्वाधिक सुक्ष्म पञ्चकोष बन्दछन् ।
सहने कठिनाई, पुर्व कार्य र लक्ष्यसिद्धि साधक छ सामान्य बुद्धिको ।
साक्षतकार धन ऐश, सुन्दरता र ज्ञानले धर्मी कहिन्छ ।
साधक जन्म मृत्यु पक्षमा काल गति र कर्म शुद्धि रहन्छ ।
साधकले अभ्यस्थ भई स्वम्चक्रमा सा रे ग म.. निकाल्छ ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन् सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सुखको कला ज्ञान विज्ञानका शिक्षा चेतनाले स्वास्थ्य जना ।
सुखमा रुमलिदा दुख लोभ भोगि अशान्ति हुन्छ उ रागमा ।
सुख ल्याई पदार्थ विषय अवरोध त्याग्नु वैराग्य उहि छ ।
सूर्यवाट प्रकास जस्तै बिष्णुमा लक्ष्मी लिप्त सरह रहन्छ ।
सृष्टि कामानाले योग निन्द्र मायामा रमण, जगाउने गर्नाले ।
सृष्टि जीव जगत पदार्थ अणुपरमाणु र संसार तरङ्गमा कम्पित छ ।
सेवा दान, भोग व्यभिचार भ्रष्ट वा चाण्डालले छिन्छ ।
संसार र निर्मित सर्वोत्कृष्ट हुन्छ सुख दुख हटाई मन राजा ।
स्वम् विशाल काय स्वरुपनै शरिररुप दिनु महिमा सिद्धि छ ।
स्वर्ग मोक्ष करुण र दासत्व स्वीकारी दिर्घ कमलपति ।
हाच्छिउ, शरिरमा श्वास भर्ने फुराउने कुकुर वायू चलाउछ ।
हातमा त्रिशुल जटा मुकुट शुशोभीत ब्रम्हा उत्पति हुनु ।
हिमश्रृखलाको श्रीपेच विश्वकै शिरभूमी शिरभूमी नेपाल ।
हुनुहुन्छ भोटाहिटि छेउ त्यस्तै सन्तान उहाका धादिड., रसुवा, काभ्रे, लम्जुडे.
हृदयकेन्द्र हेनेृ सुन्ने सुघ्ने स्वाद लिर्इृृृृ बोल्ने चल्ने चपाउने प्राण रहयो ।
अनुसन्धानबाट प्रमाणित भएको छ कि स्तनपान गर्ने बच्चाहरू त्यस पछि अन्न खुवाउँदा पनि असुहाउँदो मोटो हुँदैनन् ।
असल आहारले सुत्केरी भएपछिको शरीरलाई चाँडै तङ्गग्राउँछ ।
आमाको दूध जहिले पनि बच्चाका लागि सफा, तयार र सही तापक्रममा रहेको हुन्छ ।
आमाको दूधमा लेक्टोफोर्मिन नामक तत्व हुन्छ, जो बच्चाहरूको शरीरमामा फलाम तत्त्व दिन्छ फलाम तत्त्वको अभावमा शिशुको शरीरमा किटाणु प्रवेश गर्न पाउँदैनन् ।
आमाको दूध शिशुको प्रतिरोधक क्षमता बढाउनमा पनि सहायक हुन्छ ।
आमा पनि सजिलो गरी बस्नुपर्छ जसले गर्दा दूध राम्ररी बग्न सकोस ।
आमा बिरामी हुँदा बिरामी आमाले पनि सकेसम्म बच्चालाई अन्य आहाराको सट्टा स्तनपान नै गराउनुपर्छ ।
आमालाई पीडा हुन्छ र मुन्टामा घाउ छ भने मुन्टालाई अलि भित्र राख्नुपर्छ ।
आमाले सुत्केरीबाट उठ्न, बच्चाको राम्रो हेरचार गर्न र तिनले गर्नुपर्ने कामहरू गर्नका लागि राम्ररी खानुपर्छ ।
उनले कतिपय स्वास्थ्यकर्मीले भन्दा राम्रो सल्लाह दिन सक्छिन् ।
उनीहरूलाई सफा पानी, दूध, ज्वानोको झोल, सुप र जुसजस्ता तरल पदार्थ पनि प्रशस्त चाहिन्छ ।
उमाल्ने व्यवस्था नभए कप वा चम्चालाई साबुनपानीले राम्ररी धुनुपर्छ ।
उसलाई न्यानो कपडाले बेरेर तपाईंको स्तनसँगै छातीमा राख्नुहोस् ।
एक पटकमा एउटा स्तनको दूधले बच्चा अघाउँछ भने अर्कोपटक अर्कोपट्टिको स्तनपान गराउनुपर्छ ।
ओठभित्र मात्र धाजा फाटेको छ भने त उसले राम्रैसँग चुस्न सक्छ ।
ओठ र तालु खुँडे भएको बच्चा: यस्ता बच्चाहरूलाई दुध चुस्नका लागि विशेष सहयोग चाहिन्छ ।
कतिपय महिलालाई स्तनपानले चाँडै गर्भवती हुनबाट बचाउँछ ।
कपडाभित्र आमा र बच्चाको छालाको स्पर्श हुनुपर्छ र दूध चुसाइरहनु पर्छ ।
कमलपित्त भएको शिशु: कमलपित्त भएको बच्चालाई आमाको दूध र घामको किरण पर्याप्त चाहिन्छ ।
काखमा बसेको वा सुतेको बेला पनि त्यसो गर्न सकिन्छ ।
कुनै बेला राम्रो विधि सिक्न आमालाई समय लाग्छ भने कुनै बेला राम्ररी दूध चुस्न सिक्न बच्चालाई समय लाग्छ ।
केही मानिसमा स्तनपान गराउँदा सौन्दर्यमा ह्रास आउने, शरीरको तौल घट्ने, स्तनको आकार बिग्रने आदि कारण रहेको पाइन्छ ।
कोलोस्ट्रममा नवजात शिशुलाई चाहिने सबै प्रकारको पौष्टिक तत्त्व रहेको हुन्छ ।
गर्भधारणको प्रक्रियासँगै आमाको स्तनमा दूध बहन्न थालेको हुन्छ ।
गर्मीयाम भए पनि बच्चालाई चिनी, पानी, अरू किसिमको दूध वा तयारी आहारहरू दिनुपर्दैन ।
जस्तै समस्या परे पनि दुधदानीको प्रयोग नगर्नुहोस्, यसले बच्चालाई अर्के प्रकारको दुध चुस्ने बानी पार्छ ।
जुम्ल्याहा बच्चा: जुम्ल्याहाहरूमा एउटा चाहिं कमजोर भएर जन्मेको हुनसक्छ ।
ज्यादै साना अथवा कम तौल भएका शिशु: शिशुले राम्रोसँग दूध चुस्न सकेन भने दूधलाई हातैले निचोरेर चम्चा वा कपले खुवाउनुपर्छ ।
त्यसपछि उसले बिस्तारै र गहिरो गरी तान्छ र यस्त राम्ररी निल्छ ।
त्यसले पाठेघरको मुख खुम्चन्छ र रक्तस्राव रोकेर सामान्य स्थितिमा ल्याउन मद्दत गर्छ ।
दुवै स्तन चुसाउनुपर्छ तर एउटा स्तनमा दुध सकिएपछि मात्र अर्को स्तनबाट खुवाउनुपर्छ ।
दूधबाट आमाको रोग प्रतिरोधात्मक शक्ति बच्चामा सर्छ ।
नागो पारेर बच्चालाई विहान र डुब्नु अघिको घाममा राख्नुपर्छ अथवा धेरै उज्यालो कोठामा राख्नुपर्छ ।
निम्न अवस्थामा अरू थप आहारा चाहिन्छ: स्तनपान गराउने आमा गर्भवती भएको अवस्थामा
पहिलो बिगौते दूध बच्चाको लागि अमृत समान हुन्छ, त्यसले बच्चालाई धेरै रोगहरूबाट लड्नसक्ने प्रतिरोधात्मक क्षमता बढाउँछ ।
पाउडर दूध खुवाउँदा लाखौ बच्चाहरू कुपोषित वा बिरामी परेका छन् वा मृत्यु भएको छ ।
पाउडर दूध बनाउने कम्पनीहरू सबै आमाले पाउडारलाई स्तनपानको सट्टा पाउडर दूध खुवाउन् भन्ने चाहन्छन् तर बोतल र कृत्रिम दूधको प्रयोग ज्यादै हानिकारक हुन्छ ।
पाउडर वा टिनको र गाईबस्तुको दूधले बच्चालाई रोगबाट बचाउन सक्दैन ।
बच्च को शरीर आमातिर फर्केको छैन वा स्तनमा मुख पुयाउँदा टाउको बाङ्गिएको छ भने ऊ सजिलो अवस्थामा छैन ।
बच्चाको आँत सफा गर्नका लागि जडीबुटी, चिया वा पानी खुवाउन आवश्यक छैन ।
बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको हुनुपर्छ र मुन्टो मुखको भित्री भागसम्म पुग्नुपर्छ ।
बच्चा जन्मनेबित्तिकै देखि यो क्रम सुरु गर्नुपर्छ र आफै चुस्नसक्ने नहुन्जेलसम्म यस्तो गरिरहनुपर्छ ।
बच्चालाई उचालेर पाखुरा वा छातीमा राखी ढाड मसारेर त्यो हावा फाली ढयाउ गर्न मद्दत गर्नुपर्छ ।
बच्चालाई राखेर थमथमाउँदा असजिलो भएको वा सधैं रोइरहने बच्चालाई पनि आराम मिल्छ ।
बच्चालाई स्तनपान गराउँदा चुस्न सजिलो बनाई दिनुपर्छ ।
बच्चालाई स्वस्थ र तन्दुरुस्त पार्ने सबभन्दा उत्तम आहार आमाको दूध हो ।
बच्चाले चुस्न थालेको केही मिनेटपछि आउने दूधमा बढि चिलो हुन्छ ।
बच्चाले दूध चुस्दा आवाज आउँछ र छिटो - छिटो तान्छ भने पनि स्तन राम्ररी मुखमा परेको छैन ।
बच्चाले स्तन च्यापेपछि आमाले हातैले दूध निचोरेर मुखमा झारिदिनुपर्छ ।
महिना नपुगी जन्मेको बच्चा: बच्चा बच्चालाई धेरै न्यानो चाहिन्छ ।
मुखमा दूध नखन्याउनुहोस्, बच्चा आफैले त्यसलाई तानोस् ।
मुन्टाको वरिपरिको खैरो भाग धेरै नै दे खएको छ भने बच्चाको मुखमा राम्ररी स्तन परेको छैन ।
मौका पर्नेबित्तिकै स्वास्थ्य कार्यकर्तासँग सल्लाह लिनुपर्छ किनभने जल वियोजनले बच्चा मर्न सक्छ ।
यदि सम्भव हुन्छ भने त्यो बचेको पैसाले आमाले आफ्नो आहारमा सुधार गर्नुपर्छ ।
यसको कारण यो हो कि स्तनपान गराउने आमा र उनको शिशुको बीच भावनात्मक सम्बन्ध धेरै मजबुत हुन्छ ।
यस तरिकाले बच्चा आमाको दूध खाएर सदा स्वस्थ रहन्छ ।
यस बच्चाको मुखले आमाको स्तन यस बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको छ ।
यसले आमा र बच्चाहरूको स्वास्थ्यमा सकारात्मक प्रभाव पार्दछ ।
यसले बच्चालाई रोगहरूबाट बचाउँछ र शिशुको पेट पनि सफा गर्छ ।
यसैले छ - आठ महिना सम्म बच्चाहरूको लागि आमाको दूध श्रेष्ठ आहार मात्र हैन, जीवन रक्षक पनि हुन्छ ।
यस्तोमा दुवै बच्चाले आमाको दूध प्रशस्त खान पाउनुपर्छ ।
यही कारण स्तनपान गराउने प्रचलनलाई निरन्तरता दिन बेलाबेलामा महिलाहरूका लागि सूचनाको पनि आवश्यकता अनुभव गरिएको छ ।
यिनै कुरालाई मनन गरेर चीनले शिशुहरूलाई बट्टाको दूध सेवनमा कानूनी रूपमै रोक लगाएको छ ।
यो कार्य ज्यादै पुरानो प्रचलन हुनुका सथै प्राकृतिक र स्वस्थकर पनि छ ।
यो तत्व एक विशेष नलिका थोरासिक डक्टबाट सीधा आमाको स्तन सम्म पुग्छन र दूध बाट बच्चाहरूको पेट मा ।
यो शायद यस कारण बाट हुन्छ कि तिनीहरूलाई शुरू देखि नै आवश्यकता भन्दा अधिक खानाको बानी पर्दैन ।
राम्ररी दुध चुस्न नसके हातले निकालेको दूध खुवाउनु पर्छ ।
शिशुलाई जन्मेको छ महिना सम्म मात्र स्तनपानमा नै निर्भर राख्नुपर्छ ।
सकार कुनैकुनै बेला स्तनपान गराउने आमालाई विशेष भोजन दइन्छ ।
सानो कप वा चम्चाले दूध बच्चाको ओठमा पर्ने गरी बिस्तारै राख्नुहोस् ।
स्तनपान आमाले शिशुलाई जन्म दिएपछि आफ्नो स्तन बाट निस्कने प्राकृतिक दूध चुसाउने क्रिया हो ।
स्तनपान गराउँदा समस्या पथ्र्यो भने अन्य अनुभवी महिलाको सहयोग लिनुहोस् ।
स्तनपानबाट देखि जीवनका पछिको चरणहरूमा रक्त क्यान्सर, मधुमेह र उच्च रक्तचापको खतरा कम हुन्छ ।
स्तनपान र सघनतालाई परिवार नियोजनको माध्मको रूपमा पनि लिइन्छ ।
स्तनपानले आमा र बच्चा दुवैलाई आत्मीय र सुरक्षित भएको अनुभूति दिन्छ ।
स्तनपानले दम र कानको रोगमा नियन्त्रण कायम हुन्छ, किनकी आमाको दूध शिशुको नाक र घाँटीमा प्रतिरोधी छाला बनाइदिन्छ ।
स्तनपानले बच्चालाई मधुमेह, क्यान्सर, पखाला र निमोनियाजस्ता बिमार र संक्रमणबाट बचाउँछ ।
स्तनपानले शिशुको बौद्धिक क्षमता पनि बृद्धि हुन्छ ।
स्तनपानले सुत्केरी भैसकेपछि रगत जाने प्रक्रियालाई रोक्छ ।
स्तनपान शिशुको लागि संरक्षण र संवर्धनको काम गर्दछ ।
फ्र्याङ्क गोर्शाले सीरीज र फिल्मको पहिलो र तेस्रो सिजनमा राइडलर चित्रण गरे, र जोन अस्टिनले दोस्रो सत्रमा राइडरलाई चित्रण गरे।
यस्तो देखिन्छ कि उसलाई यो बैठकमा केवल सेलीना काइलीको आग्रहमा मात्र बोलाइएको हो किनकि लुथर उसको उपस्थितिबाट उत्साहित देखिंँदैनन्।  
उसको अनुहार धेरै बनावटी जस्तो देखिन्छ टोडमा जस्तो, रोबिनको मृत्युले ब्याटम्यान तर्सिए जस्तो देखाउनका लागि.
उनले दृढतापूर्वक सुधार गरेका छन् र एउटा निजी परामर्शदाता बनेका छन् र एकजना धनी सामाज सुधारकको हत्या सम्बन्धी मुद्दा लिइरहेका छन्।
Usle coma kaa kaaran gambhir memory gumaaekaa chhan ra aafnai naam balla balla samjhinchhan.
उसले गाडीलाई अपहरण गर्छ र गाडी भित्र बसेका मान्छेहरुलाई प्रश्न सोध्छ, यदी कसैले गलत जवाफ दियो भने त्यो मान्छेलाई लुट्छ र मारिदिन्छ.
उनलाई ब्याटम्यानको सबैभन्दा बुद्धिमान विरोधी भनेर पनि सुप्रसिद्ध छन् ।
उसले अन्तिम पहेली समाधान गरेर इनाम  स्वरूप मुक्ति प्राप्त गर्नुअघि एउटा हार खान्छ र मानसिक असन्तुलन गुमाउन पुग्छ ।
उनले जोकरलाई उसकी गर्भवती श्रीमती जीनीलाई कसले मारेको भनेर बताउने प्रस्ताव राख्दछन् यदि अपराधको विदुषक राजकुमारले उनलाई मौनताबाट बचाएको खण्डमा।
बाहिरको मान्छेहरुले बचाउनु भन्दा पहिलै ऊ फेरि भाग्यो.
उनले पेङ्गुुइन र टोबीस व्हेल बीच तोथाम ग्याङ्ग युद्ध हुँदा डिक ग्रेसनको कामको अन्डरकभरलाई जोगाएको छ र ग्रेसन नाइटविङ्गमा कटौती गर्दछ।
ऊ एक रात विद्यालयमा लुकेर जान्छ, शिक्षकको टेबलबाट पहेली झिक्छ र तबसम्म प्रयास गर्छ जब ऊ त्यसलाई एक मिनेटमा हल गर्न सक्ने हुन्छ।
उसले अझै पनि जिस्किदै सोध्छ, "रिड्लर को हो?" जब लुथरले उसलाई उसको नामले बोलौन्छ
असक्षम खुट्टाका कारण उसलाई भएको कठिनाइ हटाउन उसको नलीले मदत गर्दछ ।
तथापि, ब्याट म्यानले आत्महत्या वास्तविक हत्याराबाट ध्यान मोड्नुको लागि एउटा सेटअप थियो भन्ने प्रमाण भेट्टाउनुहुन्छ.
तथापि, इलियट उनको भाग्यको हकदार गर्ने क्रममा आफ्नो आमाको मृत्युको लागि मर्न वास्तवमा उत्सुक छ।
यद्दपी फ्ल्यास र रोगहरूको बीचको एकरुपको प्रयत्नले गर्दा अन्ततः उ पराजित हुन्छ र बन्दी बनाइन्छ।
यद्यपि जोकर, अन्ततः फेरि फेरि हँसिलो हुन्छ, त्यसो गर्न ब्याटम्यान लाई रोक्छ।
जाेकरले रिडलरलार्इ पेटमा गाेली हानेर छिटाे जान्छ, तर ब्याटम्यान ठ्याक्कै झ्यालबाट अाएर उसलार्इ लखेट्न थाल्छ । 
पछिल्लो मुद्दामा, उसले कमिस्नर गर्डनलाई अपहरण गरेर गोथाम शहरमा घातक स्नायु ग्याँस प्रयोग गर्ने भनेर धम्की दिन्छ ।
क्याटवुमनमा: जब रोममा हुँदा, उनी इटालिको भ्रमणमा सेलिना केलीसँग भेट्छन् र साथी रोगको उत्पत्तिको खोजि गर्छन ।
आठ भाग कथा-आर्कमा "वार अफ जोक्स एण्ड रिडल्स", ब्याटम्यान भोलसँग शुरू हुने ।
अन्त्यमा, डिक हत्यारा को सामना गर्न को लागि उचालिन्छ , जबकि रिडलर इराक मा पिडितलाइ खोज्न सहमत हुन्छ ।
गोथाम सहरको साइरेनको कथामा बिषालु इभिले छल खेलाउनेलाई नियन्त्रण गरेको हुन्छ र उसलाई वानस्पतिक अवस्थामा राखिन्छ जसले गर्दा ऊ उसको घरमा सर्न सक्छे.
कथामा, उसले अज्ञात पदार्थलाई जोकरलाई बेच्दछ, जसले उसलाई "एडवर्ड" भनि चिनिन्छ।
याे वैकल्पिक भविष्यमा रिडलर प्रश्न चिन्ह अाकारकाे रिम भएकाे चस्मा लगाउने एक  तालुखुइलेकाे बुढाे मान्छे भएकाे छ ।
यो क्यालिफोर्निया, वलिसिनियामा छ झण्डाहरूको जादूको पहाडमा स्थित छ।
यो त्यहाँ छ कि उसले उसलाई विश्वास गर्नको लागी हेरफेर गर्दछ कि ब्याटम्यानको सबैभन्दा खतरनाक दुश्मन उनको पछि हो।
जोकरले उनको डीजाईनमा रिडलरको थोरै भूमिका हुने दाबी गरेकाछन, तर "कार्यक्रम" को वरीपरी जसरी भएपनि रहीरहनु पर्नेछ .
जोकरले तुरुन्तै सहमत हुन्छन्, तर अन्ततः छिमेकी, प्रोस्टर प्रमोटिओसको मद्दतले, उहाँलाई पराजित गर्दछ, रिडलर आफ्नो जीवनको लागि भाग्न बाध्य पार्छ।
पार्क वार्नर म्याडरिडमा भएको ला भेन्गान्जा डेल एनिग्मा (रिडलरको प्रतिशोधमा अनुवादित) रिडलरको आकृति र रंगले पोतिएको एउटा ड्रप टावर हो।
ब्याटम्यानका प्राय दुश्मनहरूजस्तै (र स्वयं ब्याटम्यान पनि)  रिडलरकाे कुनै अलाैकिक क्षमताहरू छैन, तर उ अत्यन्तै चलाख अापराधिक रणनीतिकर्ता हाे ।
DC ब्रह्माण्डको खेलमा म्यटेलले पात्रको २ संस्करण बनाएको छ, एउटा पुरानो लुगामा र अर्को उसको अहिलेको लुगामा.
मेरिडिथ स्टेपिनले स्टार्किड प्रोडक्सन्सले निर्माण गरेको धार्मिक साङ्गीतिक B@Man मा रिड्लर बजाएकी थिइन् !
माइन्ड बेन्डरलाई हरियो रंगरोगनको योजना दिइएको थियो र त्यसका रेलहरू कालो रंगले पोतिएका र प्रश्न चिन्हले ढाकिएकाथिए।
उनको अविश्वास टिप्पणि गर्दै, रिद्लरले कननद्रमलाई शान्तपूर्वक हाँसो सहित सोध्छ,  " यो मान्छे किन हाँसीरहेको छ?"
प्रश्नले उनलाई तुरुन्तै दार्शनिक कथाहरू सोधेर उनलाई  वसमा छोडिदिन्छ।
रिडलर र इन्गिमाले जेड समुदायको सदस्य सूचीलाई गिलाडा डेन्टमा डेलिभर गर्न उम्किन्छ।
रिड्लर  र पोइजन इभि त्यसपछि भौतिक द्वंद्वयुद्ध मा भिडछन्, जसमा इभि सजिलै जित्छ।
रिडलरले उक्त अपत्यारिलो कुराको निष्कर्ष निकाल्छिन् र उनका सबै मान्छेहरू प्रहरी विज्ञानमा विज्ञता भएका कलेजका विद्यार्थीहरू हुन्।
नायकहरूमाथि आक्रमण गर्न हर्ली क्विनद्वारा अन्य कैदीहरू लगायत रिद्द्लरलाई स्वतन्त्र गरियोl
रिड्लरलाई भुक्तानी गरियो, तर उनको रूची अर्को पुरस्कारका थियो, जसलाई गिल्डाले एउटा अर्को कामपछि दिने बाचा गरेको छ ।
त्येस्पची रिड्लरले थ्रेटन गर्छन कि आफ्नो द्रोंन्सले सेन्ट्रल सिटिको आम नागरिकहरुलाई गोलीले मर्छन
आफ्नो घरको डामाडोल स्थिती देखेर, उसले प्रश्न चिह्नको भाडो पर्खाल बाहिर फाल्छ र असभ्य तरिकाले पहिले नै तल भएको बोनब्लास्टरलाई पिट्न थाल्छ।
उसले रिद्लर र एनिग्मालाई  किरायामा टु-फेस बेस्ट मारियो फाल्कोनलाई सहयोग गर्न लिन्छ र आफ्नो सिक्कालाई वापस लिन्छ.
केहि समय पछि, रिडलर आफ्नो कार्यालयमा आइपुग्छन् र  आफ्नो सेक्रेटरीलाई उनको डेस्कमा बाधिएको र मुख बन्द गरिएको, र हार्ली, आइभि, र सेलिना उनको कार्यालयमा पर्खिरहेको पाउछन्।
यो पात्र बाटमानको सबै भन्दा खतरा दुश्मन हो र बाटमानको रोगहरुको गालरीको दुश्मनहरुको ग्रुपमा छ.
ब्याटम्यान र रोबिनको अपूर्व अनुभवमा देखिएको पात्र हो.
उक्त यान पहिले चाँदी रंगको थियो, पछि त्यसमा खैरो रंग लगाइयो।
जापानी खेलौना कम्पनी यामाटोले उनको एक आंकडा पनि बनाएको छ।
जोकरको गहन तथा गजबको शक्तिले योजनालाई विफल बनाउँदछ, र परिणामस्वरूप पूरै लिग बरबाद हुन्छ ।
योजना काम गर्दछ; रिद्लर र एेनिग्माले ब्याट म्यानलाई हराएर देन्तहरुलाई एक गराउछन्.
ब्याटम्यामनमा रिडलर देखिन्छ: अर्खम भिडियो गेम सीरीज, जसमा  उहाँले वाली विङ्गर्टद्वारा आवाज उठाइरहेको छ।
रिड्लर् मिनीसिरिज राज्यमा देखा पर्दछ, लेक्स लुथोरद्वारा मानवजाति मुक्ति मोर्चाको बैठकमा आमन्त्रित गरिएकाले।
ब्याटम्यान: द डार्क नाइट स्ट्राइक्स् अगेन मारिड्लरले भनेको सुनिन्छ " रूह - मलाई यो रिडल गर" ।
रिद्लरको क्लुमास्टर संग कामको संबन्ध छ, तर उसले त्यो खलनायकलाई आफ्नो काम गर्ने तरिका चोरेकोमा त्यति रुचाउदैन.
डिसी कमिक्सद्वारा प्रकाशित अमेरिकी कमिक पुस्तकहरूमा देखिने रिड्लर एउटा काल्पनिक सुपरभिलेन हो, जुन समान्यतया सुपरहिरो ब्याटम्यानको विरोधीको रुपमा देखिन्छ।
राइडरर बामन: गोथाम रोमांचमा, ब्याटम्यानको एक स्पिन बन्द: एनिमेटेड सीरीजमा मुख्य रूप देखि प्रदर्शित गरिएको छ।
पहेलिबाजलाई आफ्नै बारेमा कयौं फाइलहरुबाट पुरस्कृत गरियो। 
रिडलर पछि "शून्य वर्ष" कथाको दोस्रो र तेस्रो अध्यायहरूमा देखिन्छ।
रिडलरको इनिग्मा पहिचानलाई प्रिक्विल खेल ब्याटम्यान: अरखाम उत्पत्तिमा विशेष गरिएको छ।
द रिड्लर्स रेवेंज, विश्वको सबैभन्दा अग्लो र छिटो- रोलर कोस्तर, रिड्लरको थिममा छ
रिडलर आफ्नो मार्का "?" मात्र पछि छाडेर "अलप" हुदै।
सीरीजले उहाँको एक मास्टर आपराधिक, साथै उनको जटिल, साथी सैनिक अपराधी ओस्वालड कोबबलेपट व्यक्तिसँगको सम्बन्ध माया - घृणाको सम्बन्धमा निशानहरूको विकास गर्दछ।
स्वर समता भएको मेटल ब्यान्ड नाईटविसले आफ्नो एल्बम ओसनबर्नको लागि "द रिड्डलर" भन्ने गीत रेकर्ड गर्यो।
यस कार्यक्रमले हरियो तीरको साथ रिडलरको भविष्यका टकरावहरूको लागि आधार राख्न मद्दत गर्दछ।
यो अंक dcau शृङ्खलामा उसका दुई सहयोगीहरू, क्वेरी र ईकोको डेब्यु पनि हो ।
यो संस्करण एक फोर्सेनिक वैज्ञानिक छ जो गोथाम सिटी पुलिस विभाग को लागि काम गर्दछ जो पक्षहरूको रूपमा निष्कर्षहरूलाई व्यक्त गर्नको लागी एक मनन गर्छ।
प्राविधिक उपकरण र हतियारहरूको विभिन्न प्रकार, र प्रश्न चिन्ह - पिस्तौलका आकार।
जब भगवान भर्टेकसँग मेल भयो, उनले लर्ड अफ डि रिङ्ग्सबाट मध्य-पृथ्वी प्राप्त गरिसकेका थिए र बलरोगनिर नायकहरूसँग लड्छन्l
जब बोनब्लास्टर नामक एउटा गुण्डाले क्याटवुमनलाई मारेर नाम कमाउने निधो गर्दछ, लडाई त्यहाँ टुंगिन्छ।
मिडियालाई सजग गराउने प्रयास गर्दा, उसले डिक ग्रेसनलाई  भड्काउन पुग्यो, जो हाल ब्याटम्यानको भूमिकामा अभिनय गरिरहेका छन् ।
हार्लेको सहयोगमा, उसले न्युम्यानलाई पराजित गर्दछ र उक्त औषध वेन इन्टरप्राइजेजलाई फिर्ता गरेर त्यतिबेलाको लागि ब्याटम्यानको विश्वास जित्छ।
बुट भनेको एउटा विशेष खालको जुत्ता हो जसले पैताला र गोलिगाँठो छोप्छ र खुट्टा माथि हुदैँ कहिँले घुँडा र कम्मर सम्म पनि पुग्छ। 
मध्य युगमा पायरनिजमा चलनचल्तीको भैपरि आउदा लगाउने जुत्ता एस्पाड्रिल थियो।
साथै, फैशनले प्रायः धेरै डिजाइन पक्षहरूलाई असर पारेको छ, जस्तै कि जुत्ताको हिल अग्लो राख्ने या समथर राख्ने ।
एक हिल एक जूताको पछाडिको प्रोजेक्सन हो जो हिलको हड्डीको तल हुन्छ।
प्राचीन मिस्र चन्दनहरू पेपरस र प्लामको पातहरूबाट बनेको थियो।
मानव संस्कृति र सभ्यताको एउटा अभिन्न अंगका रुपमा जुत्ताहरूले हाम्रो संस्कृति, लोककथा, र कलामा स्थान पाएका छन्।
जस्तै सभ्यताहरू विकास हुन थाल्छन्, थोंग  स्यान्डलहरू (आधुनिक फ्लिप फ्लपका पूर्ववर्तीहरू) लगायिन्थ्यो ।
जूता खुट्टा मा लगाउने एक वस्तु हो जसले लगाएको मान्छेले विभिन्न गतिविधिहरु गरिरहेको बेला खुट्टा को रक्षा गर्छ र खुट्टा लाई आराम दिन्छ ।
एथलेटिक स्निकर सङ्ग्रह धेरै दशकसम्म अमेरिकाको शहरी उपसंस्कृतिको एक अङ्गको रूपमा रहिरह्यो ।
बलरूम जुत्ताहरू दुई श्रेणिहरूमा गिरावट: बलरूम र ल्याटिन अमेरिकन।
आधारभूत स्यान्डलहरूमा पातलो जुताको तल्ला र सरल पट्टा हुन सक्छ र कम मूल्यमा बेच्न सकिन्छ।
बुटहरु भारी टुटफुटलाई सहन र जुत्ता लगाएको मान्छेलाई रक्षा गर्न र राम्रो कर्षण प्रदान गर्न डिजाइन गरिएको हो.
बुटहरूलाई हिउँ जुत्तामा पनि जोड्न सकिन्छ, वजनको ठूलो सतह क्षेत्रमा वितरण बढाई हिँउमा हिड्नका लागि।
ब्रोगुस (अमेरिकी: विंग - टिप्स): जूता को टुप्पो को एक छिद्रित पैनल, विंग - टिप ले  ढाकिन्छ जो जूता को दुवैतिर विस्तार हुन्छ।
ब्रोगहरू बालमोरल र ब्लचर दुबै शैलीमा पाउन सकिन्छ, तर हल्का कम औपचारिक मानिन्छ ।
Casual shoes को विशेषताहरु भनेको माथिको भाग ठोस छालाको, बहिरको सोल छाला बिनको अनि चौडा प्रोफाइल हुनु हो ।
पात्रका जुत्ताहरू एक देखि तीन इन्चको एडी भएको छालाका जुत्ताहरू हुन्, प्राय खुट्टा उठेको भागमा पर्नेगरी खुट्टामा बाध्नका लागि एक वा एकभन्दा ज्यादा फिताहरू सहित हुन्छन्।
चट्टान चढ्ने जुत्ताहरू रबर-सोल भएका टाइट-फिटिंग जुत्ताहरू हुन् जुन चट्टान चढ्दा साना चिराहरूमा मिल्नको लागि डिजाइन गरिएका हुन्छन्l
बन्द जूता, बुट, प्रशिक्षकहरू र प्रायजसो पुरुषका जूताहरू, माथि थप जटिल हुनेछ।
संयुक्त राज्य अमेरिकामा पम्पको नामले  चिनिने, बैठक जुत्ता, सामान्यतया अग्लो हिल भएका, लेस बाँध्नु नपर्ने ड्रेस जुत्ताहरू हुन् ।
Cowboy boot haru bisista saili ka sawaari boot haru hun jun le karya lai fashion sanga gaasdacha.
नृत्यको जुत्ताको तौल कम हुन्छ र सुद्धिकरण गरिएको रबर राखिएको हुन्छ जसले गर्दा नृत्य गर्दा नर्तकीहरुलाई औंलाको साहारामा  उभ्भिन सजिलो हुन्छ.
कपडाका जुत्ता बिशेषतः माथिको भागमा नरम र चिल्लो छाला, छालाको सोल तथा सघुरों र चम्किलो बनावट भएको चित्रण गरिन्छ।
भिजेको वा हिमपातको मौसमको समयमा, हिउँ बुटहरूलाई खुट्टालाई तातो र सूखा राख्न लगाएको हुन्छ।
युरोपेली आकारहरूलाई पेरिस बिन्दुहरूमा मापन गरिन्छ, जो एक सेन्टीमीटरको दुई-तृतीय भाग हो।
अन्तत: सिइएको सोल सहितको आधुनिक जुत्ताको आविस्कार गरियो ।
फ्लिप-फ्लपलाई अनौपचारिक जुत्ता मानिन्छ, तर औपचारिक अवसरहरूमा पनि लगाएको पाइन्छ, जस्तै ह्वाइट हाउसको भ्रमणमा ।
फोम ट्याप - जुत्ता धेरै खुकुलो भयो भने एक सानो फोम प्याड खुट्टा माथि र पछाडि धकेल्नको लागि पैदल बल लगाउने ठाउको तल राखिएको हुन्छ ।
उदाहरणका लागि बुटहरु सामान्यतः काम या भारी बहिरी प्रयोगका लागि बनाइएको हुन्छ।
उदाहरणको लागि कौब्वई बुट्सहरु पनि बुट्शरु नै हुन् तर फर्मल कार्यक्रममा पनि लगुना मिल्दछन
उदाहरणको लागि, ग्रीक घरको बाहिर राखिएको खाली सेतोले अरूलाई परिवारको छोरा युद्धमा मरेको छ भनि भन्नेछ।
घिलीहरू नरम जुत्ताहरू हुन् जुन आइरिस नृत्य, स्कटिस कन्ट्री नृत्य र हाइल्यान्ड नृत्यमा प्रयोग गरिन्छ ।
जी, पुरुषहरू, महिलाहरू, बच्चाहरू, खेलकुद, वा सुरक्षा जूताहरू)।
उसले ब्रिटिश सेनाका सैनिकहरूको लागि बृहत परिमाणमा जुत्ता उत्पादनको लागि मशीनरी निर्माण गरेका थिए ।
हाइकिङ बुटहरूमा बुटमा हुनुपर्ने थुप्रै सुरक्षात्मक विशेषताहरू हुन्छन् नै, तर यिनीहरूले खेल्दा तथा दौडिदा लगाउने अन्य थुप्रै जुत्ताहरूभन्दा बढी लचकता र सहजता प्रदान गर्दछन्।
यद्यपि, यूरोपमा धेरै उत्पादकहरूले बजारको महङ्गो, उच्च-मूल्य अभिवृद्धि खण्डमा अगुवाइ गर्दछन् ।
अाइस-स्केट्स त्यस्ताे विशेष बुट हाे जसकाे मुनि जाेडिएकाे धातुकाे ब्लेडले बुट लगाउने मान्छेलार्इ बरफकाे शीटमा यताउता जान मद्दत गर्दछ ।
यदी तुनाहरु एक अर्कासंग जोडिएका छैनन् भने, तेस्तो जुत्तालाई ब्लुचर जुत्ता भनिन्छ.
अरबी संस्कारमा, जुत्ता खोल्नु भनेको पारपाचुकेको संकेत पनि हो .
ग्रीक संस्कृतिमा, खाली जुत्ता अमेरिकी समाधि हार समान हो ।
इनसटहरूले पनि खुटाको समस्याहरूलाई समाधान  गर्न सकिन्छ।
इन्सोल्स सामान्यतया सेलुलोजिक पेपर बोर्ड वा सिंथेटिक नबुनेको इनसोल बोर्डको बनाइन्छ।
पवित्र बाइबिलमा पुरानो नियम, जूताले बेकार वा कम मूल्यको कुरा प्रतीक गर्न प्रयोग गरिन्छ।
चलचित्र एडाप्सन अफ चिल्ड्रन्स बुक को अजीब विजार्ड को एपार्टमेंट मा, एक जोडे लाल रगनी चप्पल को साजिश मा एक महत्वपूर्ण भूमिका निभाउछ ।
नंँया टेस्टामेन्टमा, कसैको जुत्ता फुकाल्ने कार्यले दासत्वको प्रतीक गर्छ।
सबैभन्दा साधरण अवस्थाहरुमा, जस्तै; स्यान्डल या दुई फित्ते चप्पलहरुमा, यो केहि नभिई फित्ता मात्र हो जुत्तालाई ठाउँमा समात्नको  लागि। 
यो आज सम्म पनि छ र सडकको छेउको धेरै लोकप्रीय आकर्षण हो.
ज्याज जुत्ताहरुको दुइटा भाग हुन्छन्- रबरको पैताला (बाँडिएको पैताला पनि भनिन्छ) लचकता र कर्षण प्रदान गर्न र सानो हिल बनाउन.
महिलाहरुको बलरुम जुत्ता सामान्यत: दुई इन्च हिल भएको कोर्ट जुत्ता हो जुन त्यस्तो कपडाबाट बनेको हुन्छ जसलाई र्नतकीको लुगालाई मेल खाने गरि रंग्याउन मिल्छ।
ठूला गोदामहरुले, यस क्षेत्रका साना साना धेरै निर्माता हरु द्वारा बनाईएका जुत्ताहरु भण्डार गर्न थाले  ।
ल्याटिन जूताहरू बलरूमको जूता भन्दा बढी लचीला छन्।
धेरै खेलकुदको जुत्ताहरु विशिष्ट गतिविधिहरुका लागि विशेष सुविधाको लागि डिजाइन गरेका हुनुहुन्छन्.
उत्तरी अमेरिकामा धेरै प्रारम्भिक निवासीहरूले पनि यस्तै प्रकारका खुट्टामा लगाउने लगाए, जसलाई मोकसिन भनिन्छ।
धेरै रबरहरु जस्तै रबर र प्लास्टिक को धेरै जूताहरु लाई जूता कम बायोडिग्रेडेबल बनाइयो।
धेरै जूताहरू हटाउन सकिने र प्रतिस्थापन योग्य भित्रि सोल हुन्छन्।
पुरुषहरू र महिलाहरूको जूताको आकारमा अक्सर भिन्नता हुन्छ।
पुरुषका बलरुम जुत्ता सामान्यतः एक इन्च हीलमा तुन्ना भएको र टल्किने छालाको बनेको हुन्छ ।
पुरुषहरूको जूताहरूलाई विभिन्न तरिकाहरूमा पनि सजाउन सकिन्छ: सादा - खुट्टाहरू: एक स्लिक प्रकटन छ र भ्याम्पमा कुनै अतिरिक्त सजावट छैन।
अधिकांश बुटहरूमा हिल हुन्छन् जुन स्पष्ट रूपमा बाँकी सोलभन्दा फरक हुन्छन्, दुबै एउटै टुक्राबाट बनाइएको भए पनि ।
प्रायजसो यसले लम्बाइ संकेत गर्ने एक सङ्ख्या एक नम्बर मात्र समावेश गर्दछ किनभने धेरै शूमेकरहरुले केवल आर्थिक कारणहरूको लागि मानक चौडाइ मात्र प्रदान गर्छन्।
यिनीहरूमा एक रोलर स्केट्स, जसमा रोलर स्केटिङको खेलको लागि तल निर्दिष्टमा धातु वा प्लास्टिकको पाङ्गाहरू छन्।
केवल थोरै सिस्टमले खुट्टाको चौड़ाईलाई ध्यानमा राख्छन।
अर्थोपेडिक जु्त्ताहरू खुट्टाको विशेष खाले समस्या भएका तथा विशेष आवश्यकता भएका मानिसहरूका लागि बनाइएका विशेष प्रकारका जुत्ताहरू हुन् ।
‍‍कुकुरहरू घोडाहरू जस्तै अन्य जनावरहरूले पनि आफ्ना खुट्टाहरूको रक्षा गर्न विशेष जूताहरू लुगा लगाउन सक्छन्।
हाल दशकमा यूरोपका देशहरुमा यही चलन नै  छरिएको देखिन्छ जस्तै चेज गणतान्त्रिक.
स्याण्डलहरू : एउटा सोल र विभिन्न पट्टिहरू भएका खुल्ला जुत्ताहरू हुन्, जसले खुट्टाका धेरै भागहरू नाङ्गै राख्छन् ।
जुत्ता झोला - यसतो झोला जसले जुत्ता नलगाएको बेला जुत्तालाई सुरक्षित राख्छ.
Shoehorn ले जुत्तलाई खुल्ला राख्न अनि खुट्टा छिराउन सहयोगको लागि चिप्लो सतह प्रदान गर्न मदत गर्दछ ।
जुत्ता पालिस - जुत्ताको रुप सुधार गर्न र चमक ल्याउन, र सुरक्षा प्रदान गर्न जुत्तामा फैलाएर प्रयोग गरिने एक मैन जस्तो सामग्री .
जुत्तहरुलाई सजवटको समान अथवा फेसनको रूपमा पनि लिने गरिन्छ ।
एक व्यक्तिको जूताको आकार जूताको फिटिङ्ग आकारको एक अक्षरांकीय संकेत हो।
जुत्ताका नापहरू प्राय: ब्र्यानक यन्त्रद्वारा मापन गरिन्छ, जसले पाइतालाको लम्बाइ र चौडाइ दुवै मापन गर्न सक्दछ ।
बास्केटबल खेलको लागि विशेष जुत्ता चक टेलर द्वारा विकसित गरियो, र लोकप्रिय चक टेलर अल स्टारको रूपमा जानिन्छ ।
शु ट्री - प्रयोगकर्ताले जुत्ता नलगाएको बेला जुत्ताको आकार बचाइराख्न जुत्ताभित्र राखिन्छ ।
त्यसै गरी, आइस स्केट्सहरूमा बरफको वरपर लोमोमोशनको लागि तल संलग्न धातु ब्लेड हुन्छ।
चिप्लेटी खेल्नका लागि बनेको जुत्ता सजिलो, तन्किने र टिकाउ हुने गरि बनाईएको हुन्छ.
स्लिङ्ब्याक जूताहरू हुन् जुन खुट्टाले खुट्टाको अागाडि भन्दा हिल पछाडी स्ट्र्याप गरि सुरक्षित गरिएको हुन्छ।
चप्पल: घरभित्र लगाउनका लागि, सामान्यतया पजामासँग लगाइने ।
हिउँ जुत्ता - एउटा काठ वा छालाको टुक्रा जसले जुत्ताले ढाक्ने भुइँको क्षेत्रफल बढाउँदछ ।
सल्ला सरल हुन सक्छ - एकल तहमा एक मात्र सामग्री - वा तिनीहरू धेरै ढाँचा वा तह र सामग्रीसँग जटिल हुन सक्छन्।
कुनै डिजाइनका द्रेस जुत्ताहरु जुनै लिङ्गले लगाउदा पनि हुन्छ.
केहि क्षेत्रहरूले भिन्न जूताहरूको लागि अलग जूता - को आकारको प्रयोग गर्दछ (ई।
केही जूताहरू अधिक औपचारिक अवसरहरूमा लगाउन डिजाइन गरिएको छ, र अरूलाई आकस्मिक लगाउनको लागि डिजाइन गरिएका छन्।
Nirmaan sthal haru maa aawashyyak steel ko sole bhaeka boot haru jastai kunai juttaa haru surakchya ka lagi upakaran ko lagi pahiri-inchhan.
कहिलेकाहीँ उठाइयो, उच्च हील प्राय: महिलाहरूद्वारा लाउने जु्त्ताको एक सामान्य स्वरूप हो, तर कहिलेकाहीँ पुरुषहरू पनि हुन्छ।
त्यस्ता जूताहरूलाई अब "स्ट्रेड्ज" भनिन्छ। केवल विस्तारै आधुनिक खुट्टा - विशिष्ट जूता मानक बन्यो।
सर्भाइभीङ मिधिबल टर्नशूज धेरैजसो खुट्टामा मज्जाले अट्छ, दायाँ र बायाँ जुत्ता एक अर्काको छाया झै.
ट्याप जूत्तासँग औँला र हिलको तल माउन्ट गरिएको धातुको प्लेटहरू हुन्छ।
ट्याप नृत्यमा प्रयोग गरिने ट्याप जुत्ता ट्यापसँग  सम्बद्ध जुत्ताका कुनै पनि शैलीका जुत्ताबाट बनेका हुन सक्छन् ।
जुत्ताको डिजाइन समयको अन्तरालमा र हरेक संस्कृतिमा फरक फरक छन्, देखाइमा मूलत: यसको कार्यसँग सम्बन्धित ।
मेनेजर ब्रान्डको नेपोलियन युद्धका क्रममा मेकेनिकेसनको लागि पहिलो चरण लिइएको थियो, इन्जिनिएर मार्क ब्रुनेल्द्वारा ।
'' जुत्ताको अगाडीको भाग हो, औंलाको पछाडीबाट शुरु भई, लेस लगाउने प्वालको वरीपरी हुदै जिब्री र जुत्ताको पछाडीको भाग सम्म फैलिएको हुन्छ .
इनसाेल जुत्ताकाे अान्तरिक भुइँ हाे, जाे खुट्टाकाे ठ्याक्कै तल फुटबेडकाे मुनि रहन्छ (जसलार्इ सक लाइनर पनि भनिन्छ)
'आउटसोल र इनसोल बीचको तह हो, सामान्यतः झट्का अवशोषणको लागि त्यहाँ छ।
" भुइँमा प्रत्यक्ष छुने तह हो।
' ' त्यो भाग हो जसले खुट्टाका औंला ढाक्ने र जोगाउने गर्दछ ।
दक्षिण अमेरिकामा स्यान्डलका लागि दुईवटा ट्वाइन  बनाउनका लागि सिसल को बिरुवा का पात हरु प्रयोग भएको थियो र मेक्सिकोको मूल निवासी युक्का बिरुवा  प्रयोग गर्थे।
अधिकांश औपचारिक जुत्ताहरुको माथिल्लो भाग ढाक्ने हुन्छ, जुन प्राय छालाले बनेको हुन्छ, जसले खुट्टाको तल्लो भाग छोपेको हुन्छ तर गोलीगाठो माथि ढाकेको हुदैन . 
यस स्मारकले बैंक पछाडि छाडिएका उनीहरूका जुत्तालाई जनाउँछ।
ट्यापको रूपमा चिनिने मेटल प्लेट्सले कडा कामगर्ने सतहमा ठोक्काउँदा एउटा ठुलो आवाज निकाल्छl
Yo outsole le euta tukra samaawesh garna sakcha, athawaa praaya bhinnai saamagri kaa chhuttai tukra haru ko sankalan huna sakchha.
यो वर्गमा, निकै लोकप्रिय loafers का साथै अलि कम लोकप्रिय स्टाईलहरु जस्तै elastic - sided जुत्ताहरु पनि पर्दछन ।
प्रक्रियाले उत्पादनको गति र दक्षतालाई बढाएको छ।
त्यहाँ अनेक प्रकारका जुत्ताहरू पाइन्छ ।
बाईबलमा पनि जुत्ता लगाएको सन्दर्भहरू छन् । 
त्यहाँ धेरै फरक जूता-आकार प्रणालीहरू छन् जुन विश्वभर प्रयोग गरिन्छ।
जुत्ता फुकाल्नु भनेको कानुनी हक त्यागेको संकेत पनि हो।
यिनीहरूलाई विभिन्न व्यापारचिन्ह नामका रूपमा चिनिन्छन्, जस्तै डान्सकर्स।
यी टाइट - फिटिङ्ग छन, नरम सोलको जूताहरू सामान्यतया छाला वा बिसन छालाबाट बनाइन्छन्।
यो जुत्ता ले गोलिगाठो बांगिन बाट बचाउछ तर गोलिगाठो को चाल लाई अवरोध गर्दैन ।
प्रारम्भिक डिजाइन निकै सरल थियो, यहाँ सम्म कि लेदरको "foot bags" मात्र हुन्थ्यो जस्ले खुट्टालाई चिसो, ढुङ्गा अनि धुलो बाट बचाउथ्यो ।
यिनीहरुमा गोंदले सार्हो पारेको बूढी औंलाको बाकस र कडा पेरको सोल छ जसले गर्दा नृतकहरु आफ्नो बूढी औंलाको टिपमा पनि नाच्न सक्छन्.
यी जूताहरूमा सामान्यतयामा कम एड़ी छ, चौडाई ठुलो हुन्छ विशेष गरी ठूलो पैर बक्स, र थप समर्थन प्रदान गर्नको लागि फर्म एड़ी छ।
जुत्ताको हील जुत्ताको सन्तुलन बढाउन, लगाउने व्यक्तिको उचाई बढाउन, आसन बदल्न वा अन्य सजावारी प्रयोजनहरूका लागि प्रयोग गरिन्छ।
त्यसपछि जुत्ता भित्र - बाहिर भएको थियो जसले गर्दा ग्रेन बाहिर थियो।
स्की / बुट / बाध्यकारी संयोजनले खेलाडीको नियन्त्रण इनपुटलाई खुट्टाबाट हिउँमा प्रभावकारी रुपमा प्रसारित गर्न प्रयोग गरिन्छ।
यो शब्द फान्सेली शब्द हो र यो इस्पार्टो ग्रासबाट आएको हो।
माथि छाला, रबड, वा प्लास्टिकको एक पट्टीद्वारा वेल्को रूपमा थाहा भएको, यो र सोल बीच सोलमा जोडिएको छ।
तिनीहरू सामान्यतया बलियो छाला माथिल्लो र छालाको - नहुने बाहिरसोलबाट बनाइन्छ।
तिनीहरू उत्पादक अनुसार डान्स प, फूट अन्डिज, तथा फूट प लगायतका विभिन्न नामहरूबाट चिनिन्छन्।
तिनीहरु जुत्ताको सोल जस्तै प्राय एकै सामग्रीको बनेको हुन्छ .
तिनीहरू तातो - मौसमको लागि लोकप्रिय छन् र जुत्तालाई बढी हिलमा अधिक आरामदायक देख्न सकिन्छ।
तिनीहरूलाई खुट्टामा ल्यासेस वा इलास्टिक घुसाई सुरक्षित गरिएको हुन्छ।
त्यसैले तिनीहरू गर्मी - मौसममा लगाउने जुत्ताको रूपमा लोकप्रिय छन्, किनभने तिनले खुट्टालाई औंला ढाक्ने जुत्ताले भन्दा बढी शितल राख्छन्।
तिनीहरू सामान्यतया छाला या रबरले बनेका हुन्छन्, यद्यपि तिनीहरु कयौं फरक सामग्रीहरुबाट बनेका हुन सक्छन् ।
ती जुत्ताहरू मधुमेह भएका वा खुट्टाको लम्बाइ बराबर नभएका व्यक्तिहरूले पनि लगाउन सक्छन् ।
तिनीहरूले ट्यापहरू संलग्न गरि जूताहरू ट्याप गर्न बदल्न सक्छन्।
यो पहिलो शताब्दीको इशा पछिको युगमा पनि जेरुसलेममा लगाइने गरिन्थ्यो।
डर्बिहरुको बारेमा यो नाम अमेरिकी अंग्रेजीमा प्राय: प्रयोग गरिन्छ । 
यो भाग फैशनका लागि उच्च या व्यक्तिलाई अग्लो देखाउन प्रयोग हुन्छ र अझ व्यावहारिक र आरामदायक प्रयोगका लागि फ्ल्याट प्रयोग गर्न सकिन्छ। 
यो भाग प्राय सिंगारिएको हुन्छ वा आकर्षक देखिनका लागि निश्चित शैलीमा बनेको हुन्छ।
यो राम्रो गुणवत्ताको ड्रेस जूताको लागि मानक रहेको छ।
परम्परागत क्यूब्याक क्याप्टेनहरू एक क्युबन एड़ी छ, औँलामा पुगि, बढी शाफ्ट, र परम्परागत रूपमा, कुनै ल्यास छैन।
लेसहरूसँग सम्भवतः सामान्यतया जीब्रो छ जसले ढोका खोल्न र खुट्टाबाट घर्षणबाट खुट्टालाई जोगाउँछ।
सामान्यतया, उच्च माथिल्लो जूता लेस वा जिपर्स द्वारा सुरक्षित हुन्छ, तथापि केही शैलीहरूमा लोभदार इन्सुलेटमा जूता फिसाउन कम हुन्छ।
विभिन्न तहहरूको प्रयोग गरिँदा, सोलहरू इनसोल, मिडसोल र एक आउटसोलमा हुन सक्छ।
नङो खुट्टा भएको मन्छे दाश नै हो भनेर एकै नजरमा चिन्न सकिन्थ्यो ।
अफ्रीकन दाश हरुलाई कानुनी रूपमा नै निधर मा तातो फलामले डाम लगायिन्थ्यो ताकी अरु कसैले चोरी तथा आफ्नो दाश भनेर दावी गर्न नपाओस ।
एज्टेकहरू कि मारिए या त रोगको कारणले मरे, त्यसको फलस्वरूप श्रमिकहरूको कमी भयो ।
एक व्यक्तिलाई उसको जन्मदेखि नै, कब्जा गरिएर, वा खरिद गरेर दास बनाउन सकिन्थ्यो ।
एउटा दास त्यस्तो किसिमको व्यवस्थाबाट एकपक्षीय रुपमा बाहिरिन सक्दैन र पारिश्रमिक बिना नै काम गर्दछ।
यस्तै, दासहरू अप्रिय कामका लागि बढी अाकर्षक हुन्छन्, र प्रिय कामका लागि कम अाकर्षक ।
सुरुमा, डच व्यापारीहरुले युरोपको चिनी बाहेक,   उपकरण, अर्थ र दासत्वमा परेका अफ्रीकनहरुको पनि  आपूर्ति गर्थ्यो।
आधुनिक प्रकारका सबै भन्दा महत्वपूर्ण लेखकहरूले द्वारा शुल्क श्रमको बारेमा लेखको योगदान समावेश गरीएको भलुममा हो.
दुबै महिला र पुरुष हिंसा र अपमानजनक दुर्व्यवहार गरे वापत सजायको भागी हुन्थे ।
तर अवश्य पनि यो दुबै आवश्यक थियो की राजा र पादरीको अधिकार विशेष हुनुपर्छ।
तर, बगान मालिकहरूले अफ्रिकी-क्यूबाली दासहरूलाई आफ्नो जनशक्ति बढाउन बालबालिका जन्माउन प्रेरित गर्दथे ।
पशुपालन र खाद्य उत्पादन जनसंख्या वृद्धि पछि झन फैलियो, दुबै भारी मात्रामा दासी श्रममा निर्भर थिए।
सबाब दासत्व आज सम्म इराक को इस्लामी राज्य र लेभान्तहरयले गर्ने गरेका छन्.
सिसेरोलाई पनि त्यस्ता समानताहरूको सुझाव दिएको भनिएको छ।
लगभग सबै देशहरूमा दसत्वमा रहे वापत क्षतिपूर्ति दाबीलाई देवानी मुद्दाको रूपमा हेरिन्छ ।
बनावट  "राज्य सञ्चालित दासत्व ।" केही उदारवादी तथा अराजक - पूँजीवादीहरूले राज्यको करलाई दासत्वको एक प्रकारका रूपमा हेर्दछन् ।
क्यूबा, ईरान, उत्तर कोरिया, सूडान, सीरिया र जिम्बाब्वे पनि सबै भन्दा कम स्तरमा थिए।
डेब्ट बन्देज एक जेनेरासनबाट आर्को जेनेरासनमा पास गर्न सकिन्छ, जसमा बच्चाहरुले प्रोजेनटरको डेब्ट तिर्नुपर्छ.
ड्रापेटोमानिया एक दासको लागि एक मनोचिकित्सा निदान थियो जुन दास हुन चाहँदैनथे।
मानव तस्करीको गैरकानूनी प्रकृतिका कारण यसको वास्तविक आँकडा अज्ञात छ ।
अटलांटिक दास व्यापार युगको दौरान, ब्राजिलले अन्य कुनै देशले भन्दा धेरै अफ्रिकी दासहरु आयात गर्यो . 
अर्थविदहरुले दास प्रथा कसरी सुरु भयो र यसको कसरी उन्मुलन गर्न सकिन्छ भन्ने कुरालाई लिएर ढांचा तयार गर्दै छन्.
एटलान्टिक क्षेत्रको दास व्यापारमा बेलायतले अहम भूमिका खेल्यो।
यद्यपि यसलाई जीवित रहने भनिएको बेला पनि, यो कुनै पनि अन्तर्राष्ट्रिय मान्यता प्राप्त सरकारको कानुनी प्रणालीद्वारा निरन्तरता छैन।
दासत्वको प्रमाण लिखित दस्तावेजभन्दा पनि अघिदेखि विद्यमान छ, र धेरै संस्कारहरूमा यो विद्यमान थियो ।
संसार भरिका आम नागरिकलाई दासत्वको ईतिहास प्रस्तुत गर्नका लागि चलचित्र अत्यन्त प्रभावकारी माध्यमका रुपमा रहेको छ।
जबरजस्ती विवाह वा कलिलै उमेरमा विवाह गर्ने प्रथालाई दासत्वका प्रकारको रूपमा लिइन्छ ।
उदाहरणको लागी, फारसीमा , यस्तो दासहरूको स्थिति र जिंदगी सामान्य नागरिककों को तुलनामा राम्रो हुन सक्छ।
उदाहरणको लागि, जमैकन पुनरुत्थान आन्दोलनले यसको घोषणा र कार्य योजनालाई स्वीकृत गर्यो।
फ्रान्सले पश्चिमी तेस्रो पार्यो र पछिल्लो स्थानमा यो सेन्ट-डोम्युन्यु नाम दिइएको थियो।
नि: शुल्क कामदारहरूले पनि भिन्न क्षतिपूर्ती कमाउँछन्, जहाँ तिनीहरूले अप्रिय काम गर्नको लागि अधिक तिरेको थियो।
उसले दावी गरेको छ कि लन्डनमा अझै पनि दासत्वको त्रासदीका टाटा बाँकी थिए ।
तथापि, सो वंश समाप्त भएपछि यसका थुप्रै नियमहरू उल्ट्याइएका थिए ।
तथापि, कामको अप्रियतासँगै न त रगत र लागत बढेको नचाहने, दासहरूको खर्च त्यही रकमले बढ्दैन।
त्यसको सट्टामा, थुप्रै अफ्रिकीहरूलाई उनीहरूको स्वतन्त्रता खरिद गर्ने मौका दिइएको थियो, अनि अन्तत:, बाँकीलाई उनीहरूका मालिकले नै स्वतन्त्रता दिएका थिए ।
मुख्त गरिएको अमेरिकान दासहरु भने अरुको बाली हेर्ने अथवा सम्झौताको अनुसार घरायसि काम्दार को रूपमा काम गर्दथे ।
प्रारम्भिक ज्ञात रेकर्डहरूमा दासत्व स्थापित संस्थाको रूपमा लिइन्छ।
त्याे असफल भयाे र सबै विद्राेहहरू मारिए, तर फिल्मका अनुसार तिनीहरूकाे अात्मा अमर रह्याे ।
पछि त्यस वर्ष एक नयाँ दास कोड, जो एल कोडिगो निर्गो (कालो कोड) को रूपमा पनि सुरु गरिएको थियो।
धेरै इसाई धर्ममा प्रवेश गरे; क्याथोलिक चर्चद्वारा बप्तिस्मा प्राप्त गरे र उनीहरूलाई तिनका मास्टरको थर दिइयो ।
बाँकी रहेका धेरैजना सेताहरू गरिब थिए।
धेरै विद्वानहरू वैध डि जुरी दासत्वको विशिष्ट भावलाई उल्लेख गर्न चटेल दासत्व शब्द प्रयोग गर्छन्।
धेरै दासहरू ठेउला,टाइफाट जस्तारोगहरूबाट मरेका थिए।
धेरैजसो रंग अलग भएतापनि स्वतन्त्र मानिसहरू, पोर्ट अ प्रिन्स को नजिकको टापुको दक्षिण भागमा बसोबास गर्थे र थुप्रैले आफ्नै समुदाय भित्र नै अंतरविवाह गरे।
म्यान्मार र बङ्ग्लादेश; मरिटानिया, हैटी, पाकिस्तान, भारत र नेपाल जस्ता देशहरूमा उच्च अनुपात सहितको दासहरू हुँदा।
यद्यपि, गरीब गोराहरु जसले अर्को देश मा बसाइ सर्ने अवसर प्राप्त गरे: उनीहरुले त्यो गरेI
अमेरिकी गृहयुद्दभन्दा अघि कुनैपनि दक्षिणी वा सीमामा अवस्थित राज्यहरूले दासत्व उन्मुलन गरेनन्।
खेतीवालाहरुले अफ्रिकी दासीहरुको संख्या ऊँखु खेति गर्नकालागि बढाएका छन्.
दास तस्करीमा आफ्नो देश पनि संलग्न भएकामा घानाका राष्ट्रपति जेरी रवलिङले पनि आफ्नो देशका तर्फबाट माफी मागेका थिए ।
अनुष्ठान अनुसार  जहां केटि  र महिलाहरु पूजाहारीहरुलाई  या उच्च जातको मान्छेलाई  धितो राख्ने परम्परा कता-कति  पश्चिम अफ्रीका पाईन्छ ।. 
विद्वानहरु यस्तो परिस्थितिहरू उल्लेख गर्न गैरकानूनी श्रम वा जबरजस्ती श्रम जस्ता धेरै सामान्य शब्दहरु प्रयोग गर्दछन्l
कालाबार र नाइजेरिया को अन्य दक्षिणी भागहरु जस्तै धेरै अफ्रिकी राष्ट्रका अर्थव्यवस्था केवल व्यापारमा निर्भर थियो.
स्पेनीहरुद्वारा ताईनो महिलाहरु माथि यौनजन्य हिंसा पनि सामान्य थियो।
लिखित ईतिहासभन्दा पनि पहिले थुप्रै संस्कृतिहरूमा, दासत्व अस्तित्वमा आउन थाल्यो।
दासता एकदम रेर छ हन्टर-ग्यदरर्हरुमा किनभने त्येस्लाई आर्थिक सर्प्लासको साथ् साथै धेरै जनसंख्या पानी चाहिन्छ
दुबै आंतरिक र बाहिरी दास व्यापार को साथ अफ्रीकामा दासप्रथा व्यापक थीयो।
दासिहरु पैसा कमाउने एक आकर्सक लगानी हुन सक्छन किनभने दास का मालिकहरुले जीविका र प्रवर्तनका लागि मात्र तिर्नपर्छ.
समाजवादीहरू श्रमकाे व्यापार र वस्तु अनि दासत्वबीच समानता निकाल्छन् ।
सैन्य ड्राफ्टहरू, र कडा सरकारी श्रमका अन्य रूपहरू हुन्छन् भनि केहि तर्क गर्छन्।
केही क्यूबन महिलाहरु गोरा पुरुषहरुका साथ बच्चा जन्माएर स्वतंत्रता प्राप्त गर्न सक्छन्।
कहिलेकाहीं पुरुषहरू जसले नोकरहरुलाई श्रीमती वा रखौटीको रुपमा राख्ने  गर्दथे तिनी र तिनका बच्चाहरु दुबैलाई मुक्त गरिदिन्थे ।
स्पार्टेकस आश्चर्यजनक रूपमा ऐतिहासिक रेकर्डको नजिक रहेका छन् ।
विशेष गरी, बेलायत आउटफाइजिट, पोर्टेक्टेड, र धेरै जहाजहरू बीमा गरिएको छ, जसले बेलायतको डकको निर्माणलाई सहयोग पुर्यायो।
अमेरिकन फिल्म उद्योगले दासत्वसँग जटिल सम्बन्ध राखेको छ र हालैका दशकहरूमा प्रायः विषयलाई टाढा राख्यो।
बाइबलले दासत्वलाई स्थापित संस्थाको रूपमा उल्लेख गरेको छ ।
काला दासहरूको बजारमा आपूर्ति स्थानीय अफ्रिकी समाज र व्यक्तिहरूले नियन्त्रण गरेको सुस्थापित दास व्यापार संजालहरूले गर्दथियो।
सूर्तीजन्य, कपास, कोकोआ र अदुवा जस्ताको खेती अर्थव्यवस्थाको आधार बन्यो।
यस आदेशले यसका जनताहरूलाई दासहरू खरिद गर्न र क्यारिबियनमा मौलिरहेको दास व्यापारमा सहभागी बन्ने अधिकार प्रदान गर्‍यो ।
खेतीको काम एउटा कठोर श्रम थियो जुन दासहरुको लागि प्रारम्भिक उमेरमै सुरु हुन्थ्यो.
तिनीहरुको मिसिएको जात पहिलेको पुएरटो रिकान जनसंख्याबाट बनेको थियो.
सबैभन्दा ठूलो संख्यामा दासहरू ब्राजिलमा जहाँजबाट पठाइएको थियो ।
दास  व्यापारको सबै भन्दा सामान्य रूप अहिले  मानव तस्करीको रूपमा बुझ्न सकिन्छ ।.
हलीहरु कपासको पङ्क्तिहरू नजिकैको माटो उचाल्दै र त्यसलाई बिरुवाहरू वरिपरि टाँस्दै पछि लागे । 
पहिले दास बनाइएकाहरूका लागि वा केहिलेकाहीँ उनीहरूका सन्तानका लागि क्षतिपूर्ति उपलब्ध गराउन आन्दोलनहरू भएका छन्।  
त्यहाँ पर्याप्त प्रमाण छ कि केस पछि केसमा अफ्रिकी नियन्त्रण छ भनेर 
ऋण फिर्ता गर्न गर्नुपर्ने सेवा, र तिनको अवधि, अनिश्चित हुनसक्छ ।
यी काठका स्टकहरु दूई प्रकारका बनेका हुन्छन्: सुतेका - तल वा माथी - उठेको प्रकारहरु.
Daas maalik haru le codex kaa saara upaayaharu ko birodh garenan, jun madhe dherai uniharu le pahile nai saadhaaran paramparaa bhaisakeko tara diye.
दासहरूले भारी भेदभावकाे सामना गरे, र अाफ्ना मालिकहरूद्वारा शिक्षित बनाइए तापनि तिनीहरूले अाफ्नाे उन्नतिकाे अवसर भने पाएनन् ।
दासहरूसंग, यसको तुलनामा , कम विकल्प थियो  समायोजन हुनु भन्दा ।
"Daas tribhuj" Francis Drake ra unka saajhedaar haru dwaaraa agragaami thiyo.
अमेरिकाकाे स्पेनीस अाैपनिवेशीकरणले अादिवाशी अमेरिकनहरूलार्इ दास बनाउन पाउने अधिकारका सम्बन्धमा छलफल उठाएकाे छ ।
स्पेनिशले धेरै टायनोलाई दास बनाए ; केहि भागे , तर धेरैको  युरोपेली रोगहरु र अधिक कार्यबाट मृत्यु भयो।. 
भर्जीनियामा दासत्वमा इन्डेन्टिभ सर्भिसबाट परिवर्तन एक क्रमिक प्रक्रिया थियो।
दास शब्द प्रायः अपमानजनक रूपमा प्रयोग गरिन्छ जसले एस्तो गतिविधिको वर्णन गर्दछ जसमा कसैलाई जबर्जस्ति  कुनै  काम मा लगाइन्छ  ।
तिनीहरूले बारम्बार कारीगरहरू र व्यापारीहरूको रूपमा काम गरे र केही सम्पत्तिको स्वामित्व लिन थाले।
तिनीहरूलाई सुनको खानिहरूमा, वा द्वीपको अदुवा र उखु  खेतिमा  काम गर्न पठाइएको थियो।
यो सन्ख्याले भित्री बेचबिखन चही देखाउदैन ।
यो निर्णयले के सिद्धान्त पारित गर्यो भने, दास प्रथा अन्य अधिकार क्षेत्रमा अनुमोदित भए पनि यो इंग्ल्याण्डमा लागू हुन सक्दैन।
यसले अाफ्रीकी दासहरुको  आयात शुरु गर्यो, किनकी उनीहरु स्मलपक्सबाट लड्न सक्छन्.
यसले सामान्यतया दासत्वको रूपमा वर्गीकृत नहुने संस्थाहरू समावेश हुन सक्छन्, जस्तै सर्फडम, अनिवार्य सैनिक सेवा र सजाय श्रम ।
ती दासहरू जसले चिनी रोपाईं र चीनी मिलहरूमा काम गरे, उनीहरू प्रायजसो सबैभन्दा कठोर परिस्थितिहरूको अधीनमा थिएl
सम्पूर्ण इतिहास, दासहरू, खास गरी फुटवियरको सम्मान साथ, वा यसको कमीको कारण एक विशिष्ट फेसनमा फैलिएको थियो।
ऊँखुको खेति बढाउनका लागि फ्रेन्चहरुले अफ्रिकी दासहरु ल्याएका छन्.
दासहरु प्राप्त गर्ने एउटा तरिका भनेको मानवहरुको तस्करी हो।
सामान्यतया, च्याटल दास प्रथा अन्तर्गत, दासीका सन्तानहरूलाई दासीको हैसियत दिइन्थ्यो ।
पिडीतहरूलाई प्रायः धोखा वा छलकपटबाट, परिवारका सदस्यहरूबाट नै बिक्री भएर, पहिलेका दासहरू मार्फत, वा सिधै अपहरणको माध्यमबाट भर्ती गरिने गरिन्छ ।
सेतो फ्रांसीसी क्रियोल बुबाहरूले प्रायः उनीहरूको मिश्रित जाती तिनिहरूको शिक्षाको लागि छोराहरू फ्रान्समा पठाए।
अन्तर्राष्ट्रिय बजारमा चिनीको बढ्दो मागले गर्दा प्रमुख रोपनीकर्ताहरूले आफ्नो श्रम-कडा खेती र ऊखुको  प्रसंस्करण बढाए।
टेनिसमा एउटा कठिन शट भनेको खेलाडीको पछाडिबाट प्रयास गरेको लबलाई फर्काउनु हो.
उच्च श्रणिका खेलडिहरु बिभिन्न उपकरणहरुको प्रयोग गरेर आफ्नो प्रदर्शन सुधार्छन ।
खेल पहिलो खेलाडीले कम्तीमा पनि कुल चार अंक जितेर प्रतिद्वन्द्वीभन्दा कम्तीमा दुई अंक बढी ल्याएपछि जितिन्छ ।
गेम प्वाइन्ट तब हुन्छ जब एउटा खेलाडीलाई खेल जित्न मात्र थप एक प्वाइन्टको आवश्यक हुन्छ.
गृप (पकड) भनेको खेलमा सट हान्नका लागि  रयाकेटलाई समाउने एउटा तरिका हो । 
एक कानूनी सेवाले र्‍याली शुरू गर्दछ, जसमा खेलाडीहरूले वैकल्पिक रूपमा बल नेटमा हान्दछन् ।
एउटा बराबरी खेल - विश्राम (जसलाई सुपर टाई ब्रेक भनिन्छ) लाई नियमित बराबरी विश्राम जसरी खेलिन्छ, तर विजेताले सातको सट्टा दस अंकले जित्नु पर्छ ।
यो जाली  पूर्ण चौडाईमा फैलिएको छ, आधारभूतसंग र समानांतर, यसलाई दुई बराबर समाप्तिमा विभाजित गरिएको छ ।
एक खेलाडी वा टोलीले लगातार दुई पटक बललाई हान्न सक्दैन।
एक सेटमा खेलहरु चरणमा हुन्छन् जहाँ खेलहरू बिच सर्भिस एक पछि अर्को गरेर बदलिन्छ, जब कति पटक जितेको भनेर एउटा निश्चित मापदण्ड पुग्छ,त्यति खेर खेल समाप्त हुन्छ ।
एक सानो संख्यामा खेलाडीहरू, विशेष गरी मोनिका सेल्स, ब्याकह्यान्ड र फोहरह्यान्ड पक्षहरूमा दुईवटा हातहरूको प्रयोग गर्छन्।
बल ब्वइ र बल गर्लहरूलाई बल ल्याउन, खेलाडीहरूलाई दिन र खेलाडीहरूलाई तिनका तौलियाहरू दिनको लागि काममा लगाउन सकिन्छ ।
सहन-शक्ति (स्टामिना) एक सान्दर्भिक कारक भएको हुनाले, मनमानी ढिलाइको लागि अनुमति छैन ।
यसकाे विपरीतमा, डबल्स टीम शट हान्दा एलीजकाे प्रयाेग गर्दैन ।
प्रत्येक वर्ष, घास कोर्ट टूर्नामेंट र नया प्रसिद्ध सदस्यहरूलाइ  हॉल अफ फेम मा  सम्मान गर्ने एक प्रेरणा समारोह होस्ट गरिन्छ।
यसको उदाहरणमा ओरेन्ज बल र लेस पेटिस जस्ता जुनियर टुर्नामेन्ट पर्दछन्। 
अनुभवी खेलाडीहरू पारंपरिक ओभरह्यान्डले आफ्नो शक्ति र स्थानान्तरणलाई अधिकतम सेवा प्रदान गर्ने प्रयास गर्छन्।
खेल अंक, सेट अंक र म्याच अंक आधिकारिक अंक गणनामा पर्दैनन्  र मुख्य अम्पायरले खेल प्रतियोगितामा घोषणा पनि  गर्दैनन् । 
जी, यदि उनीहरूलाई चोट लागेको छ वा यदि तिनीहरूले बाधाको कारण छन् भने), इम्पियरले बयानको लागि तिनीहरूलाई वास्तवमा के भयो भनि सोध्न सक्छ।
कंक्रिटको घाँस, माटो, हार्डकोर्ट वा एलेक्रिक माथिको अलकत्रहरू निकै सामान्य हुन्छ।
एउटा लिगल सर्भिसमा, बल नेटमाथि बाट हुँदै विकर्ण विपरीत सर्भिस बक्समा जान्छ।
मांसपेशीमा तनाव भएपछि जलन र रक्तश्राव सुरु हुन्छ जसले गर्दा रातो हुने, दुख्ने र सुनिने हुन सक्छ ।
केहि लिगहरूमा, खास गरेर जुनियर लिगहरूमा, एकआपसमा इमान्दारी निभाउने विश्वास गर्दै, खेलाडीहरूले आफ्नै चाल चल्छन्।
यस्ता अवस्थामा पांग्रेकुर्सीका प्रयोगकर्ताहरूलाई मात्र थप बाउन्स गर्ने अनुमती हुन्छ।
एस्तो प्रसंगमा, संकलन खेल खेलिन्छन्, एकजना खेलाडीले २ ओटा खेल्छन र जितेर धेरै लामो खेल हुन्छ.
प्रतियोगि खेलमा, मुख्य अमपाइरले सेट र कुल स्कोरको विजेताको घोषणा गर्छन।
अनौपचारिक खेलहरूमा, खेलाडीले बल आउट भयो भनी दाबी गर्ने निश्चित भएपछि मात्र बल आउट हुन्छ।
यो स्टेरियोप्रकार अझै पनि अवस्थित छ स्वीकार छ)।
आइटिएफ्का उपाध्यक्ष पाब्लो ल्लोरेन्स, तथा आइ ओ सि अध्यक्ष एन्टोनियो सामारान्चबाट समर्थन।
खेलको सबै विभिन्न स्तरहरु अंगिकार गर्दै, जुनियरहरुले सबै सतहहरुमा प्रयोगीताहरुको श्रंखला द्वारा उनीहरुको खेलको विकास गर्छन  .
जुनियरहरूले भविष्य, उपग्रह, वा प्रतिस्पर्धा भ्रमणहरूमा भाग लिन टेनिसबाट आय आर्जन गर्न सक्छन् ।
धेरै कम्पनीहरूले टेनिस र्‍याकेटहरू निर्माण गरी वितरण गर्छन् ।
यसबाहेक, प्रविधि सिंथेटिक स्ट्रिंगको प्रयोगमा एलईडी भएको छ जुन अझै टाढाको टिकाऊपनको साथ गटको भावनासँग मेल खान्छ।
आधुनिक टेनिस बल फेल्ट  कोटिंग संग खोक्रो वल्कनाइज्द रबरले बनेका छन्।
हालैमात्र, रोजर फेडरर धेरै पर्यवेक्षकहरूद्वारा आधुनिक टेनिसमा सबैभन्दा "पूर्ण" खेलको रूपमा मानिन्छ ।
धेरै ठूला टूर्नामेंटहरूमा बीज खेलाडीहरू हुन्छन्, तर खेलाडीहरू उनीहरूको कौशलको स्तर अनुसार पनि मिलाइन सक्छन् ।
आफूले कस्तो सट् हानिरहेको छ त्यसैअनुरूप धेरैजसो खेलाडीहरूले खेलमा आफ्नो पकड बदल्छन्। उदाहरणका लागि , स्लाईस सट् र सर्भ्स कलमा कन्टिनेन्टल पकड चाहिन्छ। 
अहिले सम्मको सबैभन्दा राम्रो क्ले कर्ट खेलाडीहरुमा नादाल हुन्.
बलहरू मध्ये, म्याच बलहरूको प्रयोग खेल फेरि सुरू भएपछि मात्र पुन: सुरू हुन्छ। 
एउटा खेलाडीलाई सर्भर तोकिन्छ भने प्रतिद्वन्दी खेलाडीलाई रिसीभर।
सबै तहका टेनिस खेलाडीहरूमा अत्यधिक प्रयाेग पनि सामान्य हाे ।
टेनिस प्रतिको आकर्षण यस खेलको लागि आवश्यक उपकरणको सरलता देखिन्छ ।
खेलाडीहरुले प्राय आफ्नो हातलाई सुख्खा राख्न नाडीमा स्वेट ब्यान्ड लगाउछन र पसिनालाई आँखाबाट टाडा राख्न हेड ब्यान्ड वा बैन्डाना लगाउछन .
यदि खेल फरक कोर्टमा सुरू गरियो भने खेल उही स्थान (उत्तर वा दक्षिण) मा पुन: सुरू हुन्छ।
रयाकेटको बिडमा थिचिने वा रबरजस्तो वस्तुको प्रयोग खेलाडीको पकड मजबुत पार्नका लागि प्रयोग गर्न सकिन्छ।
Kahile kaahi, khelaadi haawaa mai huda uchcha topspin backhand garna khojdachha.
सर्भरलाइ शुरुको स्थान बनाउनको लागि खेलिंछन् त्यहीपनी कसैले सट हानेर जित्नको लागि सर्भ गर्छन. 
केही मानिसहरूले स्टेफी ग्राफलाई सबैभन्दा महान महिला खेलाडी मान्दछन् ।
प्रतिभाशाली दर्जामा सानाहरुले  सरकारी अथवा निजि संस्थाहरुबाट सहयोग पाउन सक्छन.
टेनिस बलहरू निश्चित मापदण्ड अनुरूप आकार, वजन, विरूपण, र उछाल नियमित खेलको लागि स्वीकृत हुनु पछ।
टेनिसको बल सबैभन्दा पहिला कपडाको टुक्रालाइ सिलाएर त्यसभित्र प्वाँखहरु हालेर बनाइन्थ्यो.
टेनिस एक र्याकेट खेल हो जसलाई व्यक्तिगत रूपमा खेल्न सकिन्छ एक एकल प्रतिद्वन्द्वीको नियमको मानक बनाउन र प्रतियोगिताको आयोजन गर्न गठन गरिएको थियो।
टेनिस असामान्य छ कि यो विभिन्न प्रकारका मैदान मा खेलिन्छ।
सम्पूर्ण रैकेट निश्चित आकार, आकार, तौल, र तौलको वितरण हुनु पर्दछ।
चार अंक जित्ने पहिलो खेलाडी वा डबल्स टीमले खेल जित्छ, चाहे खेलाडी वा टीम दुई अंकले अगाडि होस्।
सर्वश्रेष्ठ-तीनको दुई सेट वा सर्वोत्तम-पाँचको तीन सेटमा पहिला जित्ने खेलाडीले म्याच जित्छ ।
सेवा रेखालाई दुई भागमा विभाजन गर्ने रेखालाइ केन्द्र रेखा वा केन्द्र सेवा रेखा भनिन्छl
आधुनिक टेनिस कोर्टका डिजाइनर मेजर  वाल्टर क्लोप्टन  विंगफील्ड लाइ मानिन्छ ।
यी प्रारम्भिक प्रोफेसरहरूको सबैभन्दा महत्त्वपूर्ण अमेरिकी विनी रिचर्ड्स र फ्रान्सेलीमन सुज्यान लेंन्जेन्सन थिए।
लम्बाई माथि बाहिरिने रेखाहरूलाई दोहोरो साइडलाइन भनिन्छ।
र्याकेट्सले खेलको समयमा खेलाडीलाई कुनै पनि प्रकारको संचार, निर्देशन वा सल्लाह प्रदान गर्नुहुँदैन ।
दर्जा अन्तर्राष्ट्रिय प्यानलद्वारा निर्धारण गरिएको थियो।
एउटा नेट जज पनि हुन सक्छ जसले सर्विसको बेला बमले नेट छुयोकी छुएन भनेर निर्धारित गर्ने हुन सक्छ.
त्यहाँ अपांगता भएका खेलाडीहरुकालागि टूर्नामेंट पनि छन्, जस्तै ह्वीलचेयर टेनिस र बहिराहरुकालागि टेनिस।
 रिसीभर तैयार छैन त्यहाँ सर्भरले काम गर्यो भने परिणाम लेट हुन्छ।
तथापि, रेफ्री वा रेफ्रीको सहायकले, खेलाडीको अनुरोधमा अदालतमा बोलाउन सकिन्छ, र रेफ्री वा सहायकले खेलाडीको कललाई परिवर्तन गर्न सक्छ ।
रेफ्री, जो प्राय: कोर्टभन्दा बाहिर हुन्छ, टेनिसका नियमहरूको निर्णायक निकाय हो।
त्यहाँ एक "फुट फल्ट" पनि हुन्छ, जुन तब हुन्छ जब बल हिर्काउनु अघि एक खिलाड़ी को खुट्टा बेसलाइन या केंद्र चिह्न का विस्तारमा छुन्छ।
त्यहाँ राकेटहरूमा ऊर्जा स्रोत नबनाइयको हुन सक्छ।.
भौतिक र ईन्जिनियरिङ्मा  अग्रिम हासील गरेकोले  र्याकटहरुको सन्दर्भमा नियम, समय परिवर्तन भएको छ.
टेनिसको खेलमा प्राप्त अंक जहिले पनि पहिले सर्भिंग गर्ने खेलाडीको अंक सहित पढिन्छ।
तथापि, यी खेलाडी अझै पनि जूनियर प्रतियोगिताहरूमा खेल्न योग्य छन्।
सर्भ गर्न  बललाई हावा मा फालेर हानिन्छ जुन   नेटलाई नछोईकन  मा विपरीत पट्टि को सर्भ बक्समा लाग्नु  पर्छ ।
सेवाले तल वा माथिको हातलाई हान्न सक्छ यद्यपी तलको हातले गर्ने सेवा दुर्लभ हुन सक्छ ।
सर्भरले जुनै सर्भ चलाएपनि हुन्छ जस्तै फ्लाट सर्भ, तपस्पिन सर्भ, स्लाइस सर्भ र किक सर्भ.
त्यसपछि सर्भर नयाँ पोइन्टको सुरूवातमा सेवा लाइनको अर्को तर्फ स्थानान्तर हुन्छ।
यी बलियो सामग्रीले ओभरराइज्ड रकेटहरूको उत्पादनलाई सक्षम बनायो जसले अझै बढी शक्तिशालि छन् ।
सानो निसान हरेक आधारलाइनको बिचमा कोरिन्छां भने ती लाइनलाइ ह्यास चिन्न अथवा बिचको चिन्न भनिन्छ.
एकल खेलाडीले सामान्यतया डबल्स टोलीको लागि आरक्षित ठाउँहरू प्रयोग गर्दछ ।
शब्दावलीलाई सेट (सेट प्वाइन्ट), म्याचेज (म्याचेज प्वाइन्ट), र पनि च्याम्पियनशिप (च्याम्पियनशिप प्वाइन्ट)  विस्तार गरिएको छ।
यदि अम्पायर निश्चित छ कि गल्ती भएको छ भने उसलाई एक रेखा न्यायाधीश वा नेट न्यायाधीशको फैसला उल्ट्याउने अधिकार छ।
यो धेरै स्कूल र विश्वविद्यालय तहका खेलहरूमा पाइन्छ ।
यो प्रणालीलाई  "साईक्लोप्स" भनिन्छ। साईक्लोप्स पछि आँखा प्रणाली - हक द्वारा प्रतिस्थापित गरिएको छ।. 
सँगसँगै यी चार घटनाहरूलाई महादेशहरू वा स्ल्यामहरू (एक बेस शब्द बेसबल भन्दा पुलबाट उधारो) भनिन्छ।
टेनिसमा सफल हुनु भनेको प्राय सानै उमेरदेखि खेल्न शूरु गर्नु हो।
प्रतियोगिताहरुलाई विभिन्न श्रेणीहरुमा विभाजित गरेर क श्रेणीमा समापन हुने गरी विभिन्न परिमाणहरुको दर्जागत अंक प्रदान गर्नुपर्छ .
टोर्नामेन्टहरू प्रायः लिङ्ग र खेलाडीहरूको संख्याको आधारमा व्यवस्थित गरिन्छ ।
दुई हातले खेलाडीलाई अधिक नियन्त्रण गर्दछ, जबकि एक हातले टुक्रा शट उत्पन्न गर्न सक्छ, बलमा ब्याकस्पिनलाई कम प्रक्षेपणलाई उफार्ने उत्पादन गर्न आवेदन गर्दछ।
विश्व टीम टेनिस को पेशेवर प्रतिस्पर्धा, एटीपी टूर, डब्ल्यूटीए टूर्स, आइटीएफ़  प्रो डबल्स र आइटीएफ़ जूनियर डबल्स द्वारा उपयोगित I
पांग्रेकुर्सीमा रहेर खेल्ने टेनिस शारीरिक रुपमा सक्षम खेलाडीका साथसाथै हिड्डुलका लागि पांग्रेकुर्सी चाहिने मानिसहरूले खेल्न सक्दछन्।
जब लिने मान्छे तयार छ भने दिने ले दिन्छन् , त्यहीपनि लिनेले दिनेको गतिलाई खेल्नपर्छ.
एउटा बेफाइदा के हाे भने धेरै जस्ताे रन-फ्ल्याट टायरहरू पङ्चर भयाे भने मर्मत गर्नै मिल्दैन ।
टायरको हावा जानु वा हावा कम भएको टायरलाई आकस्मिक अवस्था मान्नुपर्दछ, तुरुन्तै ध्यान दिनु आवश्यक हुन्छ ।
विमानको टायरहरू पनि फिसबल प्लगहरूको (जुन पाङ्ग्रा भित्र भित्र इकट्ठा हुन्छन्) समावेश गर्दछ, एक निश्चित तापमानमा पगाल्न डिजाइन गरिएको छ।
विमानका टायरहरू छोटो अवधिको लागि अत्यन्तै ठूलो भार थाम्न डिजाइन गरिएको हुन्छ ।
सबै मौसमका टाएरहरुमा माटो र हिउँको चिह्न  राखिएको हुन्छ जस्तै जाडोको टाएरमा  तर अति थोरै हिमपातमा.
All - terrain टयर हरु प्राय Suvs र सनो ट्रकहरुमा प्रयोग गरिन्छ ।
न्यून दबाबले थुप्रै किसिमका भू-भागमा हुने कर्षणलाई कम गरे तापनि, पक्की सडक र कच्ची सडक जस्ता सतहहरूमा समायोजन गर्नुपर्ने हुन सक्छ।
अर्को विधि के हो भने एक सहायक संरचना हो जुन न्यूमेटिक टायर भित्रको रिममा जडान गरिएको हुन्छ जसले संकुचनको बेलामा भार सहन सक्छ ।
सापेक्षिक रूपना नयाँ अवधारण भनेको "सुपर सिग्नलहरू" वा वृहत सिग्नलहरूको प्रयोग हो।
Wheelwright naamak kushal kaamdaar le yo kaam garyo.
त्यसपछि ती खेलाडी हरु  प्रत्येक टायर को बीच मा टेकेर  बनायिएको टायरको  पैटर्न मा कुदने छन्।
एक टायरमा पर्याप्त चाप छैन भने, यसले  वाहनको स्थिरतालाई कमजोर बनाइदिन्छ र यहि  अवस्थामा वाहन चलाई राख्दा टायर अझै खराब हुन्छI
ओटोमोबाइल टायर एक अल्फान्युमेरिक कोडद्वारा वर्णन गरिएको छ, जुन सामान्यतया टायरको छेउपट्टी ढालिएको छ।
रबरको विकास अघि, टायर को पहिलो संस्करणमा टुटफुटबाट बच्न काठको पाङ्ग्रा वरिपरि सज्जित धातु को बैंड थियो.
हाल, संयुक्त राज्य अमेरिकामा पुराना टायरहरूको लागि कुनै कानुनी व्यवस्था छैन ।
प्रत्येक प्रकार थप डिजाइन, भौतिक यौगिकोहरु, र सर्वश्रेष्ठ प्रदर्शन टायर अनुकूलनको लागि ट्रेद ढाँचाँले डिजाइन गरिएको छ.
रोड बाहिर ड्राइभिंग जस्तै हिलो, बालुवा वा गहिरो हिउहरुमा यात्रुवाहक गाडीमा सामान्यतया हाई फ्लोटेशन टाएर प्रयोग गरिन्छ।
अगाडि - पांग्रा ड्राइभ वाहनहरू रियर टायरहरूको तुलनामा एकदम बढी दरमा अगाडिका टायरहरूलाई थकाउँछन्।
सामान्तया स्थीर बनाउने बेल्टहरुले आफै मिल्ने बलकोण प्रदान गर्छन् जब मोटरगाडि सिधा दगुरिराखेको हुन्छ या जब यो कुनातीर गईराखेको हुन्छ।
हेवी ड्युटी टायहरूलाई ट्रक/ बसको टायरका रूपमा पनि चिनिन्छ ।
उच्च प्रदर्शन टायर उच्च गतिमा उपयोगको लागि डिजाइन गरिएको छ, र अधिक पल्ट, एक अधिक "स्पोर्टी" ड्राइभिङ्ग शैली।
यद्दपी, ठिक्क मात्रामा हिलाे र हिउँ भएमा टायरहरू पातलाे हुनुपर्छ ।
यद्दपी, त्यहाँ हाइड्राेप्लेनिङकाे बढ्दाे जाेखिम हुन्छ, किनकि टायर खिइँदै जाँदा सुख्खा ठाउँमा त्यसले अझै राम्राे काम गर्छ भने हिलाेमा चाहिँ झन् झन् खराब हुन्छ ।
यद्दपी, जब एउटा छेउमा भित्र पटि त्यो पातालाई धकेलिन्छ, यसले छेउको भित्ताको डल्लो गेडालाई तानेर सम्बन्धित प्लाईको केहि तनावलाई विसर्जन गर्दछ।
हाइड्रोप्लिंग जसलाई अकवाप्लान्निंग नि भनिन्छ, एउटा एस्तो अवस्था हो जहाँ पानीको तह टायर र सडक सतहको बिचमा बढ्छ।
हाइड्रोप्ल्यानिंग चौडा टायरहरू र उच्च गतिहरूमा बढी व्यापक छ।
हाइड्रोप्लेनिंग त्यतिबेला हुन जान्छ जब उक्त ट्रेडको ढाँचाले एउटा अर्ध-सुक्खा खुट्टा राख्ने ठाउँ सुनिश्चित गर्नका लागि उचित दरमा प्रशस्त पानीलाई निकास दिन सक्दैन।
यदि संरेखणमा विचलन ठूलो छ भने, यदि छुटेको गलत भयो भने त्यसपछि अनियमित बाकस पर्याप्त हुनेछ।
अधिकांश अवस्थाहरूमा, पुराना टायरमा रबर राखिएका टायरहरूलाई नयाँ टायरहरू झैं उही अवस्था र उही गतिमा चलाउन सकिन्छ र सुरक्षा र सुविधामा पनि कुनै कमी हुँदैन।
विगतमा, लाखौँ टायरहरू खुल्ला मैदानहरूमा फ्यालिएका छन्।
रिएक्टरमा रबर नरम भएपछि पछि रबर पोलिमरहरू लगातार साना अणुहरूमा निरन्तर टुक्रिन्छन्l
किनकि तिनीहरूसँग ठूलो सम्पर्क प्याच भएकोले र माटो वा हिउ को माथि 'तैरिन' सक्षम भएकोले यस अवस्थामा, चौडा टायरहरू प्राथमिकतामा छन्।
यसले आगोको खतरा पनि सिर्जना गर्छ, किनकि यति धेरै टायरको थुप्रो भनेको धेरै इन्धन हो . 
टायर असफलताको सम्भावना बढेको हुनाले सामान्यतया टायरको प्रतिस्थापन गर्न सिफारिस गरिन्छ।
नबहरूद्वारा विस्थापित गर्न सकिने जमीन खुकुलो कणहरू नबी टायर विशेष रूप देखि उपयोगी छन्।
मूल्याङ्कनभन्दा अधिक लोडहरूले असुरक्षित अवस्था निम्त्याउन सक्छ जसले स्टीयरिंग अस्थिरता र विघटन सम्म पनि पुर्याउन सक्छl
धेरै व्यापरिक ट्रकका कम्पनी पुर्वदृश्यका झलकहरुमा नयाँ टाएर स्टीयरिंग चक्का र ड्राइभ चक्कामा प्रयोग हुन्छ.
धेरै प्रकारका रबहरू प्रयोग गरिन्छ, सबै भन्दा सामान्य styrene - butadiene copolymer हो।
धेरै राज्यहरूसँग स्क्र्याप टायरको संख्याको रूपमा डम्पिङ्, आगोको खतराहरू, र लामखुट्टेहरूको चिन्ताहरूको कारण  साइटमा नियमहरू हुन्छन्।
ट्रंक / बुट स्पेस, ग्याँस माइलेज, वजन र लागतमा बचत गर्न सामान्य टायर भन्दा मिनीइसपेर र "इसपिस-सेभर इस्पेर " टायर सानो हो।
मिनिस्पेयरसँग छोटो जीवनको अपेक्षा र कम रेटिङ्, अक्सर कम हुन्छ।
प्रायः आधुनिक टायरहरू उच्च टायर दबाबहरूमा समान रूपमा खियिन्छन, तर हावा नमिलाईएका टायर छिटो खियिन्छन ।
धेरैजसो टायरहरूमा अधिकतम दवाव रेटिङको छाप लगाइएको हुन्छ ।
माटोका टायर भनेका हिलो, माटो भएको सतहको लागि बनाइएका ठूला, चङ्की ट्रेड प्याटर्न युक्त विशेष टायरहरू हुन् ।
र, टेक्नीसियनले टायरको निरीक्षण र कमजोरीहरुको मर्मत गर्नुपर्छ.
खास गरी एउटा  चिन्ताको प्रमाण हो कि टायरबाट पानी निकाल्ने केही यौगिकहरू, हार्मोन डिसरप्टरका  कारण लिभर घावहरू हुन्छन्।
प्राय तिनीहरू रेडियल टायरभन्दा पनि बायस प्लाई हुन्छन्, र प्राय जसो चलनमा रहेका सडकमा गुड्ने टायरको जस्तो गहन किसिमको ट्रेडको ढाँचा हुदैन।
यदी टाएरहरु बिग्रिए  भने तिनीहरुलाई पट्टि टाएर भनिन्छ.
इल्यास्टमेर सामाग्रीमा रोलिंग प्रतिरोधको अनुकूलन परिवहन क्षेत्रमा ईंन्धन खपतलाई कम गर्नको लागि एक प्रमुख चुनौती हो।
अन्य संख्याहरू मार्केटिङ कोडहरू हुन् जुन  उत्पादकको विवेकमा प्रयोग गरिन्छ।
अधिक बढ्नाले विस्फोटक डिकम्प्रेसनको जोखिम गर्ने प्रयास गर्दछ  (तिनिहरू पप हुन सक्छन्)।
गर्मीको समयमा कार्यसम्पादनमा सम्झौता गरेको कारणले गर्दा हिउँदको कार।यसम्पादन प्राय:जसो शीतकालीन टायर भन्दा खराब हुन्छ ।
न्यूमाटिक टायरहरू कार, साइकल, मोटरसाइकल, बस, ट्रक, भारी उपकरण, तथा वायुयान सहितका थुप्रै किसिमका सवारीसाधनहरूमा प्रयोग गरिन्छ।
सवारीको उचित सुरक्षाका लागि फुल्ने चाप, टायरको माथिल्लो हिस्साको गहिराइ र टायरको सामान्य अवस्थामा विशेष ध्यान दिनु पर्दछ।
रेसिङ टायरहरू सामान्यतया साधारण राजमार्गको प्रयोगको लागि कानूनी हुँदैन।
टरम्याक चरणहरूमा प्रयोग हुने रेसिङ टायरहरूलाई स्लिच्क भनिन्छ।
विना हावा  सिमित गति र दुरीमा हिड्न  सक्ने धेरै परिवर्तनात्मक टायरका  डीजाइन प्रस्तुत भै सकेका छन्।  .
कुनै दिशात्मक टाएरहरु असमपनि हुन सक्छन्, जुन अवस्थामा खास देब्रे र दाहिनेवाला संस्करण हुनेछ।
केही क्षेत्राधिकारका लागि अत्यधिक मौसमका अवस्थाहरूमा निश्चित क्षेत्रहरूमा चलाइने सवारी साधनहरूमा हिउँ टायर वा चेनयुक्त टायरको आवश्यकता पर्दछ ।
कसैले ध्यान देलान कि उनको भल्भ स्टेम धातु ले बनेको छ जसमा नट लगाएको छ (सामान्यतया हुने रबर स्टेम र तामाको धागो भन्दा फरक ) I
कहिलेकाहीँ भित्रि भित्तामा जुन जानकारी हुन्छ त्यो  बाहिरी भित्तामा समावेश हुदैन, र ठिक यसको विपरीत।
पानी राम्ररी छिर्न नसकेर र जलेको टायर चिसो हुन नसकेर कुनै टायरको आगो महिनौं जल्यो.
केही टायर उत्पादकहरूले कम्पनीको मार्केटिङ रणनीतिको अङ्गको रूपमा र ग्राहकहरूलाई आकर्षित गर्ने विज्ञापनको माध्यमको रूपमा रेस टायर विकासमा धेरै लगानी गर्दछन् ।
केही जाडोको टायरहरूलाई बर्फिलो सडकमा थप ट्र्याक्सनको लागि धातु स्टडको वैकल्पिक प्रवेशलाई अनुमति दिन डिजाइन गरिएको छ।
सुखा फुटपाथमा साईकलचलाएको केही हप्तामै यस्ता स्टडहरु सिद्दिन सक्छन्।
ध्वनिक तीव्रता उत्पादन गरिएको टायर ट्राइड डिजाईन र सडकको प्रकारको आधारमा भिन्न हुन्छ।
कोणहरुको समायोजन ओइएमको विनिर्देशोहरुको अनुसार गर्नुपर्छ.
कृषि को टायर वर्गीकरण मा खेति मा उपयोग हुने वाहन को टायर , सामान्यतया ट्र्याक्टर र हारभेस्टर जस्तै विशेष वाहन।
सबै मौसममा प्रयोग गरिने टायर एउटा सम्झौता हो, र न त यो गर्मी यामका लागि न त जाडो यामका लागि उत्कृष्ट टायर हो।
कोड अमिरिकी यातायात विभागद्वारा जनादेश गरिएको हो तर यो विश्वमै लागु छ.
डट कोड अक्षर "डट" बाट सुरु हुन्छ जसको पछाडी निर्माण कम्पनीको कोड (दुई संख्या वा अक्षर) हुन्छ, जसले  निर्माण संयंत्र को प्रतिनिधित्व गर्दछ।
डट कोड एक अल्फान्युमेरिक क्यारेक्टर अनुक्रम हो टायरको किनारमा मोल्ड गरियो र टायर र यसको उमेरको पहिचान गर्ने अनुमति दिन्छ।
ड्रिलले खेलाडीहरूलाई तिनीहरूको आफ्नो खुट्टालाई ट्रिपिङ्गबाट जोगिन जमीन भन्दा माथि राख्न बल गर्दछ।
सबैभन्दा प्रारम्भिक टायर छालाको ब्याण्ड थिए, त्यसपछि फलाम (पछिल्लो स्टील) ठेलागाडी र गाडीहरूमा प्रयोग हुने काठका पाङ्ग्राहरूमा राखिएको थियो।
ठूलो, खुल्ला डिजाइनले पट्टीहरूको बीचमा छिटो हिलो खाली गर्न सकिने हुन्छ ।
गोलाई वा आयतको बाहिरको अन्तिम नम्बर त्यो टायर साइज र प्रकारको लागि जारी टाइप स्वीकृति प्रमाणपत्रको संख्या हो।
अगाडीको पाङ्ग्राबाट Lateral Force गाडीको पछिल्लो भागमा ट्रान्स्फर हुन्छ जस्ले गर्दा गाडी आफ्नो बाटो बाट बाहिर धकालिन सक्छ ।
मार्क आफैँ कि त एक माथिको विषय "ई" वा तलको विषय "ई" - पछि एक सर्कल वा आयतमा एक नम्बरबाट पछ्याएको, थप संख्याबाट पछ्याएको हुन्छ।
आधुनिक न्युम्याटिक टायरका सामग्रीहरूमा सिन्थेटिक रबर, प्राकृतिक रबर, कपडा र तार सहित कार्बन ब्ल्याक र अन्य रासायनिक यौगिकहरू हुन्छन् ।
आधुनिक न्युम्याटिक टायरहरूलाई दुई समूहमा विभाजन गर्न सकिन्छ, प्लाइ बनाउने धागाहरू र तिनलाई बाँधेर राख्ने इलास्टोमर ।
यो मोड्यूल भित्रपट्टी लुकेको छ र यो मोड्यूल पाङ्ग्राबाट टायरहरूलाई निकालेपछि मात्र देखिन्छ।
विमानको तौलको साथ विमानको लागि आवाश्यक टायरहरूको संख्या बढ्दै जान्छ  (किनकि हवाई जहाजको तौल बराबर  वितरित हुनुपर्छ)
कम गुणस्तरयुक्त स्टड गरिएका साइकलका टायरहरू पनि बिक्री गरिएका हुन्छन् जसमा कडा-धातुका सेण्टर पिनहरू राखिएका हुँदैनन् ।
कसरी न्यूनेटिक टायर्सको पर्दाको रिमलाई समर्थन गर्ने भनि त्यहाँ दुईवटा पक्षहरू छन् जसमा तिनीहरू घुमाईन्छ।
व्यापारिक सामग्री ढुवानी गर्ने ट्रकहरू, फोहोरमैला ओसार्ने ट्रकहरू, यात्रुवाहक बसहरूजस्ता सवारीमा प्रयोग गरिने टायरको आकार यी हुन्।
यी ध्वनिका तीव्रता वाहनको उच्च गतिसंग बढ्छ।
हिउँ भएको सतहमा चल्नेगरी तयार गरिएका यी टायरहरूको कम्तीमा पनि एउटा छेउमा अझ भारीभरकम ट्रेड हुन्छ।
यी टायरहरू विशेष प्रकारका बलिया र भार बहन गर्न सक्ने भित्ताहरूले बनेका छन् ।
"टेस्ट टायर"हरू सबै उत्पादकमा निर्भर हुन्छन् ।
टायर सम्पर्क प्याच बढी हावा  वा काम हावा, जस्तो सुकै परिस्थिति मा पनि सजिलै परिवर्तन गर्न सकिन्छ  ।
टाएर पंक्चर हुनु अघि बदलिनुपर्छ अथवा बनाउनुपर्छ.
ट्रेडवेयर रेटिंग वा टेडवेयर ग्रेड भनेको उत्पादकहरूले उक्त टायर कति समयसम्म टिक्छ भनेर गरेको अपेक्षा हो।
टायरका टुक्राहरूबाट धातु तथा अन्य दुषित पदार्थहरू माटाेमा घाेल्लिने भएकाले भूनिर्माण (ल्यान्डस्केपिङ)का लागि टायरकाे टुक्राका चिप्सकाे प्रयाेग विवादास्पद बनेकाे छ ।
टायर शब्दको छोटो रूप हो, यो विचारबाट टायरको पाङ्ग्राको लुगा लगाइयो।
तिनीहरू वाहनको कुनै पनि तर्फबाट माउन्ट गर्न सकिन्छ।
तिनीहरू ट्युबरहित टायर रहेको वा भित्री ट्युबको अभिन्न भाग रहेको अवस्थामा, सिधै रिममा माउन्ट हुन्छन् ।
साधारण टुट-फुट, प्वाल पर्ने, या धेरै गम्भीर क्षति पुगेको कारणले यो हुनसक्छ ।
यसले लामखुट्टेको लागि प्रजनन भूमि सिर्जना गर्छ, किनकी टायरले सधैं पानी पकड छ र यो पानी लामखुट्टेको लागि पर्याप्त न्यानो हुन्छ.
यसले पुरानो टायरलाइ पुनरुत्थान गर्न अझ बलियो प्रयास गर्यो
यसले रोलिङ्ग प्रतिरोध बढाउँछ, टायर फ्लेक्सिंग र सडक र टायर बीच घर्षण।
यो एउटा सक्रिय अनुसंधान एवं विकासको क्षेत्र हो, साथसाथै व्यापारको।
यो प्रक्रियाले रीट्रेडेड टायरको कारणले हुने समस्या नियन्त्रणमा  राख्न चालकको मद्धत गर्छ।
यो सामान्यतया भी आकारको ग्रुभहरूको रूपले केन्द्रबाट पानी को ट्रेडको केन्द्रबाट किनारामा पानी  फैलाउन मदद गर्दछ।
टायरहरू कस्तो सवारी साधनमा प्रयोग हुने भन्ने कुराको आधारमा विभिन्न मानक प्रकारहरूमा वर्गीकृत छन् ।
ट्रक र बसमा उपयोग हुने टायरलाई प्राय सेवा रेटिंग दिईन्छ।
टायरहरू विशेष रेस ट्रयाकहरूको लागि सतहको अवस्था, कर्नर लोड र ट्रयाक तापमान अनुसारको लागि ईन्जिनियरीइन गरिएर बनाएको हून्छ।
टायरहरू पुनः रि ट्रेड गरेर चलाउन सकिन्छ। 
टायरपनी दिशात्मक हून सक्छ, जहां ट्रेड पैटर्नले एक दिशामा संचालनको पक्ष लिन्छ।
एकपटक गाडीमा स्थापित र आंशिक रूपमा राखिएको  टायरहरू अनियमित ढाँचा प्रदर्शन गर्न सक्छन्।
चक्काहरु प्राय बढी तात्छन यदी धेरै ब्रेक उड्ने बेला अथवा अचानक उत्रिन पर्यो भने.
टायर जो पूर्णतया खियिएको हुन्छ  त्यो पनि पुन: खियिएको ट्रेड फेरेर बनाउन सकिन्छ ।
जोडीको सेटमा अर्को टायरमा), त्यसपछि त्यो टायर (नयाँ वा पुन: खोल राखिएको) विफल हुनेछ ।
ट्रेडवुयरको मूल्यांकनहरु आफ्नो ब्रान्डको तुलना आफ्नै ब्रान्डसंग गर्नको लागी पात्र उपयुक्त छ.
ट्रक टायरहरूलाई सवारी साधनका अवस्थाहरू जस्तै स्टियरिङ, ड्राइभ एक्सल, र ट्रेलर अनुसार विशेषज्ञताहरूमा उप-वर्गीकृत  गरिन्छ ।
टायरमा हावा कम भएमा टायर तात्न सक्छ, समयअगावै ट्रेड खिइन सक्छ, र गम्भीर अवस्था भएमा ट्रेड अलग पनि हुन सक्छ ।
प्रयोग गरिएको टायर एथलेटिक कार्यक्रमहरू जस्तै अमेरिकन फुटबलको लागि व्यायाम उपकरणको रूपमा कार्यरत छन्।
वाल्व स्टेम सामान्यतया सजिलो पहुँचको लागि पांग्रा बाट फ़ैलायिएको हुन्छ। 
गाडी र टायर उत्पादकहरुले गाडी मलिकहरुलाई ग्रहक मार्गदर्शक किताब दिन्छन्, जस्मा टायर जाँच्ने अनि मर्मत गर्ने  तरिकाहरु लेखिएको छ ।
ह्वील पंक्तिवद्धता यो क्यामेरा, क्यास्टर र औँलाको कोणको समायोजनले यो शर्तको जाँच र सुधार गर्नको लागि प्रक्रिया हो।
Hydroplaning huda, steering wheel ko pratikriyaa dherai kam hunchha.
सवारीसाधनमा जडान गरिएका पाङ्ग्रा र टायर गुडिरहेकै दिशासँग ठ्याक्कै नमिलेका हुन सक्छन्, र त्यसैले अनियमित घिसावट देखिन सक्छ।
सडक भिन्दा चालकले मध्यस्थ स्लिकहरूको प्रयोग गर्नेछ र सडक सूखा हुँदा नरम स्लिकहरूको प्रयोग गरिएको छ।
बेरीको मध्य भागमा धेरै मात्रामा एसिड हुन्छ जबकी बाह्य सतहमा अधिक मात्रामा चिनी पाइन्छ . 
यस रक्सीको लागि जोडिने खानाको सामान्य छनौट माछा वा कुखुरापालन हो ।
यो मदिराको साथमा खाने भनेको समुन्द्री खानेकुरा, कुखुराको मासु अनि सलाद हो.
कुहाएपछि (फर्मेन्टेसन) खपतको लागि उपयुक्त बनाई राख्न सबै रक्सीहरूलाई निरन्तर रूपमा हेरचाह गर्नुपर्ने हुन्छ ।
निस्पंदन र किरण पछि तिनीहरूले थिओल्समा पनि एक ह्वाइट वाइन दिन्छ।
वोर्ट सफा गरिसकेपछि यो फर्मेन्टिङको लागि निथारिन्छ ।
यद्यपि धेरै वाइन  पिउनेहरू यसको स्वास्थ्य जोखिम / फायदाहरूसँग जानकार  छैनन् तापनि सेतो वाइनले स्वास्थ्य लाभ प्रदान गर्दछ।
धेरै प्रकारको सेतो वाइन मध्ये , ड्राइ वाइन  सबैभन्दा साधारण हो।
सेतो वाइन सम्बन्धि तिनीहरूले यो प्रकारको वाइनमा क्रान्ति गरे।
साथै, सेतो वाइनमा  एन्टिओक्सिडेंट समावेश हुन्छ र  रेड वाइनमा एन्टिओक्सिड्यानको  स्तर अझ उच्च हुन्छ।
गुणस्तरको विविधता, यसले राम्रो पूर्ण ड्राई  वाइन  उत्पादन गर्दछ, कहिलेकाहीं कम अम्लता संग।
"घटाउने" वा "टेक्नोलोजी" नाम गरेको रक्सी बनाउने प्रविधी विकास गरिएको छ ।
एलडीएल ओक्सीकरण को रोकथाम मा सेतो र रातो रक्सी दुवै प्रभावी छ।
परिवहन र भण्डार गर्न कठिन हुँदा, लामो समयसम्म वाइन स्थानीय उपभोगको लागि सीमित रह्यो ।
सोही अवधिमा, स्विट्जरल्याण्डले जेनेभा लेकको किनारै-किनार, मुख्यतया सेतो वाइन उत्पादन गर्ने वाइनयार्डहरू स्थापित गर्‍यो ।
गतिशील सेटिङलाई एक मेशिनसँग प्रदर्शन गरिएको छ जुन लेसबाट वर्टको विभाजन बढाउँछ।
संगठनले अङ्गुरबाट प्राकृतिक खमीरहरूको काममा अचानक सुरु गर्दछ।
राेटरी भ्याक्युम फिल्टरबाट फिल्ट्रेसनः फिल्टर तुलनात्मक रूपमा ढिलाे तर प्रभावकारी छ ।
चिनी नसकिएसम्म ड्राइ सेतो वाइन फर्मेन्टेसन क्रिया जारी रहन्छ ।
सुदृढ वाइनहरु वेन्द चिजहरुसंग  (ब्लु अथवा रोकफोर्ट) लिन सिफारिस गरिन्छ.
अझ, न्यून अम्लीयपनाले भावी वाइनलाई अधिक मादकपना  र जीवन्तताको अभाव सहित असन्तुलित बनाउनेछ।
हान्स - जर्गन ओटोले यो टिपोट गरे: इङ्गल्याण्डको "क्षेत्रमा सबै अंगूर-वाटिकाहरूमा असर पर्‍यो र संख्यामा कमी आयो", अङ्गुरको लहरा पनि हरायो ।
अत्यधिक भद्र वाइन बनाउनेमध्येमा, यो स्विट्जरल्याण्ड को सबै भन्दा प्रमुख वाइन क्षेत्रमा सबैभन्दा धेरै प्रयोग हुने भएको छ।.
यद्यपि, स्पष्टता र कम तापक्रम किण्वीकरणलाई सुस्त बनाउने तत्वहरू हुन्।
तथापि, उच्च तापमान रहेका स्थानहरूमा फर्मेन्टेसनको बेलामा यो अस्थिर हुन्थ्यो ।
यसका अतिरिक्त, तिनीहरूको अम्लता, सुगन्ध र मासुलाई नरम र पकाउने जुसलाई लेदो बनाउने क्षमताका कारण, ह्वाइट वाइनलाई प्राय: खाना पकाउन प्रयोग गरिन्छ।
यसको अतिरिक्त, एन्जाइम उपचारले फाइनिङ थेग्रिनमा सुधार ल्याउन सक्छ ।
क्यालिफोर्नीयामा किण्वनको तापमान नियंत्रणको खोज परिपक्व भयो।
दक्षिणी इलाकामा एसिडिटिलाई वाइनको सुगन्धलाई पुन: ताजा गर्नको लागि वाइन आफैँ सजिवता दिन सावधानीपूर्वक संरक्षित गरिन्छ।
"लिजको म्यासिरेसन" मा, स्थिर स्टिलिङबाट लिजलाई फ्रिज गरिएको ट्याङ्कमा सङ्कलन गरिन्छ र थुप्रै दिनका लागि हल्लाइन्छ।
भूमध्य बेसिनमा धर्मयुद्धहरूले प्रतिद्वंद्वी गणतन्त्र राज्यहरू वेनिस र जेनोवालाई समृद्ध बनाए ।
धेरै जसो स्वस्थ अंगुरमा प्राकृतिक मात्रा नै मर्चाको लागि पर्याप्त हुन्छ.
दक्षिणमा सार्सासहरू घज्व वा आक्रमणहरू गरिरहेका थिए।
यसले पात्रको भिन्नता र बनाइएको तरिका अभिव्यक्त हुन्छ.
यसमा ठूलो बहुभुज कोशिकाहरू हुन्छन् जुन धेरै पातलो-भित्रीको हुन्छन्।
यो औषधीय वनस्पतीलाई अक्सिडेसन प्रकियासंगको सुरक्षा हो . 
यो अंगुरको रङ्गहीन गुदीको अल्कोहलजन्य उत्सर्जनद्वारा उत्पादन गरिन्छ, जसमा कुनै पनि रङको स्किन हुन सक्छ।
यो यसको सामान्य सब्जी / खनिज सुगन्धको लागि उल्लेखनीय छ त्यसैले यो च्याप्टो हुन खोज्छ र यसमा फलको गुणहरूको कमी हुन्छ।
यो अक्सिदेशनद्वारा गाढा रँग भएको रिवसल्ट एओसी को गुलियो सेतो वाइन ग्रेनेशको एम्बर संस्करणमा प्रयोग हुन्छl
यो सामान्यतया एक कुरकुरे फलको  स्वाद हो जो  बहुमुखी खाना जोडाको बन्न सक्छ।
यो जर्मनी र अस्ट्रियामा सेतो वाइन को संस्कृति को ठूलो विकास एक युग थियो।
यो अचेल उत्पादन गर्न प्रयोग गरिएको थियो एक पेयपदार्थ जसलाई फल र महले मीठो बनाउछ।
यसले विकासको सबै चरणहरूमा वाइनमा समयअघि हुने अक्सिडेसन सीमित गरेर काम गर्दछ।
माटो अनुसार यसबाट धेरै फलफुलको वाइन, कहिले काहि खनिज, शुष्क, वा मीठो आउछ.
सानो सुख्हा सेतो वाइनको उत्पादन निर्यातको लागि ला रोचेल्ला वाइन बोर्डइकस निर्यात मुख्यत हिन्तेर्लैंडबात र प्राप्त चै गारोनि मार्फत थियो।. 
माकाबेउ: एक स्पेनिश अंगुर, यो काभा,  स्पेनिश स्पार्कलिंग वाइन, बनाउनका लागि प्रयोग गरिन्छ।
अधिक वा कम बास्नादार र गन्ध, यो वोर्ट को पूर्ण फर्मेंट बाट व्युत्पन्न हुन्छ ।
एङ्ग्लो-सैक्सनका ग्राहकहरू द्वारा ध्यान दियिएको  यो संयुक्त राज्य अमेरिका, अष्ट्रेलिया, न्यूजील्याण्ड र दक्षिण अफ्रिकामा बढ्दो क्षेत्रहरूमा फैलिएको छ।
सेतो वाइन बनाउन अंगूरका थुप्रै किसिमहरु प्रयोग गर्न सकिन्छ।
प्रायजसो: कडा स्वादसँग सम्बन्धित भएता पनि, तिनीहरू हटाउँदा सामान्यतया सेतो वाइनको लागि फाइदाजनक हुन्छ ।
समयभन्दा पहिले नै प्रयोग गर्न अनुमति दिइएन।
घर फर्किसकेपछि,  शासकहरू र सम्पन्न कुलिन वर्गहरूले पूर्वमा उनीहरूले मज्जा लिएका स्वादिष्ट मदिरा किन्न खोजे ।
अटलांटिक तटको साथै समुद्रको बाट युरोपियन व्यापारको भाग  थियो।. 
पेटिट अर्भिन, स्विट्जरल्याण्डमा वालिस मा उत्पन्न भएको छ।
पोटासियम र क्याल्सियमले पनि टार्टारिक अम्लका साथमा लवण बनाउन सक्छन्: वाइनको पिएचमा पोटासियम बिटार्टरेट र क्याल्सियम टार्टरेट।
रेइस्लिंग : जर्मन भाइनयार्ड  देखि उत्पन्न जसको विशिष्ट सुगन्ध छ।
भाइनयार्डको  विकासमा नदी  व्यापार को भूमिका  धेरै महत्त्वपूर्ण थियो।
साउभिननन: फ्रान्सेली र बोर्डो पेनेरीको केन्द्रबाट उत्पत्ति, यो पछि दक्षिण पश्चिमका दाखिला र लोअर घाटीमा फैलिएको छ।
रंगीन खालहरूसँग केही प्रकारहरूलाई पनि ह्वाइट वाइनहरूको उत्पादन गर्न प्रयोग गरिन्छ: गेउर्जटर्मिनर: यो अंगूरको गुलाबी पत्र छ।
स्थिर हिसाबले छोड्नको लागी डिब्रिसले बसोबास गर्न छोड्नु पर्दछ: थिच्ने बेला, एयरबाट ट्याङ्क हावाबाट टाढा बस्नु पर्छ।
चिनीले स्वादमाथि नियन्त्रण गर्ने अभ्यास गर्छ - त्यसले अम्लताको तिखोपन र जलन सन्तुलित पार्छ ।
Centrifuge को प्रयोगले ठुलो कण्हरुलाई हटाउन सकिन्छ तर माथिल्लो  स्तरको साफाइ चाही पाउन सकिन्न ।
यी अङ्गुरहरुका रङ्ग तामा पहेलो देखि हल्का गुलाबीसम्म हुन्छ.
पकाइएका र प्रोसेस गरिएका चीजहरूलाई बोल्ड वाइन, वुडल्याण्ड, चाहिन्छ ।
भिटीकल्चर को अभाव एकदम गहिरो भयो जब अटलांटिक मा भाईकिंग्स ले समुन्द्री बाटो बन्द गरे। 
अङ्ग्रेजी, त्यसपछि डच र स्क्यान्यानेभियन्सहरूले आफ्ना रक्सि हरु को माग बाट , बोरदेक्सी  र ला रोचेहेल मा खेति को रहर बढाई दिए  I
वाइनरीमा अंगूर प्रसोधन गर्न पहिलो चरण अनावश्यक भागहरूबाट आवश्यक वर्टको तत्वहरूलाई छुट्टाउनु हो।
स्वादहरू छाला भन्दा धेरै कम उपस्थित छन्।
यो तरलको उच्चतम अनुपात भएकोले शरीर शराब को मुख्य तत्व हो।
अंगुरको भंगुरताका लागि या त वाइनरीको द्रुत स्थानान्तरण वा अक्सीकरणबाट सुरक्षा चाहिन्छ।
अंगूर दाना छाला, फल  र बीउ बाट बनेको हुन्छ।
अंगूर को छाला मा गहिरो परत  मा अस्थिर कम्पाउन्डहरु पनि हुन्छन ।
सानो हिम युगले उत्तरी अंगुर खेतीको अवसानको सुचनाको उद्घोष गर्यो।
सामान्य रुपमा अंगुरको परिपक्कता उच्च श्रेणीको नभएकोले प्राय वाईट वाइन रेड ग्रेप भन्दा धेरै एसिडिक हुन्छ .
जैविक एसिड मुख्यतः मेलिक  र टार्टेरिक एसिड हुन्।
प्राङ्गारिक भागहरू फर्मेन्ट गर्न सकिने चिनी र जैविक अम्लहरू हुन्छन्, विशेष गरी मालिक एसिड र टार्टारिक एसिड ।
मोनेम्वेसी को पोर्ट, जो धेरै सेतो शराब निर्यात गरेको थियो, यसको नाम विभिन्न प्रकारको मालभ्यासमा राख्यो।
आजको शेरीको पूर्वज व्हाइट वाइन ठूलो मात्रामा सान्लुकार डे बारामेडाको बन्दरगाहले निर्यात गर्न थाल्यो।
यस चरणमा अपनाइएको प्रक्रियाले मुख्य रूपमा वाइनको भावी गुणस्तर निर्धारण गर्नेछ ।
सिसा व्यवसायको उन्नति ले (बिशेष कोइला को प्रयोग ले ) सिसाको बोत्तल को प्रयोग सबै मा सहज बनायो I
त्यहाँ मध्य युगबाट राइस्लिङ्ग र स्लेभनेरको प्रकारहरूको पहिचान थियो।
यस्ता उमाल्ने टंकीहरु धेरै प्रकारका हुन सक्छन : कटुस, सिमेन्टले ढाकिएको ईपोक्सी, खिया प्रतिरोधी वा इनामेल लागको फलाम, वा ईपोक्सी रेसिन.
यी अणुहरू वाइनको ब्राउनिङको लागि जिम्मेवार हुन्छन् र तिनलाई हटाउनाले भविष्यमा रहने पेय पदार्थमा स्थिरता दिन्छ ।
बसोबासबाट वोर्टलाई स्पषदट पारि लीसलाई हटाउने उद्देश्य हो.
हटुसाका ग्रन्थहरुले रक्सीलाई हिटाइट भाषामा वियाना भन्ने शब्दले वर्णन गर्छन, सुमेरियनमा गेस्टिन, र अक्काडियनमा करानु .
त्यसपछि प्राय: रक्सीलाई ठोस पदार्थ हटाउन थेग्र्याउने गरिन्छ ।
वाइन बनाउने ले व्यावसायिक रूप उपलब्ध सक्रिय ड्राई यिस्ट  प्रयोग गर्न को लागी छान्न सक्छन।
रक्सी बनाउनेले सेतो अङ्गुरको छालालाई सोस्छ र अङ्गुरको गुणस्तर राम्रो छ भने म्याकरेसन (आर्द्रीकरण) अभ्यास गर्न सक्दछ ।
पूर्वी भूमध्य र उत्तरी युरोप बीचको रक्सी (वाइन) को व्यपार दुत्  रूपमा खसि्येको छ।
वोर्टलाई कुहाउन(फर्मेन्टेसन)को लागि ट्याङ्कीमा राखिन्छ, जहाँ अङुरमा रहेको यिष्टद्वारा चिनी मदिरामा परिणत हुन्छ ।
त्यसपछि वर्टलार्इ एउटा ट्याङ्कीमा किण्वनका लागि राखिन्छ ।
ल्यांगुएडक-राउसिलन् र स्पेनका अंगुरका खेतहरूमा वाहुल्यता भएका अंगुरबाट यी आएका हुन्।
Pectolytic एंजाइमहरु जो लामो कार्बन श्रृंखला  को pectic  यौगिकहरु संग बनाइन्छ अतिरिक्त समर्थित छ।
जीवाणुद्वारा गरिने यो दोस्रो फर्मेन्टेसनले वाइनलाई अम्लरहित बनाउँछ : यसले दुई कार्बोक्सिल समूहहरू रहेका मालिक एसिडलाई ल्याक्टिक एसिडमा बदल्छ ।
यो प्रविधिले किस्म अरोमा र उनीहरूको प्रिकर्सरहरूको निकासीमा सुधार गर्छ जुन मुख्यतः छालामा स्थित छ।
यो वाइनलाई स्याक भनियो र यसले वेलायतमा उमंगको  सिर्जना गर्यो।
फ्र्यांकिश मालिकहरूलाइ सैनिक आपूर्ति गर्न यी गणतन्त्रहरूले तिनीहरूलाई ग्रीसबाट वाइन दिए।
यी वाइनहरूको व्यापारलाई तिनमा हुने मदिराको उच्च मात्राले सहजीकरण गरेको थियो जसले उत्तरी यूरोपको लामो भ्रमणको क्रममा संरक्षण गर्ने कुरा सुनिश्चित गर्‍यो ।
अंगुरमा पाइने एउटा प्राकृतिक इन्जाइम टाइरोसिनेस र खैरो ढुसीमा पाइने इन्जाइम लाक्केस अक्सीकरणमा एकदमै सक्रिय हुन्छन्।
लोयर भ्याली र दक्षिण-पश्चिमका भाइनयार्डहरूको बिक्री संजाल थियो लोयर र गेरोनको नेविगेशन योग्यताको लागि धन्यबाद छl
अड़गुरको लहरा र वाइनरीको बीचको यात्रा दुरी लामो भएमा, फल लाई नाइट्रोजन वा सुक्खा बरफ प्रयोग गरेर अक्सीजनबाट टाढा राख्न सकिन्छ।
व्हाइट वाइन त्याे वाइन हाे जसकाे रङ्ग पराल जस्ताे पहेँलाे, पहेँलाे-हरियाे अथवा सुनाैलाे पहेँलाे हुनसक्छ ।
व्हाइट वाइन मुख्यतः "सेताे" अङगुरबाट बन्छ, जुन हरियाे वा पहेँलाे रङ्गकाे हुन्छ, जस्तै सारडने, सभिनाे, र रिस्लिङ ।
सेतो मदिरा प्रायः भोजन भन्दा पहिले एक मध पेय को रूपमा प्रयोग गरिन्छ, मिठाई संग, वा भोजन हरु को बीचमा  ।
वाइन व्यापारीहरूले पश्चिमी राेमन साम्राज्यकाे पतनकाे भार सहन सकेनन् र अङगुर खेती नाटकीय रूपमा अाेरालाे लाग्याे । 
तिनीहरूमध्ये लिमरिक्स, धेरै कमिक र थ्रिलरहरू छन् ।
Ek udaharan hun Bob Woodward, ek patrakaar jasle US ko rastrapati ko aparaadhik gatibidhiharu baare maa anusandhaan gare ani lekhe.
एउटा नाटककारले लेखेको नाटकमा अभिनेताले मन्चमा   प्रदर्शन गर्न पनि सक्छ नगर्न पनि सक्छ.
एउटा व्यंग्यकारले सामाज वा व्यक्तिको अज्ञानताको उजागर गर्ने क्रममा सामाज वा व्यक्तिका कमजोरीहरूको उपहास उडाइरहेको हुन्छ।
भाषण लेखकले कुनै पनि विशिष्ट अवसरमा वा कुनै विशिष्ट उद्देश्यका लागि एउटा समूह वा भीड अगाडि भाषण दिनका लागि पाठ तयार गर्दछ ।
एक प्राविधिक लेखकले प्रयोगकर्ता गाइड वा उपकरण को प्रयोगकर्ता नियमावलीको रुपमा निर्देशन वा नियमावलीको तयारी गर्छ.
सरकारी अत्याचारलाई ध्यान दिँदा, जसको नतिजास्वरूप उनी आफ्नो मूल देश फ्रान्सबाट बेलायतमा भाग्नुपरेको थियो ।
एक लेखक जो आफ्नो विचार कुराकानी गर्न विभिन्न शैलीहरू र प्रविधी लेखिएको शब्दहरू प्रयोग एक व्यक्ति छ।.
जीवनीकारहरूले अर्को व्यक्तिको जीवनको विवरण लेख्दछन्।
सहकार्यात्मक लेख्न भनेको थुप्रै लेखेकहरूले एउटा लेखमा लेख्ने र योगदान गर्दछन्।
स्तम्भकारहरूले दैनिक समाचार पत्रहरू र अन्य आवधिक घटकहरूको लागि नियमित टुक्राहरू लेख्दछन्, सामान्यतया प्रतिक्रियाको जीव न्रत मनोरञ्जन अभिव्यक्ति समावेश गर्दछ।
उदाहरणको लागि, इतिहासकार विलियम डालरिमपलले यात्रा साहित्यको शैली सुरू गरे र उनी पत्रकारको रूपमा पनि लेख्छन् ।
जस्तै, सेक्सपियरको ह्याम्लेट भनेको "नाटक भित्रको नाटक" हो जहाँ नायकले राजाको दोषलाई बुझाएको छ.
घोस्टराइटरहरू अरू कसैको लागि वा अरू कसैको शैलीमा लेख्छन्, त्यसो गर्दा त्यसको सबै श्रेय त्यस व्यक्तिलाई जान्छ, जसको पक्षमा लेखिएको हुन्छ ।
सृजनशील लेखहरू आफ्ना विचारहरूलाई बिरलै मात्र शब्दका साथसाथै संगीत मार्फत सञ्चार गर्न सक्षम हुन्छन्।
केहि अवस्थामा, जस्तै कि एक लिब्रेत्तिस्ट र रचनाकार को बीच, एक लेखकले अर्को कलाकार संग मिलेर रचनात्मक काम गर्छन   I
केहि मामलामा, एउटा व्यक्तिले आय आर्जन गर्ने एक मात्र तरिका लेखन नै बन्दै गएको छ . 
केही घटनाहरूमा, सजाय, उत्पीडन, या जेल हुन सक्छ ।
यस दृष्टिकोणमा, लेखकहरू पनि टुक्रा सम्पादन गर्न सहयोग गर्नेछन् भनि यो सम्भव छ।
यो विधिमा, इतिहास को शुद्धता र काममा वास्तविक  बेहोराको बारेमा बहस हुन्छ.
उपन्यासकारहरु जस्तै, नाटननारहरुले पनि मानिसहरु कुनै परिस्थितीमा के गर्छन् भनेर कुनै विषयको अन्वेषण गर्छन्.  
लुइगी इलिका र गिउसेप जियाकाेसा इटालियन रचनाकार थिए जाे जियाकाेमाे पुचीनीका लागि लेख्थे ।
मलाला यूसुफजाइ ,एक युवा पाकिस्तानी शैक्षिक कार्यकर्ता, बीबीसी को आफ्नो ब्लगको कारण धेरै प्रसिद्ध भईन ।
प्रायः ओपेरा संगीतकारहरूले लिब्रेटिस्टसँग सहयोग लिन्छन  तर असामान्य रूपमा, रिचर्ड वाग्नरले आफ्नो कामको लागि सङ्गीत र लिब्रेटि दुवै लेखे।
प्राय लेखाईलाई अर्को माध्यममा प्रयोग गर्नको लागी रूपान्तरित गर्न सकिन्छ .
उपन्यासकारहरु उपन्यास लेख्छन्- कथाहरु जसले काल्पनिक माध्यमबाट विश्वव्यापी विषयवस्तु खोज्छन्।
कहिलेकाही, एक लेखन कार्य लेखकहरुको समितीलाई दिईएको हुन्छ।
सबै भन्दा प्रसिद्ध काण्ड गर्ने  लेखकहरू मा माक्र्स डे सेड थिए, जसले आफ्नो लेख र  व्यवहार दुवैले  जनतालाई अपमान गर्थ्यो ।
अन्य लेखकहरू, विशेष गरी बालबालिकाका लागिका लेखकहरू, चित्रकारी समावेश वा बढी र कम परिष्कृत तरिकाहरूमा चित्रण गर्छन्।
लेखकको लागी भुक्तानी एउटा मात्रै उत्प्रेरक हो र धेरै जनालाई उनीहरुको कामको पैसा कहिले दिईदैन .
उदाहरणका लागि, फिलोजिस्ट जे आर आर टोल्किएन ले आफ्नो रचनात्मक पुस्तकहरूको लागि एक नयाँ भाषा सिर्जना गरे ।
नाटकहरूले "दर्शकले परवाह गर्नुपर्ने एउटा कथा" बताउँछन्, त्यसैले लेखकहरूले यससँग विरोधाभासपूर्ण कुराहरूलाई हटाउनुपर्छ।
कविताले भावनात्मक र संवेदी साथै संज्ञानात्मक प्रभावका लागि भाषाको अधिकतम प्रयोग गर्दछ।
व्यंग्य उदाहरणका लागि, कविता, निवन्ध, एउटा प्रहसन, वा पत्रकारिताको एउटा अंशको रुपमा लेखिन सक्छ।
वैज्ञानिकहरू र दार्शनिकहरू असल उदाहरण हुन् किनभने तिनीहरूका नयाँ विचारहरूले मानिसलाई सोच्न र कसरी व्यवहार गर्छन् क्रान्ति गर्न सक्छन्।
पटकथा लेखकहरु, नाटककारहरू र अन्य लेखकहरू ठूला विषयगत कुराहरूबाट प्रेरित हुन्छन् र प्राय उस्तै र ती कुराहरूको खोजबिन गर्न चिरपरिचित कथात्मक तरिकाहरूको प्रयोग गर्दछन्।
स्क्रीनलेखकहरू स्क्रिनप्ले लेख्छन् - वा लिपि - जसले चलचित्रहरू, टेलिभिजन कार्यक्रमहरू र भिडीयो गेमहरूको जस्ता मिडिया उत्पादनहरूलाई शब्दहरू प्रदान गर्दछ।
आफै अरु संग सम्झौता गरेर कमाउने लेखकहरुलाई फ्रीलांसरो र स्करीन राइटर भनिन्छ.
कुनै शैली लेखकहरु को लागि एक विशेष विकल्प हो जसको मुख्य उद्देश्य मनोरंजन दिने हुन्छ। 
केही पत्रकारहरूले अनुमान गर्न सकिने वा घोषित कार्यक्रमहरूको बारेमा सामाजिक वा राजनीतिक बैठकहरूको बारेमा प्रतिवेदन लेख्छन् ।
केही लेखकहरूले लेखनलाई राम्रो बनाउन तस्बिर (रेखाचित्र, चित्रकारी, ग्राफिक्स) वा मल्टिमेडिया प्रयोग गर्न सक्छन् ।
केहि लेखकहरूले आफ्नो कामको मौखिक पाटोलाई आकृति वा रेखाचित्रको मद्दतले बल प्रदान गर्दछन् जुन उनीहरूको विचारको सञ्चार हुने तरिकाको एउटा अभिन्न अंग हो।
केही लेखकहरूले उनीहरूको प्रेरणा र अन्य लेखकहरूको सम्भावित उत्प्रेरकहरूको बारेमा विस्तृत तवरले लेख्छन् ।
यस्ता लेखकहरूले विचार, राय वा नीतिलाई महत्त्वपूर्ण रूपमा प्रभावित गरेका छन्।
प्राविधिक लेखकहरूले पनि व्यापारिक, पेशागत वा घरेलु प्रयोगका लागि विभिन्न कार्यविधिहरूका बारे लेख्दछन्।
अन्य साइटहरु लिङ्क गर्ने क्षमता अर्थ केही - ब्लग लेखकहरूले -  अचानक लोकप्रिय बन्न सक्छ।
एक लेखकको लागी घोटालेको नतिजा सेन्सरसिप अथवा कामको बदनामी अथवा उसको सामाजिक बहिष्कार हुन सक्छ.
जनराले मापदण्डहरू तय गर्दछ, तर सबै प्रकारका रचनात्मक एडाप्टेशनहरूको प्रयास भैसकेका छन्: उपन्यासबाट चलचित्र; कविताबाट नाटक; इतिहासबाट गीतीकथा ।
उनीहरूका लेखहरूले ऐतिहासिक कालखण्ड, निर्दिष्ट घटनाहरू वा विभिन्न व्यक्तित्वहरूका बारे बहुमुल्य अन्तरदृष्टि प्रदान गर्न सक्दछ।
रुसमा मारिएका पत्रकारहरुको संख्या एउटा उदाहरण हो.
मास्टर मेरिनर विलियम ब्हाइको लग र रिपोर्टले उनीहरूको हदसम्म अधिग्रहण गरेकी थिईन ।
गुम्बाहरु, जहाँ पढ्न र लेख्न जान्ने हरु भिक्षुहरु बस्थे, उनीहरुले लेख्नको लागी पर्याप्त स्थिर वातावरण प्रदान गरे .
ति महान् लेखकहरुले आफ्ना पुस्तकहरुमा धेरै नै कुशल कलाहरु प्रस्तुत गरे, सुनको र दुर्लभ रंगहरुको प्रयोग गरेर।
अधिक सामान्य प्रक्रिया के हो भने सम्पादन एउटा स्वतन्त्र सम्पादकद्वारा लेखकले ड्राफ्ट संस्करण पेश गरे पछि गरिन्छ ।
विभिन्न राष्ट्रिय वा क्षेत्रीय समाज वा यूनियनहरूद्वारा लेखकहरूको व्यावसायिक तथा औद्योगिक हितहरूलाई प्रतिनिधित्व गरिन्छ ।
सिर्जनात्मक लेखकभन्दा फरक, प्राविधिक लेखकले सम्बन्धित शैली मार्गनिर्देशनको पालना गर्नुपर्छ ।
भेनिसका कवि तथा  सांगितिक पाठका लेखक लोरेन्जो डा पोन्टेले, उदाहरणका लागि, मोजार्टका केहि महान ओपेराहरूका लागि सांगितिक पाठ लेखे।
एक पत्रको लेखकले आलोचना, जीवनी वा पत्रकारिताका तत्वहरू समावेश गर्न सक्छ ।
तिनीहरू धेरैजसो गद्यमा हुन्छन्, तर केही लेखकहरूले आफ्नो भनाइ राख्नका लागि कविता प्रयोग गरेका छन् ।
यो तरिका विशेष गरी निकै वृहत कार्यका लागि उपयुक्त हुन्छ, जस्तै शब्दकोशहरू र इन्साइक्लोपेडियाहरू ।
प्राय छन्द र अनुपदमा लेखेर, एउटा गीतकारले गित लेख्ने विज्ञता हासिल गर्दछ, जुन कुनै गीत वा ओपेरामा साथै आउने वा गीतलाई बल दिने शब्दहरू हुन्।
लेखकहरूले धेरै शैलीहरू, काल्पनिक वा अकाल्पनिक सामाग्रीमा सामाग्री उत्पादन गर्न सक्छन्।
बाल-साहित्यका लेखकहरु बाल-बालिकाको मानोरन्जनका साथ-साथै शैक्षिक पक्ष पनि विचारमा राखेर लेख्छन।
लेखकहरूले अक्सर खाली पृष्ठ वा स्क्रिनमा राख्न सही शब्दहरू फेला को समस्या सामान्य समाधानको विकास गर्छन्।
लेखक एस्. का पाठ्यपुस्तहरू विभिन्न सञ्चार माध्यममा प्रकाशित भएका छन्।
शब्दकोशहरू सिर्जना गर्ने लेखकहरू लाइ लेक्सिकोगोग्राफर भनिन्छ।
डायरीमा एक पटकको अवधिमा अनुक्रमित रूपमा उनीहरूका अनुभव, विचार वा भावनाहरू रेकर्ड गर्ने लेखकहरूलाई डायरिस्ट भनिन्छन् ।
पुटिनको आफ्नै 'नाइट उल्भ्स' नामको बाइक राइडर ग्याङ पनि छ ।
पुटिनको तर्क छ, अमेरिका र युरोपको आडमा कोसोभोले 'आत्मनिर्णयको अधिकार' उपयोग गर्न पाउँछ भने रुसको समर्थन पाएको क्रिमियाले नपाउने कारण के छ?
पुटिनको विरोधमा गरिने सबै र् याली र सभाहरूमा यो गीत आधिकारिकजस्तै बनेको थियो ।
पुटिनको शब्दमा ' घुँडा टेकेर बसेको रुस अब बिस्तारै आफ्नो खुट्टामा उभिएको छ ।
पुटिन राष्ट्रपति भएको दुई वर्ष हुँदा लेखिएको गीत हो 'अ म्यान लाइक पुटिन' ।
पुटिनलाई गीतमा देशलाई सही दिशामा डोहोर् याउने असल नेता, उदाहरणीय व्यक्तित्व र अनुकरणीय पतिका रूपमा देखाइएको छ ।
पुटिनले आफ्ना सुरुआती दुई कार्यकालमा तेल र ग्याँस बेचेर रुसको अर्थतन्त्र उकासेका थिए ।
पुरानो गुप्तचरलाई घर छिर्ने अनुमति दिँदा के हुन्छ भनेर उनैले सोच्नुपथ्र्यो ।
पुँजीवादको सूक्ष्मतासँग अनभिज्ञ रुसीहरूलाई विश्व बैंक र विशेषगरी अन्तर्राष्ट्रिय मुद्रा कोषका 'कन्सल्ट्यान्ट' का सुझावमा चल्नुपर्ने बाध्यता थियो ।
पूरै विश्व उनको विरुद्धमा लाग्दा पनि पुटिनले जसरी क्रिमियालाई आफ्नो बनाएरै छाडे, उनले आफ्नो प्रेमी पनि त्यस्तै होस् भन्ने गीतमा चाहेकी छन् ।
फलस्वरूप राष्ट्रिय सम्पत्तिलाई रातारात निजीकरण गर्ने अत्यन्तै अदूरदर्शी निर्णयहरू भए ।
बाइक ग्याङ 'नाइट उल्भ्स' मा पुटिनको उपनाम हो एबाड्डन, जसको अर्थ हुन्छ विध्वंसक ।
भ्लादिमिर भ्लादिमिरोभिच पुटिन रसियाका राजनीतिज्ञ र वर्तमान राष्ट्रपति हुन् ।
मुलुकका गौरवको रूपमा चिनिने कलकारखानाहरू या त बन्द गरिए या ब्रह्मलुटमा परे ।
मुलुक बिस्तारै केन्द्रीकृत हुँदै गयो र उनको दोस्रो कार्यकालमा रुसको संघीय ढाँचा पूरै बदलियो ।
मैले उनलाई क्रेमलिन दरबारको बारेमा लेखिएको पुस्तक उपहार दिएँ ।
यसमा पुटिनलाई पर्वतारोही, अन्तरिक्षयात्री, शल्यचिकित्सक, पियानो बादकका रूपमा देखाइएको छ ।
यसरी केजीबीको एजेन्ट र विद्रोही आन्दोलनबाट माथि उठेका नेताको अनौठो गठबन्धनको निर्माण भयो ।
यसरी सुरुआती दुई कार्यकाल रुसमा समृद्धी छरेपछि उनले विकास हुदैँ गरेको प्रजातन्त्रलाई निमिट्यान् न पारेको विपक्षीहरु आरोप लगाउँछन् ।
युक्रेनकी गायिका मसानीले गाएको यो गीतमा पुटिनलाई आदर्श प्रेमीका रूपमा देखाइएको छ ।
युक्रेनबाट क्रिमिया छुट्याएर रुसमा गाभेको सन्दर्भलाई लिएर लेखिएको यो गीतमा गायिकाले आफ्नो प्रेमीलाई पुटिनजस्तै मानेकी छन् ।
यो गीतको कमेन्ट सेक्सनमा निकै गरमागरम बहस चलेको थियो ।
यो गीतको शब्द, संगीत र भिडियो निकै स्तरीय लाग्छन् ।
यो नारा छिट्टै स्टेडियमबाहिर सडकमै सुनिन थाल्यो र केही समयमै पुटिनविरोधी सभासम्मेलन र र् यालीहरूको आधिकारिक नाराजस्तै बन्यो ।
यो वर्गसँग पुटिनको सम्बन्धको उतारचढावले रुसको राजनीतिमा गहिरो प्रभाव पार्दै आएको छ ।
रसियन ब्यान्ड 'र् यामेलहोफ' ले गाएको यो गीतको प्रशंसा र आलोचना उत्तिकै भयो ।
रुसका तत्कालीन राष्ट्रपति बोरिस येल्तसिनका पुराना मित्र सब्चाकको सिफारिसले पनि केही काम गर् यो, सायद ।
रुसी राष्ट्रपति पुटिनको प्रेम जीवन त्यति सफल छैन ।
विवादास्पद सजाय र लामो जेल जीवनले निर्माण भएको राजनीतिक विद्रोहीको छविका कारण उनलाई पुटिनको सम्भावित विकल्पको रूपमा हेर्नेहरूको रुसमा कमी छैन ।
शीतकालीन ओलम्पिकभरि राष्ट्रिय गर्वको भावनाले गर्दा स्वाभाविक रूपले पुटिनविरोधी स्वर निकै मन्द भयो ।
सञ्चारमाध्यममा आएको कुरालाई आधार मान्ने हो भने पुटिनले अन्य महिलासँग सम्बन्ध बनाएपछि रुष्ट भएर लुडमिलाले उनलाई छोडेकी हुन् ।
सबै कुरा एकदमै राम्रो कहिल्यै पनि हुँदैन, तर हामी त्यो ठाउँमा पुग्ने कोसिस गर्नेछौं ।
सब्चाक प्रशासनमा पुटिनले यस्तो प्रभाव जमाए कि उनको स्वीकृतिबिना मेयरको कार्यालयले कुनै निर्णय गर्दैन भनेर विपक्षीले आरोप नै लाउन थालेका थिए ।
समकालीन विश्वमा उनलाई टक्कर दिन सक्ने राष्ट्रप्रमुख सायद पुटिन नै हुन् ।
स्थायित्व र राष्ट्रिय गौरवको नयाँ चेतना रुसमा विकास भयो ।
स्वतन्त्र नागरिकको चेतनाकै उपहास हुनेगरी मेद्भेदेभचाहिँ प्रधानमन्त्रीमा नियुक्त गरिए ।
अति मिलनसार भएकाले उनीसँग पनि धेरैले घनिष्टता जोडेका थिए ।
आफ्ना पूर्वज, समकालीन र पछाडिका मान्छेको उनी खुवै प्रशंसा गर्थे ।
आफ्ना मामा कृष्णदेव पाण्डेसँग मिलेर आफ्नो नाउँसमेत जोडी काठमाडौको ठहिटीमा यिनले एउटा पुस्तकालयको स्थापना गरे - मोतीकृष्ण कम्पनी ।
आफ्नो जीवनको अथक मिहिनेत, बौद्धिक कसरत र हिम्मतका कारणले उनी नेपाली माटोमा चिरस्मरणीय छन् ।
उनको योगदानका कारणले उनी यस देशका राष्ट्रिय विभूति बनेका छन् ।
उनले गरेका समस्त कार्य हरूको मूल्याङ्न गर्दा उनको व्यक्तित्वलाई निम्नलिखित पाँचवटा पाटामा वर्गीकरण गर्न सकिन्छ:
उनले नेपाली भाषाको पहिलो पुस्तकालयको निर्माण गरेर नेपाली भाषासाहित्यको सेवा गरेका थिए ।
उनी त्यसबेला सुकसुकाउँदै आफ्नी विधवा छोरीका साथमा आफ्नो छोराको अन्तिम जीवन हेरेर बसिरहेकी थिइन् ।
उनी नेपाली भाषासाहित्यको सृजना, स • ठनका प्रेरक, श्रद्धेय र आधिकारिक पुरुष थिए ।
उनैको नाउमा युवावर्ष मोती पुरस्कारसमेत स्थापना भएको छ जुन पुरस्कार नेपाली साहित्यका युवा पिँडीको सर्वोच्च पुरस्कारका रूपमा रहेको छ ।
कवि भानुभक्त आचार्यको जीवनचरित्रमा मोतिराम भट्टले प्रभाववादी ढङ्बाट व्याख्यात्मक रूपमा भानुभक्तबारे प्रशंसा गरेको मानिन्छ ।
काशीमा बसेकै बेला मोतिराम भट्टले भानुभक्त आचार्यको बालकाण्ड रामायण र पछि सम्पूर्ण रामायण पनि प्रकाशित गराए ।
जे होस्, मोतिराम भट्ट नाटकलेखनमा जति कुशल थिए निर्देशनकलामा पनि त्यति नै पोख्त थिए ।
त्यस अवधिमा उनले झन्डै पच्चीसवटाजति साहित्यिक कृति लेखे, सम्पादन गरे ।
त्यसपछि चन्द्रशमशेरले पनि बस भनेपछि मात्र मोतिराम भट्ट त्यस मेचमा बसेका थिए ।
त्यसबेला दरबारमा उर्दूका गीतगजल गाएको देखेर यिनले नेपाली गजलगीत लेखे र गाएर पनि प्रस्तुत गर्न थाले ।
त्यसबेला देवशमशेरको सुधारवादी दृष्टिकोणमा मोतिरामको प्रशस्तै भूमिका थियो ।
त्यस बेला रिपुमर्दिनी भट्टका मनमा अब आफ्नो भट्टकुलमा कसैको पनि पुत्ररसन्तान नहुनाले वंशोच्छेद नै हुन लाग्यो भन्ने भावनाको जागरण भयो ।
त्यसै कृतिमा मोतीरामले भानुभक्तलाई आदरस्वरूप आदिकविको नामाङ्कन गरेका छन् ।
त्यसै ताका यिनले साथीभाइहरूलाई भेला पारी समस्यापूर्ति कविता लेख्ने जागरण ल्याएका थिए ।
त्यसै बेलादेखि उनले भानुभक्तसम्बन्धी जीवनी लेखे, पाण्डुलिपि खोजे ।
त्यसैले उनले काठमाडौमा आफ्ना मामा नरदेव पाण्डे तथा लक्ष्मीदत्त पन्त, गोपीनाथ लोहनी, भोजराज पाण्डे आदिसँग मिलेर 'मित्रमण्डली' गठन गरे ।
त्यहाँ यी फारसी स्कूलमा भर्ना भए र त्यहीँ बस्ताबस्तै यिनले फारसी र उर्दू पढ्न थाले ।
त्यही मञ्चबाट श्रृङाररसमा समस्यापूर्ति कविताहरूको निर्माण, परिचालन र कार्या न्वयन हुन थाल्यो ।
थोरै बाँचेर नेपाली साहित्यमा अत्यन्तै धेरै योगदान पुर्याउने उनी नेपाली साहित्यका प्रेरक व्यक्तित्व, कुशल नायक र होनहार प्रतिभा मानिन्छन् ।
दयाराम भट्ट र आमा रिपुमर्दिनीदेवी विशेष कामले काशी बसेका थिए ।
दयाराम भट्ट र रिपुमर्दि नीदेवीका सन्तानका रूपमा मोतिराम र उनकी बहिनी मात्र जीवित थिए ।
दरबारमा पनि क्रमशः मोतीराम भट्टले लेखेका गजल चल्न थाले:
दरबार हाई स्कूलमा अध्ययन गर्दा नै मोतिराम भट्ट नामी भइसकेका थिए ।
नरदेव पाण्डेले लेखेका छन् - अब मेरो बाह्र घण्टादेखि बर्ता यस कलेवरमा वास छैन ।
नाक छेडेपछि यिनलाई उनका साथीहरूले केटी भनेर गिज्याउँथे भन्ने कुरा पं.
नेपाली साहित्यजगत्मा पहिलो जीवनीलेखक मोतीराम भट्ट हुन् ।
पाशुपत छापाखानाको स्थापनापश्चात् त्यहाँबाट नेपाली भाषासाहित्यका थुप्रै पुस्तक र पत्रिकाहरू छापिन थाले ।
बनारसमा बसेको बेला यिनले आफ्ना हितैषी साथीहरू तेजबहादुर, काशीनाथ, रङ्गनाथ, चेत सिंह र पद्मविलासलाई पनि समस्यापूर्तिका कविता लेख्न निपूर्ण बनाए ।
बनारसमा यिनले हरिश्चन्द्र स्कूलमा अङ्ग्रेजी भाषासाहित्यको अध्ययन गरेका थिए ।
बहुमुखी प्रतिभाका धनी मोतिराम भट्ट राष्ट्रभाषा नेपालीका पहिलो उत्थापक थिए ।
भट्टले त्यही छापाखानाबाट भानुभक्तका कृतिहरू पनि छपाए ।
भट्टले यस छापाखानाबाट यसका स्वामी रामकृष्ण बर्मा लाई पनि निक्कै आर्थिक लाभ पुर्याएका थिए ।
भरखरकी कल्कलाउँदी कन्या दयाकुमारीसँग दयाराम भट्टको बिहे भएपछि भट्ट छोरा पाउने सपनामा नै केन्द्रित हुन थाले ।
भर् जन्म घाँसतिर मन दिइ धन् कमायो नाम क्यै रहोस् पछि भनेर कुवा खनायो
भानुभक्तका अतिरिक्त यिनले बिहारीलाल, छविलाल, पतञ्जलि आदि व्यक्तिहरू पनि कवि भएको सूचना जनसमक्ष पुर् याएका थिए ।
भानुभक्तको जीवन - चरित्रमा खालि भानुभक्त आचार्यको जीवनीमात्र प्रस्तुत नगरी आचार्य का कवित्वशक्तिको मोतिरामले समालोचना गरेका छन् ।
भानुभक्तको बालकाण्ड रामायण यिनैको सक्रियता, सौजन्य र भूमिगत सम्पादनमा प्रकाशित भएको थियो ।
भानुभक्तले कतै पनि मलाई ' मो ' नलेखेका तर मोतिरामले स्वंय ' मो ' लेखेका मानिन्छ ।
मोतिरामको सृजना, गोडमेल र जलमलका कारणले नेपाली भाषाले आजको स्थिति ओगटेको हो ।
मोतिराम भट्ट नेपाली साहित्यामा भानुभक्त आचार्य पछि आउने सशक्त व्यक्तित्व हुन् ।
मोतिराम भट्ट पण्डित दयाराम भट्ट र रिपुमर्दिनीदेवी भट्टका माइला सुपुत्रका रूपमा जन्मेका थिए ।
मोतिराम भट्टलाई दीर्धजीवी राख्न उनका मातापिताले यिनका नाकको दाहिने पोरा छेडिदिएका थिए ।
मोतिराम भट्टले आफूले मनले खाएको व्यक्तिको स्तुति गरेर कविता पनि लेखिदिन्थे ।
मोतिराम भट्टले नेपाली भाषामा शकुन्तला ', प्रियदर्शिका र पद्मावती ' गरी तीनवटा नाटक लेखेका थिए ।
मोतिराम भट्टले नै पहिलो नेपाली मासिक पत्रिकाको प्रकाशनको प्रबन्ध गरे ।
मोतिराम भट्टले प्रायः भानुभक्त आचार्यका कृतिहरूको मात्र सम्पादन गरेको पाइन्छ ।
मोतिराम भट्टले भानुभक्त आचार्यका विषयमा लेखेका प्रायः सबै बेहोरालाई नै नेपाली साहित्यको इतिहासले आधिकारिक रूपमा ग्रहण गरेको छ ।
मोतीकृष्ण कम्पनीबाट पुस्तकहरू पनि बेचिने कार्य हुन्थ्यो ।
मोतीराम भट्टले नेपाली साहित्याकाशमा सक्रिय भई जम्मा पन्ध्र वर्षजति सेवा गरे ।
यस सिलोकको चौथो हरफमा प्रयुक्त मो शब्दबाट यसको रचना मोतिराम आफैँले गरेका थिए भनिन्छ ।
यिनका श्रृङाररसका धेरै कविताहरू केटीहरूसँगकै भेटघाटका अवसरमा तयार भएका मानिन्छन्:
यिनले त्यस पुस्तकालयमा नेपाली भाषाका यथेष्ट पुस्तकहरू जोड्न थाले ।
यिनले निर्देशन गरेको यो नाटक प्रधानमन्त्री वीरशमशेर ज.ब.रा.
राजगुरु लोकराज पण्डितबाट झिकाइएर उनी काठमाडौं आएका थिए ।
वास्तवमा मोतिराम भट्टले लेखेका अधिकांश गजलहरू पनि श्रृङ्गाररसले भरिएका नै पाइन्छन् ।
साहित्य - सृजनामा यी आफ्ना दौँतरीहरूलाई नै अगि सारिरहन्थे ।
संस्कृत वाङ्मयको पुरानो चलनलाई नेपाली भाषामा कायम गराउन उनी खुबै जुटे र समस्यापूर्तिको कविता सर्वप्रथम भट्टले नै आफै लेखे ।
अकारमा सृष्टिकर्ता ब्रह्मा समाहित छन्, उकारमा विष्णु समाहित छन्, मकारमा रुद्र समाहित छन् ।
आसन्, प्राणायाम, प्रत्याहार, धारणा, ध्यान, समाधि गरी योग छ अंगको हुन्छ ।
उत्तम कोटिको प्राणायाममा शरीर आसनबाट माथि उठ्छ - हलुंगो हुन्छ) त्यसैले यस्तो प्राणायाम गर्नु पर्छ ।
उपनिषद्मा वर्णित सबै धर्महरु त्यसै परमात्म त œ वमा रहेर हामीलाई सधैं प्रकाशित गरिरहुन् ।
एकान्त स्थानमा पद्मासन लगाएर कम्मरदेखि सिरसम्म शरीरलाई सीधा सन्तुलन गरेर नासिकाको अग्रभागमा दृष्टि जमाएर अव्यय प्रणव - ॐ जप गरिरहनु पर्छ ।
खेचरी मुद्रालाई जसले जान्दछ उसलाई रोगले कष्ट दिन सक्दैन, कर्ममा उसको आसक्ति पनि हुंदैन ।
घण्टा आदि वाद्यहरु ज्स्तो आवाज सुनन्छि तथा नादयोग सिद्धि हुन जान्छ ।
जसरी सांचोले ताल्चा खोल्छ, त्यसै गरी कुण्डलिनीद्वारा योगीहरुले मुक्तिको ढोका खोल्छन् ।
जसले शरीरमा तल प्रवाहभएका आकाश, जल लाई शिरोभागमा, माथि रोकेर राख्छ, त्यसलाई जालन्धर बन्ध भनिन्छ ।
जसो जसो तेस्रो प्रहर सांझ हुंदै जान्छ उसै उसै सूर्यले आफ्नो प्रकाशलाई समेट्छ ।
जालन्धर बन्धमा अगाडितिर टाउको झुकाएर घांटी मुनि चिउंडोले छातीलाई छुनुपर्छ ।
तथा आरोगइ लाभको साथै जठराग्नि प्रबल हुन्छ र दिव्य नाद सुनिन ाथल्छ ।
तर यसको गति तीव्र भएकोले यसको चाल अनुभवमा आउंदैन ।
त्यसको बीचमा सिद्ध पुरुषद्वारा वन्दित पश्चिम फर्केको महालिंग रहेको छ ।
त्यस पछि आंखा, कान र नाकलाई औंलाले थुनेर र मुखले वायु तानोस् ।
त्यसै गरी गुणहरुले बद्ध यो जीव पनि प्राण र अपान वायुद्वारा तल खस्छ ।
त्यसै गरी प्राणवायुलाई शनै शनैः अभ्यासद्वारा वशमा गरोस् ।
त्यसैले प्राणको निरोध गर्नका लागि योगी र मुनिहरुले प्राणायाम अभ्यास गर्नु पर्छ ।
त्यसैले यस विद्यालाई जो पायो त्यसैलाई, अनधिकृतलाई यो विद्या बताउनु हुंदैन ।
दुवैका मनको एकाग्रताले उपनिषद्को रहस्य विद्या बुझ्न बुझाउन सजिलो हुन्छ ।
दृष्टिलाई दुवै आंखीभौंका बीचमा राखेर जिभ्रोलाई पछाडि तालुमा तानेर गर्ने क्रियालाई खेचरी मुद्रा भनिन्छ ।
दैहिक, दैविक र भौतिक तीन प्रकारका तापहरु शान्त हुन जाउन् ।
नाडीहरुका यस महाचक्रको ज्ञान योगीहरुलाई हुनु पर्छ ।
नाभि स्थानमा मणि जस्तै आकृति भएको मणिपूर चक्र जसले अनुभव गर्यो त्यसलाई योगी भनिन्छ ।
। पवित्र वा अपवित्र कुनै पनि अवस्थामा प्रणव, ॐकारको जप गर्नाले पापको पंकमा जेलिंदैन ।
प्राण र जीवको यो अधः र ऊध्र्वगमन प्रक्रिया जान्नेलाई नै योगवेत्ता भनिन्छ ।
प्राणायाम न गर्नाले यो शरीर रोगको जन्मस्थान बन्दछ ।
फेरि ऊध्र्वगामी बनाएर मस्तिष्कमा स्थिर राखेर मनलाई त्यसैमा लगाओस्, यस क्रियाबाट योगीहरुले विशेष समत्व भाव प्राप्त गर्छन् ।
ब्रह्मचारी र मिताहारी योगी यदि योगको अभ्यासमा लाग्छ भने उसले वर्षदिनमा नै योग सिद्ध गर्न सक्छ ।
मनले उसैको जाप गर्दै त्यसै परम प्रकाशस्वरुप ओंकारमा स्थित भइजाओस् ।
महापक्षी जसरी विश्रामका लागि, आकाशमा झन् माथि उड्छन्, त्यसैगरी उड्डियान बन्धको अभ्यास पनि मृत्युरुपी हात्ती समाउनका लागि सिंह समान हुन्छ ।
मूलाधार प्रथम चक्र हो र स्वाधिष्ठान दोस्रो चक्र हो ।
यदि जाज्वल्यमान अग्नितत्वमा बिन्दुपात भइहाले पनि त्यसलाई योनिमुद्राद्वारा बलपूर्वक रोक्न र उध्र्वगामी बनाउन सकिन्छ ।
यदि साधकले यस्तो गर्न सक्दैन भने उसको विनाश हुन जानछ ।
यस किसिमको अभ्यास गर्दा गर्दा पथ्य अपथ्य वा सबै प्रकारको नीरस, नमीठो भोजन पनि सरस र मीठो हुन जान्छ ।
यस प्रकार सर्वत्र समरुप भइ प्रणव नै प्रतिष्ठित छ ।
यसरी हृदयाकाशमा एउटै उही सासको मात्रा माथि तल गमनशील भइरहन्छ ।
योगको धारणा शक्तिद्वारा योगीको मन धैर्यवान् बन्छ, समाधिबाट जीवको शुभाशुभ कर्म समाप्त हुन जान्छन् ।
योग चूडामणि उपनिषदलाई योगीहरुका हितका लागि वर्णन गर्दछु ।
यो प्रणव ज्ञानी मानिसहरुमा उध्र्वमुख एवं अज्ञानी मानिसहरुमा अधोमुखको भनिन्छ ।
यो विषय योगवेत्ता ज्ञानीहरुद्वारा सेवित र परम गूढ मात्र छैन यो कैवल्य सिद्धि प्रदायक पनि छ ।
रजको संयोग सूर्यमा र शुक्ल को संयोग चन्द्रमामा जसरी हुन्छ, त्यस विषयलाई र दुवैको एकाकार हुने कुरा जान्ने साधकलाई योगवित् भनिन्छ ।
वायु विकृत हुनाले नै खोकी, श्वास, हिक्का, सिर, कान, आंखाको पीडा हुन्छ ।
विधिवत् प्राणायामको अभ्यास गर्नाले सबै प्रकारका रोगहरुबाट मुक्ति प्राप्त हुन्छ ।
शरीरमा जबसम्म वायु विद्यमान छ त्यसबेलासम्म शरीरमा जीव स्थिर रहन्छ ।
शरीरमा स्थित छ चक्रमा आधार चक्र वा मूलाधार चक्र चारदलको हुन्छ ।
शुक्ल र रजको यो संयोग भने बडो कठिनताले प्राप्त हुन्छ ।
सबै प्रकारका मलहरुबाट नाडी चक्र शुद्ध भए पछि योगी प्राणको निरोध गर्न समर्थ हुन्छ ।
सारा शरीरमा धनञ्जय नाम गरेको वायु कसरी व्याप्त छ भने मृत्यु पछि पनि यसलाई छोडदैन ।
संसार सागरबाट पार पुग्नका लागि यो प्राणायाम महासेतु जस्तै छ र पापरुपी दाउरा बाल्ने अग्नि जस्तो छ ।
स्वाधिष्ठानमा स्थित भएकोले नै त्यसलाई मेढ्र पनि भनिन्छ ।
अरू दृष्टिकोणबाट समाजसेवामा संलग्न हुन नसके पनि साहित्य क्षेत्रबाट प्राञ्जलले समाज र देशलाई सहयोग पु - याएका छन् ।
= अविस्मरणीय सुखदुःका क्षणहरू = मानिस स्वभावैले लाभ हुँदा खुशी र हानी हुँद दुःखी हुन्छ ।
आजका अनेकौँ गजलकारहरूको माझमा आफ्नो छुट्टै उचाइका साथ प्रष्ट परिचय बनाउन सफल प्राञ्जल गजलको पुनर्जागरण कालदेखि नै सिर्जनारत गजलस्रष्टा हुन् ।
आधुनिक समयमा विभिन्न वेब साइट पत्र पत्रिका तथा फेसबुक लगाएतका सामाजिक सन्जालमा समेत प्राञ्जलको सक्रिया सहभागिता देख्न सकिन्छ ।
आफ्नो थर पौडेलको ठाउँमा 'प्राञ्जल' राखेर बीचको नाथ समेत झिकी उनले आफ्नो नामथरका लागि रवि प्राञ्जल लेख्न थालेको बुझिन्छ ।
आयामका दृष्टिले कवितालाई मुक्तक, फुटकर कविता, लघुकाव्य, खण्डकाव्य, महाकाव्य आदि श्रेणीमा विभाजन गरिएको छ ।
उनको त्यो कविता पढ्दा उनले आफूलाई स्वच्छन्दतावादी कविका रूपमा प्रस्तुत गर्न खोजेको प्रतीत हुन्छ -
उनले आफ्नो रचनामार्फत् व्यक्तिलाई, समाजलाई, परम्परालाई, रुढीवादलाई, अन्धविश्वासलाई र भ्रष्टाचारलगायतका दुष्प्रवृत्तिलाई व्यङ्ग्य गरेका छन् ।
उनले आफ्नो स्नातकसम्मको अध्ययन पूरा गरी गीत, कविताको रचना गर्दै आएको देखिन्छ ।
उनले रचना गरेका मध्ये बहरबद्ध गजल एउटा मात्र पाइएको छ भने अन्य सबै गजलहरू नेपालीमा प्रचलित गिति लयमा छन् ।
उनले शृङ्गारिक भावले गजललाई चखिलो बनाएका छन् भने त्यही समाजको एक न एक पक्षको उद्घाटन गरी गजललाई मार्मिक पनि बनाएका छन् ।
उनीहरूले आफ्नो देश राम्रो होस् र देशको व्यवस्थाबाट सबै खुसी रहुन् भन्ने आशा राख्छन् ।
ऊ प्रत्यक्ष होस् वा अप्रत्यक्ष जताबाट भए पनि समाजसँग सम्बन्धित रहेको हुन्छ ।
कथातत्त्व र शिल्पका दृष्टिले उनका कथाहरू सबल देखिन्छन् ।
कल्पनालाई र भावनालाई भन्दा पनि यथार्थवादिहरू समाज जस्तो छ, त्यसलाई त्यस्तै रूपमा अभिव्यक्त गर्दछन् ।
कृतिकारको प्रतिभा, बौद्धिकता आदिबाट कृतित्व थाहा पाइन्छ ।
क्षुद्र शब्द र उत्ताउलो अभिव्यक्ति नभएका उनको गजलहरूमा संयमित शृङ्गारिक भाव पाइन्छ ।
गजलकार रवि प्राञ्जलका कृतिमा पनि यथार्थवादको विशेष प्रभाव देखिन्छ ।
गजल मार्फत देश प्रतिको जिम्वेवारी बहन गर्न प्राञ्जल पछि परेका छैनन् ।
गजल मुख्यतः गाउनका लागि नै लेखिन्छ तर नेपाली गजलहरू गाउनका लागि उपयुक्त छैनन् भन्नेहरूको सङ्ख्या पनि धेरै छ ।
घमण्डी र अहङ्कारी व्यक्तिहरूलाई देख्दा उनलाई पीडाबोध हुने कुरा उनी बताउँछन् ।
जिन्दगीलाई खोतल्दै यसका आकूलव्याकूलता र अभावलाई प्रस्तुत गर्ने यिनका गजल तत्कालीन नेपाली समाजको यथार्थ चित्रण गर्न सफल छन् ।
तसर्थ गजल लेख्ने क्रममा लयलाई आत्मसाथ गर्दै गजल लेखेका छन् ।
ती कविताहरूमा सामाजिक, राजनीतिक विसङ्गतिप्रति व्यङ्ग्य गरेको पाइन्छ ।
त्यही तथ्य अनुसार प्राञ्जल पनि सानैदेखि साहित्यतिर रम्ने गर्थे ।
देशमा जब शासनसत्ताको लागि झगडा गर्ने नेताहरूलाई सुरक्षाका निम्ति खटिएका देशका जनताहरूले सधैँ मर्का मात्र पाइरहेका छन् ।
नेपाली गजल परम्परामा रवि प्राञ्जल एक चर्चित नाम हो ।
पत्रकारिता सम्बन्धि प्राञ्जलको सम्पर्क केही पूर्ववर्ती साहित्यकार र समकालीन पत्रकारहरूसँग भएको जानकारी पाइन्छ ।
प्रकाशन विवरण प्राप्त भए पनि सङ्ग्रहका रूपमा कतै पनि देखिँदैनन् ।
प्रजातन्त्र आयो भन्दैमा तथानाम गर्दै हिड्नेहरू प्रतिको व्यङ्ग्य यो सेरमा प्रस्तुत भएको छ ।
प्राञ्जल एक सचेत गजलकार हुन् भन्ने कुरा उनको गजलसम्बन्धी दृष्टिकोणबाट पनि थाहा हुन्छ ।
प्राञ्जलका कथाहरू सङ्ख्याका दृष्टिकोणले थोरै र आकारमा सानै भए तापनि थोरैमा पूर्ण हुनु नै उनको कथाको विशेषता बन्न पुगेको छ ।
प्राञ्जलका गजलमा पाइने विविध पक्षहरूलाई यसरी निम्नलिखित बुँदाहरूमा प्रस्तुत गर्न सकिन्छ ।
प्राञ्जल कुनै पनि क्रिया तथा वचनलाई गम्भीरतापूर्वक लिने हुँदा सतही विचार तथा दृष्टिकोण राख्नेसँग हतपति घुलमिल हुन सक्दैनन् ।
प्राञ्जलको कृतित्वलाई पहिल्याउन उनका प्रकाशित कृतिहरूको प्रकाशन विवरण आवश्यक मानिन्छ ।
प्राञ्जलको पारिवारिक अवस्थाको जानकारी लिँदा उनको पारिवारिक जीवन सुखमय रहेको देखिन्छ ।
प्राञ्जल 'ज्योतिष विज्ञान सेवा समिति' को सदस्य एवं किराँतेश्वर सङ्गीताश्रमको संरक्षक भएको बुझिन्छ ।
प्राञ्जलले मुक्तक र लघु आयतन सम्मका फुटकर कविता लेखेको पाइन्छ ।
प्राञ्जल सम्पादकका साथसाथै प्रकाशकका रूपमा समेत यस क्षेत्रमा क्रियाशील रहेका देखिन्छन् ।
प्रेमिका संगको बिछोडमा बेदनाले पनि सिस्नुले झैँ पोल्ने गरेको बियोग शृङ्गार रहेको यो गजलको सेर हेरौँ -
मानिस सामाजिक प्राणी भएकाले ऊ समाजबाट अलग्गिएर बस्न सक्दैन ।
म्युजिक नेपालले हालसम्म पनि उक्त चलचित्रको गीती एल्बम सार्वजनिक रूपमा विक्री वितरण गरिरहेको छ ।
यसप्रकार नेपाली साहित्यको फुटकर कविताको क्षेत्रमा प्राञ्जलको कवि व्यत्तित्व स्थापित भएको देखिन्छ ।
यस प्रकार प्राञ्जल कथाकार, गजलकार, कवि, गीतकार, सङ्गीतकार व्यक्तित्वका साथसाथै पत्रकार व्यक्तित्वका रूपमा समेत परिचित देखिन्छन् ।
यस प्रकार प्राञ्जल कथामा जीवनको सम्पूर्ण झलक नभई कुनै एक क्षणको झलक हुने कुरामा ढुक्क छन् ।
यसरी प्राञ्जलका कविता संरचना, लय र काव्यतत्त्व आदिका दृष्टिले सबल देखिन्छन् ।
यसरी प्राञ्जलले अभिनयको क्षेत्रमा पनि हात हालेर यस क्षेत्रमा जे - जति समयसम्म उनको रुचि रह्यो त्यस समयसम्म उनी सफल देखिन्छन् ।
यसरी समाजमा भएका विकृति र विसङ्गति यथार्थलाई समाजमा रहेका सम्पूर्ण कुराहरूलाई समेटेर सरल र सहज भाषामा लययुक्त बनाएर गजल निर्माण गरेका छन् ।
यसरी सरसर्ती हेर्दा पनि प्राञ्जललाई व्यङ्ग्यले भरिपूर्ण गजल लेख्ने गजलकारका रूपमा लिन सकिन्छ ।
यस सिद्धान्त अनुसार साहित्यकार रवि प्राञ्जलका कृतिमा प्रगतिवादको प्रभाव स्पष्ट देखिन्छ -
= रवि प्राञ्जलको व्यक्तित्व = रवि प्राञ्जलले साहित्यका विभिन्न फाँटमा कलम चलाएर आफूलाई साहित्यिक व्यक्तित्वका रूपमा चिनाएका छन् ।
रवि प्राञ्जल भने यसभन्दा माथि उठेर कुनै लाभहानीलाई सुखदुःखको मूल कडी मान्दैनन् ।
रवि प्राञ्जलले कविता, कथा, र गजलमात्र होइन, गीत पनि उत्तिकै मात्रामा लेखेको पाइन्छ ।
विशेष गरी महाकविको आर्थिक दृष्टिले विपन्न र अभावको जीवनबाट अत्यन्त प्रभावित भएको कुरा उनी बताउँछन् ।
सन्दर्भ अनुकूलका बिम्ब र प्रतीकको प्रयोग गरी आलङ्कारिक ढङ्गबाट व्यक्ति वा प्रवृत्तिप्रति व्यङ्ग्य गर्न भने कुनै पनि व्यङ्ग्य गजल चुकेका छैनन् ।
समाजका विविध खाले भोगाईलाई गजलका रूपमा अभिव्यक्त गर्न उनी सफल देखिन्छन् ।
समाजदेखि देखावटी प्रेमभन्दा पनि भावनात्मक प्रेम राम्रो हुन्छ र देखावटी प्रेमभन्दा भावनात्मक प्रेम सदियौ सम्म जीवित रहन्छ भन्ने कुरा गजलमा पाइन्छ ।
समाज र देश निर्माणमा खटेका नेताहारु कुर्सिले किचिएपछि फटाहा र जालीमात्र बढेर उत्पन्न भएको जटिलतालाई बुझाउने उनको एउटा गजलको अंशलाई हेरौँ -
समाज र देश प्रति खेलवाड गर्ने न एताका न उताका (नेता) भनाउदाहरूलाई हाम्रो पसिना खाईसक्दा पनि अझै पेट भरिएन?
साहित्यका विभिन्न विधामा संलग्न रहनुका साथै प्राञ्जलले विभिन्न पत्रपत्रिकाको सम्पादक र प्रकाशकको काम गरेको देखिन्छ ।
स्वाभिमान, आत्मसम्मान र आफ्नो बेग्लै शान बनाउन चाहनेहरू भक्तको आस्थामा बाँच्ने निमुखा भगवानसंग भीख माग्दैनन् ।
हाम्रो समाजभित्र अनेकौँ समस्या, आफ्नै संस्कृति र रीतिरिवाज छन् साथै समाजमै गुम्सेर बसेका अलिखित भावनाहरूलाई पनि प्राञ्जलले विषय बनाएको पाइन्छ ।
अव राजाका भाइ भैयादका घोडा खडायत चढ्न थालेपछि यो भएन भनेर निमाउने तिरुवा र पार्की जातिमा सारिएको हो ।
अशोक चल्ल पछि उनका छोरा जितारी मल्ल राजा भए जितारी मल्लको पालादेखि खश राजाहरुले नेपाल उपत्यका (तत्कालिन काठमाडौँ उपत्यका) मा आक्रमण गर्न थाले ।
उनी भन्छन् त्यहाँ गडसेराका मान्छेलाई "कालाखोला" को मान्छेभन्दा रहेछन् ।
कार्तिक शुक्ल सप्तमीका दिन "अनामजेली" भन्ने घरमा निमाउने पूजिन्छ ।
कुमाऊँको बालेश्वर मन्दिरमा राजा क्राचल्लदेवको संस्कृत भाषामा लेखिएको एउटा ताम्रपत्र भेटिएको छ ।
क्राचल्लका छोरा अशोक चल्लले त्यस भन्दा अझै पश्चिमको गढवाल विजय गरेका थिए ।
डोटी रैका राजाको तेडे बामन र दूर्गा नामकी राजकुमारीका बीच अनैतिक सम्बन्ध हुन गएकोकुरा थाहा पाएपछि तेडे बामनको हत्या गरियो ।
तेडी देवताको पनि मष्टावण्डाल्नीसँग विषेश महत्व हुने गर्दछ् ।
त्यसकारण डोटीको मल्ल / शाही राजालाई "रैका राजा" भिनिन्थ्यो ।
त्यसपछि त्यसलाइ देवताको रुपमा गिरिचौका गाउँको बीचभागमा स्थापित गरी मान्न थालेको बताईन्छ ।
त्यहाँको मान्यता अनुसार माणौ रहेको क्षेत्रमा बसोबास गर्दैआएका ढाँट थरका क्षेत्री जातिका एक जना मान्छेले बल्लजोती रहँदा, हलोको फाली लागेर रगत बग्यो ।
त्यहाँ धामीको अवतार हुने परम्परा पहिला धामीबाटै रही आएको छ ।
त्यही " राईका आदेश " भन्ने सब्द नै " रैका / राईका " बनेको हो ।
दूध चढ्छ किनभने यी तेडेनामका बाहुनका पिचास हुन् पिचासलाई बलि चढ्ने कुरै भएन ।
देवातहरुले कैलासको बाटो बन्द गरिदियो भुवानी माईले कैलासलाई लड्न नजा भनेर बाटो छेकेर राख्यो भन्ने भनाई बाजुरामा रहेको छ ।
धने बस्तीका खडायत धामी र भँराणे भएको समयको एक घटना यसप्रकार छ ।
प्रत्येकवर्ष भाद्रशुक्ल अनन्ते चर्तुदशीमा त्यहाँ ठूलो मेला लाग्ने गर्दछ ।
बझाङमा मल्लहरुले भमदेली देवताको जाँतमा जानै पर्ने हुन्छ ।
बाजुराको कैलास देवताको सम्बन्धमा कैलासका डागर परिवारका कमल बहादुर खत्रीका अनुसार कैलास दुई वटा छन् ।
बोकाको खून खानसक्ने उजिर परे छिनोफानो गर्ने गर्दछन् ।
मष्टा वण्डाल्नी देवता वैदिक र तान्त्रीक दुवै विधिले पूजन हुने गर्दछ् ।
मंसिरशुक्ल द्वितीयाकादिन विहान भातेखोलामा निमाउने पूजिने र त्यसको वँयाल गएर त्यसै दिन धामी गाउँमा दिउसडी हुने गर्दछ ।
यस कुराले राजाकी राजकुमारीलाई दुखित बनायो र उनले आत्म हत्या गरिन ।
यसपछि डोटीको रैका राजालाई उनको वास्तविक पूर्वज जुम्ला नागराजको वंशज भन्दापनि कत्युरी राजवंशसंग जोडेर हेर्नथालियो
यस पछि यी दुवैले रैका राजाबाट देवताको रुपमा पुजिने मान्यता पाएका हुँन्
यस मन्दिर भित्र पश्चिममा उपाशक बस्ने र पूर्वका थामका बीचमा मष्टाको वैठक बनाईएको छ ।
यहाँ गाई वा भंैसीमध्ये दुवैको दूध हाल्ने चलन छ भने निमाउने देवतामा बोकाको बलि मात्र गर्ने गरिन्छ ।
यिनको ईच्छापूर्ण नभएको र हत्या गरिएकाले पिचास भएर रहनगए ।
यिनको घरमा जुठो सुत्केरो भएको खण्डमा यिनले खटाएका ब्राह्मण पुजारी भएर पूजा चलाई दिने गर्दछन् ।
यी देवताको पूजाहुने पक्ष तथा तिथि भाद्रशुक्ल अष्टमी,
यो कुराको खोज गर्न देवता, मान्यता, रैती, आगमन क्षेत्र बिश्लेष्ण गर्दा प्रस्ट हुन्छ
रैका राजाका कुल्पुरोहितका पनि मष्टो देवताकुलदेवता रहेको र मानेको हेरेको भए
शरीर सेती नदीदेखि उत्तर दिपायलबाट एक दिनको पैदल बाटोमा रहेको स्थान "गिरीचौका" लाई मानिन्छ
सत्यतालेख्न को लागि डोटी रैका राजाका वृद्दव्यक्तित्वहरुसंग भेटेर पूर्वज आएको कुरा सोध्नु पर्थ्यो
सबै आई हेर्दा त्यहाँ तेडी देवता रहेछ भनेर थाहा भयो ।
सो वैठकमा गवीर प्राकृतिक शिलामा पूजा गर्ने चलन छ ।
संकटलाई निभाउने भएका कारण यस देवतालाई निभाउने भन्ने गरिएको हो ।
स्थानिय वयोवृद्धका अनुसार यो माडौ जालन्धरी राजाका पालामा बनेको हो भन्ने छ ।
हाम्रो खान्दानको कुलदेवता तेडी कार्तिक पूर्णिमाका दिन र जेष्ठ पूर्णिमाका दिन पूजिन्छ ।
अर्द्ध सङ्घमा केन्द्रले बढी अधिकार राख्छ र इकाइहरूमा केन्द्रीय ऐन, कानून लागू हुन्छ ।
उदाहरणका लागि, स्विटजरल्यान्ड, ब्राजिल, बेल्जियम अस्ट्रेलिया आदि ।
एक राज्यमा दुई वा दुईभन्दा बढी तहका सरकार रहेको राजनीतिक प्रणाली वा शासन व्यवस्थालाई सङ्घीय शासन प्रणाली भनिन्छ ।
एकात्मक राज्यबाट विभिन्न प्रान्तहरू छुटिन्छन् र केन्द्र र प्रान्तहरूबीच अधिकारको बाँडफाँट हुन्छ ।
केन्द्रीय संसदमा इकाइहरूको प्रतिनिधित्व हुन्छ, जसले केन्द्रका काम र नीति निर्माणमा प्रभाव पार्छन ।
केही मुलुक उपनिवेशबाट स्वतन्त्र भएपछि सङ्घीयता अँगाल्न पुगे ।
केही मुलुकमा मात्रै सङ्घीय शासन प्रणाली सफल भएको पाइन्छ ।
क्यानाडामा पहिले एकात्मकबाट ओन्टारियो र क्युबेकको निर्माण भयो र पछि अरू थपिए ।
जर्मनी, अस्ट्रेलिया र अस्टि्रयाले एउटै जाति भए पनि र ब्राजिल र अर्जेन्टिनाले एउटी भाषी जनता भएर पनि सङ्घीयता अपनाएका छन् ।
जस्तै ः क्यानाडाको क्युबेक र भारतको कश्मिर, स्पेनको बस्क्युलाई केही बढी अधिकार दिइएको छ
त्यसैले यसप्रकारको सङ्घीयतालाई कतिपयले अधिकार निक्षेपणका रूपमा पनि लिन्छन् ।
दुबैका क्षेत्र तोकिएको हुन्छ र विवाद भयो भने त्यसको समाधानका लागि संवैधानिक निकाय पनि बनाइएको हुन्छ ।
दोस्रो, एउटा सिङ्गो राष्ट्र वा एकात्मक राज्य टुक्रिएर सङ्घीय राज्य बन्छ ।
द्वैध सङ्घवाद ः यो दोहोरो शासन व्यवस्था भएको शासन प्रणाली हो ।
धेरैजसो अवस्थामा केन्द्रले बनाएका कानूनहरू नै ती इकाइहरूले पालना गर्नुपर्छ ।
· धेरैजसो सङ्घीय मुलुकहरूका प्रान्तहरू बढेका छन् ।
धेरैले यसलाई केन्द्र र इकाइबीचको अधिकार बाँडफाँट बराबरीमा हुन्छ भनेका छन् भने केहीले केन्द्र अलिक बलियो हुने धारणा राखेका छन् ।
धेरै साना - साना राज्यहरू मिलेर एउटा सबल राज्यको सिर्जना हुन्छ, जुन खासगरी सुरक्षाकै दृष्टिबाट हुने गरेका छन् ।
पछि फेरि मेल भएर साझा बजारको अवधारणामा अगाडि बढिरहेका छन् ।
पहिलो, स्वतन्त्रताको सिद्धान्त हो, जस अनुसार सङ्घभित्रका राज्यहरू स्वतन्त्र हुनुपर्छ ।
प्रान्तले आˆनै ऐन कानून बनाउन सक्छ तर संवैधानिक व्यवस्थाको सीमाभित्र रहेर मात्र ऐन कानून बनाउन सक्छ ।
भाषा, जाति, धर्म, संस्कृतिको विविधतालाई जीवन्तता दिँदै एकताको अभिवृद्धि गर्छ ।
माली, वेस्ट इन्डिज, क्यामरुन, चेकोस्लाभाकिया, योगोस्लाभिया, युगान्डा पनि सङ्घीयबाट एकात्मक शासन प्रणालीमा र्फकेका मुलुक हुन् ।
यस प्रकारको सङ्घीयतामा केन्द्र कमजोर र इकाइ अलिक बढी बलियो हुन्छ ।
यसमा इकाइलाई दिइएको अधिकार केन्द्रले खोसिहाल्न भने सक्दैन ।
यसमा सङ्घीय संरचना हुन्छ तर केन्द्रले इकाइहरूलाई केही अधिकार दिएको हुन्छ र केन्द्रको आदेशमा इकाइहरू चल्छन् ।
यस्ता मुलुकहरूको सङ्ख्या डेढ दर्जनको हाराहारीमा छ ।
यो विभिन्न प्रान्त - इकाइ) हरूबीच बराबरी अधिकार नदिइएको सङ्घात्मक प्रणाली हो ।
विश्वमा कतिपय मुलुकहरू एकपटक सङ्घीय शासन प्रणाली अँगालेर असफल भएका उदाहरण पनि छन् ।
सङ्घात्मक राज्य प्रणालीमा सरकारका विभिन्न तहबीच अधिकारको बाँडफाँट संविधानमै गरिएको हुन्छ र यी सामान्यतया खोस्न सकिँदैन ।
सङ्घीयता शासन प्रणाली अपनाउने अर्को पुरानो मुलुक स्विट्जरल्यान्ड हो ।
सङ्घीय सरकार एकात्मक सरकारभन्दा बढी सहभागितामूलक र प्रतिनिधिमूलक हुन्छ ù त्यहाँ शक्तिको बाँडफाँट हुने गर्छ ।
अति गम्भीर रोगको सर्जरी कुनैसमय लाभदायक हुन्छ र फोक्सो प्रत्यारोपण वा फोक्सोको आकार घटाउने सर्जरी शामिल छन ।
अतिरिक्त रूपमा, पुरूषभन्दा पनि महिलामा धूवाँको हानिकारक प्रभावहरू हुन्छन ।
अन्य प्रकारको धूवाँ, जस्तै गाँजा, सिगार, र हुक्काको धूवाँले पनि जोखिम प्रदान गर्दछ ।
अन्य वंशाणुगत कारकतत्वहरूको अनुसन्धान भइरहेको छ, जसबाट थुप्रै कारकतत्वहरू रहेको सम्भावना देखिन्छ ।
अवस्थालाई शीघ्र निदान गर्न लक्षणहरू बिना नै स्पाइरोमेट्रीको प्रयोग गर्नको लागि प्रमाण अनिश्चित प्रभाव हो र त्यसैले हालैमा सिफारिश गरिँदैन ।
उच्च धुम्रपान दर र धेरै देशहरूमा वृद्ध - वृद्धाहरूको जनसङ्ख्या बढिरहेको हुनाले यसको कारणले गर्दा मृत्यु हुनेहरूको सङ्ख्या बढ्ने अनुमान गरिएको छ ।
उच्च - रिजोल्यूसन परिकलित टोमोग्राफी छातीको स्क्यानले छातीभरि इम्फिसेमाको वितरण देखाउँछ र अन्य फोक्सो रोगहरूलाई हटाउनको लागि लाभदायक हुन्छ ।
उनीहरू पनि मुटु रोग र स्ट्रोकको वृद्धिको जोखिमसँग सम्बन्धित छन ।
उनीहरू भित्र हुने सूजन र दाग बनाउने कार्यले श्वासमार्ग सानो हुन्छ ।
एन्टिकोलिनर्जिक्सले मुख सुख्खा बनाँउछ र मूत्रीय मार्ग लक्षणहरू उत्पन्न गर्छ ।
कम सामान्य अवस्था जुन उपस्थित हुन सक्छ ब्रोनकोपुलमोनरी डिसप्लासिया र अब्लिटेरेटिभ ब्रोन्कियोलिटिसशामिल छन् ।
कुपोषित हुने मानिसहरूका लागि पूरक पोषण उपयोगी हुन सक्छ ।
केही अवस्थाहरूमा खोकी देखा नै पर्दैन वा कहिलेकाहीँ मात्र देखा पर्छ र खकार आउँदैन ।
केही देशहरूमा, पुरूषहरूको मृत्युमा कमी आएको छ तर महिलाहरूमा भने बढेको छ ।
केही धुम्रपानकर्ताले संकल्पद्वारा मात्र पनि दीर्घकालीन धुम्रपान त्याग गर्न सक्छन् ।
केही पेशाहरूमा जोखिमहरूलाई प्रतिदिन आधा देखि दुई प्याक चुरोटसँग तुलना गरि निर्धारण गरिएको छ ।
केही मानिसहरूलाई दीर्घकालीन अक्सिजन थेरापी वा फोक्सो प्रत्यारोपणले पनि फाइदा पुर् याउन सक्छ ।
केही विकसित देशहरूले नियमहरूद्वारा बाह्य वायु गुणस्तरलाई सफलतापूर्वक सुधार गरेका छन् ।
खकार निस्कने मात्रा घण्टा - घण्टा देखि लिएर दिनदिनै परिवर्तन हुन सक्छ ।
गम्भीर तीव्रता सामन्यतया संक्रमण वा वातावरणीय प्रदुषकहरू, वा कहिलेकाहीं औषधीहरूको अनुचित प्रयोग जस्ता अन्य कारकतत्वहरूबाट सुरू हुने गर्दछ ।
चिसो तापक्रमको पनि यसमा भूमिका रहन्छ, सामन्यतया जडाोयाममा बढी मात्रामा तीव्रताहरू हुने गर्दछन् ।
छाती कसिन्छ सक्छ तर असामान्य छ र अर्को समस्याले गर्दा भएको हुन सक्छ ।
छातीको एक्सरे र पूर्ण रगत गिन्ती लाई निदानको समयमा अन्य अवस्थाहरूलाई हटाउनको लागि उपयोगी हुन सक्छ ।
जन्मिदा खेरि तौल कम हुनु जस्ता जन्मसँग सम्बन्धित कारकतत्वहरूले र एच्आइभी / एड्स र क्षयरोग जस्ता संक्रामक रोगहरूले पनि भूमिका खेल्न सक्छन् ।
जब ती खुलेको अक्सिजनले निरन्तर धुवा निकाल्न थाल्छ तब त्यहाँ आगो लाग्ने जोखिम र थोरै फाइदा छ ।
जो धेरै बिरामी छन उनीहरूको लागि नेबुलाईजेसन सजिलो हुन सक्छ ।
तिनीहरूले चारदेखि छ घण्टासम्मको लागि लक्षणहरूबाट केही राहत प्रदान गर्दछन ।
तौलमा गिरावट र मांशपेसीको कमजोरीहरू साथसाथै अन्य रोगहरूको उपस्थितिलाई पनि हिसाबमा उल्लेख गर्नुपर्छ ।
दीर्घकालीन समयको लागि अक्सिजनको कम तहले फोक्सोमा रक्तवाहिनी खुम्चिनु को परिणाम दिन सक्छ, जबकि इम्फिसेमाले फोक्सोमा केशिकालाई खराब गर्न सक्छ ।
दीर्घकालीन संयम प्राप्त गर्नको लागि धेरै प्रयत्नहरू गर्न आवश्यक हुन्छ ।
धुम्रपान त्याग्नुको सुरूवात धुम्रपान त्याग्ने निर्णयबाट हुन्छ, जुन त्याग्नको लागि अग्रणी प्रयास हो ।
धुलोसँगको सम्पर्क र चुरोटको धुवाँको सम्पर्कका नकारात्मक असरहरू योज्य वा सम्भवत: योज्यभन्दा बढी देखिएका छन् ।
फोक्सो कार्यात्मकता परीक्षणहरूद्वारा मापन गर्दा देखिने खराब श्वास प्रवाहको आधारमा यो रोगको निदान गरिन्छ ।
बढी तीव्रताहरू हुने मानिसहरूमा उनीहरूको फोक्सोको क्षमता चाँडै खराब हुने दर तीव्र हुन्छ ।
मानिसहरू जसलाई हालैमा प्रकोपन भएको छ, पल्मोनरी पुनर्सुधारले सम्पूर्ण जीवनको गुणस्तर, व्यायाम गर्ने क्षमतालाई सुधार गर्दछ, र मृत्युलाई कम गर्दछ ।
मानिसहरूले खकार निल्न वा थुक्न सक्छन्, जुन कुरालाई प्राय: सामाजिक र सांस्कृतिक तत्वहरू ले प्रभाव पार्छ ।
मुकोलिटिकहरू बाक्लो शलेष्मल भएका केही मानिसहरूको लागि उपयोगी हुन सक्छन तर सामान्यतया आवश्यक छैनन् ।
मुख्य लक्षणहरूमा स्वाँस्वाँ हुने, खोकी, र खकार निस्कने पर्दछ ।
यद्यपि धुम्रपान एकदम धेरै लत लाग्ने वस्तु हो, र धेरै धुम्रपानकर्तालाई थप सहायता चाहिन्छ ।
यद्यपि, धुम्रपानसँग सम्बन्धित समग्र असर, थोरै रहेको विश्वास गरिन्छ ।
यद्यपि भिन्नभिन्न संस्कृतिमा भिन्नभिन्न शब्दहरू प्रयोग गरिन सक्छ ।
यस अवस्थालाई कोर पल्मोनेल उल्लेखित गरिएको छ, र खुट्टा सुन्निनु र घाँटीको नसा फुल्नुजस्ता लक्षणहरू हुन सक्छ ।
यस कार्य विश्वका केही क्षेत्रहरूमा प्रभावकारी हुन सक्छ ।
यसमा धुम्रपान दर कम गर्ने र घर भित्रको र घर बाहिरको वायुको गुणस्तरमा सुधार लाउने कार्यहरू पर्दछ ।
यसले अपर्याप्त भेन्टिलेसन र अंतत :, अक्सिजनको कम स्तरको लागि मुख्य भूमिका पनि खेल्न सक्छ ।
यसले गर्दा उनीहरूको जनसङ्ख्यामा फोक्सोमा सुधार देखिएको छ ।
यसले पूर्ण रूपमा श्वास फेर्न कठिन बनाउन मद्दत गर्दछ ।
यसले सामान्यत: छोटो - अवधिको निल्ने बेटा एगोनिष्ट र एन्टिकोलिनर्जिक्सको संयोजन शामिल गर्दछ ।
यस स्थितिमा केहीले यसको प्रयोग नगर्न सिफारिश गर्दछन ।
यी औषधिहरू स्पेसर को साथमा मापन - डोज इन्हेलर वा नेबुलाईजर मार्फत दिनुपर्छ जुन समान रूपमा प्रभावकारी देखिन्छन ।
यी दुवै परिवर्तनहरूले पल्मोनरी रक्तवाहिनीहरू मा रक्तचापमा वृद्धिको नतिजा दिन सक्छ, जसले कोर पुल्मोनेल उत्पन्न गर्न सक्छ ।
यी लक्षणहरू लामो अवधिसम्म देखा परिरहन्छन् र विशेषत: समयसँगै अझ बिग्रँदै जान्छ ।
यो अस्पष्ट छ कि उनीहरूले मुख्य रोगको विकासलाई परिवर्तन गर्न सक्छन् ।
यो धुम्रपान र दीर्घकालीन श्वासप्रश्वास रोगबीचमा पहिलो सम्बन्ध थियो ।
रोगको अन्तिम अवस्थामा पनि, यसले फोक्सोको कार्यमा हुने खराबी दरलाई कम गर्न सक्छ र अशक्तता र मृत्यु हुनबाट रोक्न सक्छ ।
वायुप्रवाहमा अत्याधिक कमी श्वास फेर्दा हुन्छ, जब छातीमा रहेको चापले वायुमार्गलाई यस समयमा दबाउँछ ।
विश्वको सङ्ख्या अझै बढ्ने आशा गरिन्छ जब जोखिमहरू सामान्य हुनेछन र जनसङ्ख्या निरन्तर पुरानो हुदै जानेछ ।
व्यक्तिको अनुवंशिक रूपले पनि जोखिमलाई प्रभाव पार्दछ ।
व्यक्तिगत धुम्रपान र ग्रहणीय धुप्रमान को सम्पर्कमा आउँदा जोखिमलाई बढाइदिन्छ ।
व्यक्तिमा भएको उनीहरूको रोग नियन्त्रणको चेतना साथसाथै उनीहरूको भावनाहरूमा सुधार गर्दछ ।
श्वासप्रश्वास अवरोधले गर्दा अम्लरक्तता नहुनेहरूको लागि, घरमा स्याहार ("घरमा अस्पताल") ले केही भर्नाहरू त्यागन मद्दत गर्दछ ।
समस्त रूपमा यो मृत्यु हुने कारण मध्येको चौथो नम्बरमा पर्दछ ।
सामान्य वा हल्का कम अक्सिजन स्तरहरू भएकाहरूमा, अक्सिजन अनुपूरणले श्वासको कमीलाई सुधार्न सक्छ ।
सार्वजनिक प्रयासहरू, सांस्कृतिक परिवर्तनहरू र व्यक्तिगत सहभागिताद्वारा यसलाई प्राप्त गर्न सकिन्छ ।
सोलार कुकिङ र विधुतीय ताप जस्ता वैकल्पिक उर्जा स्रोतहरू प्रभावकारी छन्, बायोमास प्रयोग नगरी इन्धनहरू जस्तै मट्टितेल वा कोइलाको प्रयोग गर्नु ।
स्टेथस्कोपको साथमा फोक्सो जाँच्दापड्किएको को आवाज पनि सुन्न सकिन्छ ।
स्टेरोइड ट्याबलेटहरूको साथमा दीर्घकालीन उपचार महत्वपूर्ण दुष्प्रभावसँग सम्बन्धित छ ।
अडचन पुजन आरधाना र कर्म गरी पुराण मोहमा साधना ईशमा वसाउनु ।
अति जिज्ञाशु अधर्थी र ज्ञानी सबैको म र मेरै छन् शरण ।
अनुशासन सिकोमा कला प्रकृती र साधना बन्छ नियम बनि ।
अब्यक्त प्रकृति र जीव र संयक पुरुष राखि सन्तुलन बिष्णुले ।
अविकसित वीजरुप जगत यस्को कान्ति विष्णुको नाभीवाट जन्मिए ।
अविद्या मित्थाज्ञानले वाधा रुपमा पिडा र क्लेश रहन्छ,
अंहिसा निन्दा त्यागि लोभ ईष्या अंह र आस रहित बाधिएको ।
आध्यात्मीक ज्ञान प्राप्ति र आत्मोन्नती निरन्तर हुन्छ गुरुशिष्यमा ।
आव्हन गायन पुजन र जप गरि संस्मरण नै मन्त्र बोल्छ मन ।
आशक्ति भय र क्रोध मुक्त भएर ज्ञानले शरणगतिमा मेरो दिव्य प्रेम छ ।
इलाम भागीरथ स् आठराई सोधनगैरी वाट इलाम झनु भएको कान्छो छोरा त्यहि हुनुहुन्छ ।
ईच्छ सिद्धि, मुक्ति, अनित्य प्रकृती सिद्धी जनमा पर्दछ ।
ईन्द्रको अपराध, दुर्वासाको क्रोधको दुर्मचित्त व्याकुल बनाउदा ।
उनै यज्ञका बुद्धि, शिव, हरि, सूर्य रामकृष्ण र बिनोद ।
उहि अर्थ तत्व आत्म मनको योगफल यौगिक बुझ्नु जनको राय ।
उहि महर्षिले पूर्नजन्म भए र स्वर्ग गए आश्चर्य मुक्तिमा ।
उहि मान्नु मन्त्र लिने र दिने दिक्षित कुल वंश जन समाजको ।
उहि शस्त्र र विद्या अपार जगाई फूल विमान लडे अन्यत्र ।
एकाग्रताअवस्था धरि प्रकृतिका सबै कार्य गुणातित छ उ ।
एकाग्र रहि शुद्धभावमा ज्ञान प्राप्त गर्दे समाधिमा ।
एकाग्रा श्रद्धा र आस्था सबै लक्षित शक्ति पूजन भक्तिहरु ।
कर्म उपयोग आध्यात्मीक र भौतिक प्रगति हुन्छ प्रयोग मान ।
कर्म गर्ने फलमा आसक्ति नराखि ईशमा चढाई उद्देश्यहरु ।
कर्म ज्ञान भक्ति र संस्मरणमा योग रहि सबै कामनाका पुरा चरण ।
कर्म नै शक्ति र पुजा हो फलबान्छित हुन्छ, हुदैन पर्नु जन फल भोग ।
किन भयौ, कुन दर्शनमा कसो गरि सुख जीव अनुभव गर्ला ।
कृपामा भक्ति र चेष्ठा ज्ञान विज्ञान गुणले भरी सुखका गौरव ।
कोटी देवदेवीको देवभूमी तपोभूमी योगध्यान भूमी नेपाल ।
क्वै हैन भनि नरपते सृष्टि चक्र समाज र सन्तानमा नमास्नु ।
खुला जीव प्राकृतिक र सृष्टि तथ्यमा चल्छ व्यक्तिको यम ।
गरि अन्तर अभ्यास ज्ञानको सत्य पथमा जागी जीव पूर्ण ।
गुरु गुणादी शिक्षा चेतनाको जात वर्णमा आश्रमको छ दक्षता ।
घोडा भारवाहक, श्रमका जनको पूर्नजन्म उहि तेजले गर्दा ।
चित अचित जगतमा श्रीबिष्णु धेरै शिर आँखा पाउले व्यप्त ।
चितवन र काठमाण्डौ दुर्घटना बिते दाज्यु भाउज्यु भाइ सब घरवारे छन् अधिर मनका व्यपारि महेन्द्र शर्मा दाई..
चित्त वर्तमान वनि संस्कारका गुणमा बिषय केल्श जन्मन्छ ।
चित्तावृति निरोध र प्रवाह, परम्पराको संस्कारमा छ वैराग्य ।
छ दलको जल तत्व र सुन्तला रंग पं वीज मन्त्र धारी जीवमा ।
छोटो जन्ममरणको बसाई खुसि कर्मका किर्ति पालन गर्नुपर्छ ।
छोडे जोकर बाजेले सन्तान धेरै दुई घरवारले बेरिए वंशज कृष्ण दाइले धानको खेलो व्यवसाय खेतिनै, पछि मधुसुदन पनि दोस्रो घरवारपछि झापा सरे जागीरे सचिव बनि ।
छोडे सन्तान अरु पनि घर गाँउ भूलि बसाई सबै सरे त्यस्तै अरु जिल्लाबाट पनि आएर बस्छन छरिएर समथर सर्ब सुविधामा रमे को हेर्छ जन्मथत फेर ।
जगका आधारभूत बिष्णुले आश्रय जगत सृष्टि र लय गर्नुहुन्छ ।
जन्म पछि जीव त्यो, पलित कर्मृ धर्म न्यासका वृतिमा ।
जन्म्यौ जहा भूधरा र कर्म संगै बन्धन र मृत्यु संगै ।
जहाँ जहिले धर्मको पतन हुन्छ, मेरो अवतार (भगवान) हुनेछु ।
जाग्न लेख्छु हरि भक्ति जीवलाई ज्ञान वाड्न समभावको ।
जीवनका आनन्द, अर्थ काम सबै पूर्ण स्वतन्त्र मन चाहहरु ।
जीवन पथमा हिडाउने गुरु र अरु पारिवारिक माथिका जुझारु ।
जुन परमात्मा संगै गुरु सम्झन्छ उस्को जीवन सफल पार छ ।
ज्ञानको चित्तवृति आश्रयमा लहसिएर आनन्द निन्द्र अतित ।
ज्ञान विज्ञान कला धर्म र प्रकृति साधकले आचरण बुझ्नु पर्यो ।
त्यस्तै दाज्यू भाई प्यूठान वर्दिया सर्लही हरिवनमा छन् खिलेका ।
त्यस्तै राम प्रसाद जोशि थिए विद्यवान पूर्काङ्गवाट मोरङ्ग थिए गएका ।
त्याग नेतृत्वदायि स्थिर शिक्षा र विज्ञान सुसंकृत उ हुन सज्जन ।
दृढ संकल्प श्रद्धा, योगअभ्यासले मन र ईन्द्रिय खैचनु ।
देवगण, लक्ष्मी विधिपुजन गरि नारयण प्रसन्न भई खुसि भएका ।
नग उपप्राण शरिर तन्काउने मोड्ने उकार गर्ने काम गर्छ ।
नाकको दाहिने प्वालको नाडी ईडा जुन चन्द्र गंगा भनियो ।
नाकको दाहिने प्वाल रहि पिडगला नाडिको भागले सूर्य बताउछ ।
नाकको भित्रिभाग सफाई, श्वास लिने र फयाँक्ने नेति गर्नु ।
नित्यबुद्धि रागद्धेष सुखदुख वोधमा जनको अविद्या छ छल ।
नियमित सन्तुलन, खाद्द, चेतना, गति र समय रहन्छ समय सन्तुलन आसन कन ।
पदार्थ परमाणु विकासित छन् कल्पना र सृजना हैन ईश्वरको ।
परमपद पाई कृपाको जपनमन्त्र ब्रम्हाजी संग अदभूत रहस्यका ।
पश्चिम नेपालको गढवाल, नैनिताल, बद्रीनाथ पहाडका स्थायी वासिन्दा थिए वचेका ।
पाँच ईन्द्रियले ग्रहण नगरि ध्यान र ज्ञानले जगाई सुप्त र अव्यक्त नाद बन्छ ।
पुरुष नजिकनै प्रकृतीका क्रिया उत्पन्न छ साम्यावस्था ।
पूर्विय सनातन संस्कृति र विद्या वेदमा योग बताइन्छ ।
पृथ्वि र मानव प्रकृतीका पञ्चतत्वले बनिजीवन सम्भव छ ।
पोषण खनिज लवण र पुष्टि, खाद्दन्नका सबै तत्व दिई पञ्चतत्व ।
प्रकृतिको हेय आग्रह सबै गुणतित निगुण व्यप्त बन्दछ ।
प्रकृती शक्ति जीवात्मा स्रोत र उत्पति र प्रलय आखिर ।
प्रतिकुल पदार्थमा तन्कि उसैको लागि भुल्छ र डुब्छ दुखले ।
प्राकृतिक आहारा दैनिक कर्म गरि रक्षा वंश र सन्ताना ।
प्राणक्रिया लोभ मोह अंह र ईष्यामा जप तप ध्यान जगाउछ ।
बस्तु बिषयप्रति निजै अनुभव र दृष्टिकोण स्वविवेक सम्पूर्ण ।
बाच्ने पाल्ने र हर्ने उहि मोह म नास्ने लिन गर्ने सहकाल ।
बाट दिपक बिष्णुका भाइ भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बाट दिपक बिष्णुका भाई भरतपुर मालपोत झरेका त्यस्तै अशोकका पिता चन्द्रकान्त पूर्व चैनपुरबाट आएका ।
बिषयमा चित्तको वृत्तिले लगातार साथ दिदै ध्येयकरवृत रहन्छ ।
बिष्णुकै गुणतीत विकार रहित हुने सर्वसम्वत गुण बन्छ ।
बुझि शरिर आठ सिद्धि हरेक र फरक योगकर्म सबैमा रहन्छ ।
बुझि हठ मन्त्र लय ज्ञान राज भक्ति कर्म र तन्त्र योग ।
भिन्न स्वरुप नजल्ने, नसुक्ने, नष्ट नहुने परम तत्व अउम नाम छ नी ।
मन्त्रयोगले काम क्रोध लोभ मोह अंह सबै सधै नास्दछ ।
मन्त्र, योग, शास्त्रमा सिद्धि गरि साधक बन्छ उही कालको गति ।
मस्तिष्क बुद्धि अंहकार मन र अन्स्करण मा संयोजन सब ।
मानिस संसार रुपि सागर तरी पूर्खा र सन्तानको उद्दार ।
मायाको वसमा कृपा कटाक्षा लुकाई मुक्ति र सदाचार्य ।
मुखबााट ब्रम्हण ववाहूबबाट क्षत्री उरबाट वैश्य पाउबाट शुद्र भए ।
मुलाधार चक्र मेरुदण्डबाट सुषुम्ण पूर्ण सत रज तम गुणको छ ।
। मुसलमानको भारत आक्रमण र व्रम्हाण कान्यकब्जीलाई जनै फयाक्न थालेका ।
यहि कार्य सम्पन्न गर्न सिद्धि मुक्ति र भक्ति मन्त्र जनले पुर्काछ ।
यहि कोष अस्वस्थ बने क्रिया र निर्णय शक्ति कमजोर बन्छ ।
यहि ध्यान भक्ति शुद्ध मन आत्मा आचरमा साप्तिक फलहार गर्नु ।
यिनै तत्वमा जन्म जेय जीवन शरिर मृत्यु कर्म उहि रहन्छ ।
रहयौ किन, कुन उद्देश्य र विषय बेली खाना क्षय छ करिब ।
राग र द्वेष आत्मा साक्षतकार नगराउने पथिक मार्ग हुन् ।
रिस कुभलो षडयन्त्र ज्ञान विज्ञान त्यागि अंिहंसा छ आईन्दा ।
। रुदीनन् आमा यस धरतीमा सुरक्षेत्र का खर्क सजाई अति ।
रोग र निरोगको भन्दा भीन्दै जीवका वाँच्ने सबै स्वरुप ।
रौरवमानै वास हुनेछ जन वेच्ने श्रम चुस्ने धर्म नास्नेहरुको ।
लक्ष्मी प्रसाद, जय नारायण, जगन्नाथ पनि वसाई सरी आउनु भएको ।
लक्ष्मीले दुर्वाशाको रिस मलिन गराई श्राप धारण गर्दा ।
लिला विकारी बिष्णुका त्रिगुणत्मीका धारी र प्रकृति ।
लोक श्रृजित हुने हुनेवाला जन्म मृत्यु सबैमा नारायण लिप्त ।
वसी ब्रम्हाज्ञानी परमपद मोक्ष र मुक्त जीव छन् सुखका ।
विना अनुमति अरुको सामान नचलाउने चोरी नगर्नु अस्तेय हो ।
व्यक्त नाद इन्द्रियको ग्रहण गराई निरन्तर शरिर जगाउछ ।
व्यभिचार सभ्य भक्तिको सेवा देश काल शत्रु मित्र पनि जनाउनु ।
व्ृति, सुर र असुर ानको र मोह तृष्ण जालोमा शान्ति गुम्छ ।
व्ौर समालि डर भोक पियास सबै वैरभाब ज्ञानले सुल्झिन्छ ।
शब्द वर्ण राग भाव सबै प्रमाण गुनि मन्त्रको धारण भेद बताई ।
शरिर अणु समान सुक्ष्म वनाई अणि र लईमा सिद्धि हुन्छ ।
शरिर केशवको मन्त्र र शास्त्र हिमद्यु उहि पाद तिर्थ ।
शरिर मनका प्रभावमा दृश्य अदृश्य कष्टदिइ रोग बन्छ ।
शरिर मन मस्तिष्क चेतना कम्पन तरङ्गले स्वचारीत र स्फूरण बन्छ ।
शरिर मन र आत्मालाई जीवन्त बनाउछ मुक्ति समाधि र सिद्धिले ।
शान्ति, सिद्ध, आत्मज्ञान मित्र र ब्रह ज्ञान को दिन्छ ।
शुभकर्म सदबुद्धि लुटाई आशक्तिमा बने भवाटवीको पथिक ईच्छाले ।
श्रृष्टि र प्रलय जगतमा सधै प्रकृतिबाट कला उहि हुन्छ ।
श्वासमा फोक्सो मस्तिष्क, मुटु, कलेजो, मृगौला र शरिरमा शक्ति संचार ।
सत्गुण प्रधान भई रज र तमोगुणको कमिले चित्त विक्षिप्त छ ।
सबै जीव भारविभोर भई ब्रम्हाको स्तुति भक्ति सुन्दा ।
समय जीव र प्रकृति त्यहि द्धेषमा बन्धित छ माया भोगले ।
सर्वश्रेष्ठ प्राणी सधै प्रकृतीसित अटुट र प्रगाढ बन्दछ ।
सहने कठिनाई, पुर्व कार्य र लक्ष्यसिद्धि साधक छ सामान्य बुद्धिको ।
साधक जन्म मृत्यु पक्षमा काल गति र कर्म शुद्धि रहन्छ ।
साधकले अभ्यस्थ भई स्वम्चक्रमा सा रे ग म.. निकाल्छ ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सिस्नेरीका बन्धु छरिएका छन् अरु ठाउबाट आएर बस्ति बसाई आधुनिक सक्षम भेटिन्छन् सब प्यारो बन्धु एकता खोज्दै रमाउदै ।
सुखमा रुमलिदा दुख लोभ भोगि अशान्ति हुन्छ उ रागमा ।
सुख ल्याई पदार्थ विषय अवरोध त्याग्नु वैराग्य उहि छ ।
सूर्यवाट प्रकास जस्तै बिष्णुमा लक्ष्मी लिप्त सरह रहन्छ ।
सृष्टि कामानाले योग निन्द्र मायामा रमण, जगाउने गर्नाले ।
सेवा दान, भोग व्यभिचार भ्रष्ट वा चाण्डालले छिन्छ ।
स्वर्ग मोक्ष करुण र दासत्व स्वीकारी दिर्घ कमलपति ।
हाच्छिउ, शरिरमा श्वास भर्ने फुराउने कुकुर वायू चलाउछ ।
हातमा त्रिशुल जटा मुकुट शुशोभीत ब्रम्हा उत्पति हुनु ।
हिमश्रृखलाको श्रीपेच विश्वकै शिरभूमी शिरभूमी नेपाल ।
हृदयकेन्द्र हेनेृ सुन्ने सुघ्ने स्वाद लिर्इृृृृ बोल्ने चल्ने चपाउने प्राण रहयो ।
अनुसन्धानबाट प्रमाणित भएको छ कि स्तनपान गर्ने बच्चाहरू त्यस पछि अन्न खुवाउँदा पनि असुहाउँदो मोटो हुँदैनन् ।
असल आहारले सुत्केरी भएपछिको शरीरलाई चाँडै तङ्गग्राउँछ ।
आमाको दूध जहिले पनि बच्चाका लागि सफा, तयार र सही तापक्रममा रहेको हुन्छ ।
आमाको दूधमा लेक्टोफोर्मिन नामक तत्व हुन्छ, जो बच्चाहरूको शरीरमामा फलाम तत्त्व दिन्छ फलाम तत्त्वको अभावमा शिशुको शरीरमा किटाणु प्रवेश गर्न पाउँदैनन् ।
आमाको दूध शिशुको प्रतिरोधक क्षमता बढाउनमा पनि सहायक हुन्छ ।
आमाले सुत्केरीबाट उठ्न, बच्चाको राम्रो हेरचार गर्न र तिनले गर्नुपर्ने कामहरू गर्नका लागि राम्ररी खानुपर्छ ।
उनले कतिपय स्वास्थ्यकर्मीले भन्दा राम्रो सल्लाह दिन सक्छिन् ।
उमाल्ने व्यवस्था नभए कप वा चम्चालाई साबुनपानीले राम्ररी धुनुपर्छ ।
उसलाई न्यानो कपडाले बेरेर तपाईंको स्तनसँगै छातीमा राख्नुहोस् ।
ओठ र तालु खुँडे भएको बच्चा: यस्ता बच्चाहरूलाई दुध चुस्नका लागि विशेष सहयोग चाहिन्छ ।
कतिपय महिलालाई स्तनपानले चाँडै गर्भवती हुनबाट बचाउँछ ।
कपडाभित्र आमा र बच्चाको छालाको स्पर्श हुनुपर्छ र दूध चुसाइरहनु पर्छ ।
कमलपित्त भएको शिशु: कमलपित्त भएको बच्चालाई आमाको दूध र घामको किरण पर्याप्त चाहिन्छ ।
कुनै बेला राम्रो विधि सिक्न आमालाई समय लाग्छ भने कुनै बेला राम्ररी दूध चुस्न सिक्न बच्चालाई समय लाग्छ ।
कोलोस्ट्रममा नवजात शिशुलाई चाहिने सबै प्रकारको पौष्टिक तत्त्व रहेको हुन्छ ।
गर्भधारणको प्रक्रियासँगै आमाको स्तनमा दूध बहन्न थालेको हुन्छ ।
गर्मीयाम भए पनि बच्चालाई चिनी, पानी, अरू किसिमको दूध वा तयारी आहारहरू दिनुपर्दैन ।
जस्तै समस्या परे पनि दुधदानीको प्रयोग नगर्नुहोस्, यसले बच्चालाई अर्के प्रकारको दुध चुस्ने बानी पार्छ ।
जुम्ल्याहा बच्चा: जुम्ल्याहाहरूमा एउटा चाहिं कमजोर भएर जन्मेको हुनसक्छ ।
ज्यादै साना अथवा कम तौल भएका शिशु: शिशुले राम्रोसँग दूध चुस्न सकेन भने दूधलाई हातैले निचोरेर चम्चा वा कपले खुवाउनुपर्छ ।
त्यसपछि उसले बिस्तारै र गहिरो गरी तान्छ र यस्त राम्ररी निल्छ ।
दुवै स्तन चुसाउनुपर्छ तर एउटा स्तनमा दुध सकिएपछि मात्र अर्को स्तनबाट खुवाउनुपर्छ ।
निम्न अवस्थामा अरू थप आहारा चाहिन्छ: स्तनपान गराउने आमा गर्भवती भएको अवस्थामा
पहिलो बिगौते दूध बच्चाको लागि अमृत समान हुन्छ, त्यसले बच्चालाई धेरै रोगहरूबाट लड्नसक्ने प्रतिरोधात्मक क्षमता बढाउँछ ।
पाउडर दूध खुवाउँदा लाखौ बच्चाहरू कुपोषित वा बिरामी परेका छन् वा मृत्यु भएको छ ।
पाउडर दूध बनाउने कम्पनीहरू सबै आमाले पाउडारलाई स्तनपानको सट्टा पाउडर दूध खुवाउन् भन्ने चाहन्छन् तर बोतल र कृत्रिम दूधको प्रयोग ज्यादै हानिकारक हुन्छ ।
पाउडर वा टिनको र गाईबस्तुको दूधले बच्चालाई रोगबाट बचाउन सक्दैन ।
बच्च को शरीर आमातिर फर्केको छैन वा स्तनमा मुख पुयाउँदा टाउको बाङ्गिएको छ भने ऊ सजिलो अवस्थामा छैन ।
बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको हुनुपर्छ र मुन्टो मुखको भित्री भागसम्म पुग्नुपर्छ ।
बच्चा जन्मनेबित्तिकै देखि यो क्रम सुरु गर्नुपर्छ र आफै चुस्नसक्ने नहुन्जेलसम्म यस्तो गरिरहनुपर्छ ।
बच्चालाई उचालेर पाखुरा वा छातीमा राखी ढाड मसारेर त्यो हावा फाली ढयाउ गर्न मद्दत गर्नुपर्छ ।
बच्चालाई स्तनपान गराउँदा चुस्न सजिलो बनाई दिनुपर्छ ।
बच्चालाई स्वस्थ र तन्दुरुस्त पार्ने सबभन्दा उत्तम आहार आमाको दूध हो ।
बच्चाले चुस्न थालेको केही मिनेटपछि आउने दूधमा बढि चिलो हुन्छ ।
बच्चाले दूध चुस्दा आवाज आउँछ र छिटो - छिटो तान्छ भने पनि स्तन राम्ररी मुखमा परेको छैन ।
बच्चाले स्तन च्यापेपछि आमाले हातैले दूध निचोरेर मुखमा झारिदिनुपर्छ ।
मुखमा दूध नखन्याउनुहोस्, बच्चा आफैले त्यसलाई तानोस् ।
मौका पर्नेबित्तिकै स्वास्थ्य कार्यकर्तासँग सल्लाह लिनुपर्छ किनभने जल वियोजनले बच्चा मर्न सक्छ ।
यदि सम्भव हुन्छ भने त्यो बचेको पैसाले आमाले आफ्नो आहारमा सुधार गर्नुपर्छ ।
यसको कारण यो हो कि स्तनपान गराउने आमा र उनको शिशुको बीच भावनात्मक सम्बन्ध धेरै मजबुत हुन्छ ।
यस तरिकाले बच्चा आमाको दूध खाएर सदा स्वस्थ रहन्छ ।
यस बच्चाको मुखले आमाको स्तन यस बच्चाको मुखले आमाको स्तन राम्ररी च्यापेको छ ।
यसले आमा र बच्चाहरूको स्वास्थ्यमा सकारात्मक प्रभाव पार्दछ ।
यसले बच्चालाई रोगहरूबाट बचाउँछ र शिशुको पेट पनि सफा गर्छ ।
यसैले छ - आठ महिना सम्म बच्चाहरूको लागि आमाको दूध श्रेष्ठ आहार मात्र हैन, जीवन रक्षक पनि हुन्छ ।
यस्तोमा दुवै बच्चाले आमाको दूध प्रशस्त खान पाउनुपर्छ ।
यही कारण स्तनपान गराउने प्रचलनलाई निरन्तरता दिन बेलाबेलामा महिलाहरूका लागि सूचनाको पनि आवश्यकता अनुभव गरिएको छ ।
यिनै कुरालाई मनन गरेर चीनले शिशुहरूलाई बट्टाको दूध सेवनमा कानूनी रूपमै रोक लगाएको छ ।
यो कार्य ज्यादै पुरानो प्रचलन हुनुका सथै प्राकृतिक र स्वस्थकर पनि छ ।
यो तत्व एक विशेष नलिका थोरासिक डक्टबाट सीधा आमाको स्तन सम्म पुग्छन र दूध बाट बच्चाहरूको पेट मा ।
यो शायद यस कारण बाट हुन्छ कि तिनीहरूलाई शुरू देखि नै आवश्यकता भन्दा अधिक खानाको बानी पर्दैन ।
शिशुलाई जन्मेको छ महिना सम्म मात्र स्तनपानमा नै निर्भर राख्नुपर्छ ।
स्तनपान आमाले शिशुलाई जन्म दिएपछि आफ्नो स्तन बाट निस्कने प्राकृतिक दूध चुसाउने क्रिया हो ।
स्तनपान गराउँदा समस्या पथ्र्यो भने अन्य अनुभवी महिलाको सहयोग लिनुहोस् ।
स्तनपानबाट देखि जीवनका पछिको चरणहरूमा रक्त क्यान्सर, मधुमेह र उच्च रक्तचापको खतरा कम हुन्छ ।
स्तनपान र सघनतालाई परिवार नियोजनको माध्मको रूपमा पनि लिइन्छ ।
स्तनपानले आमा र बच्चा दुवैलाई आत्मीय र सुरक्षित भएको अनुभूति दिन्छ ।
स्तनपानले दम र कानको रोगमा नियन्त्रण कायम हुन्छ, किनकी आमाको दूध शिशुको नाक र घाँटीमा प्रतिरोधी छाला बनाइदिन्छ ।
स्तनपानले बच्चालाई मधुमेह, क्यान्सर, पखाला र निमोनियाजस्ता बिमार र संक्रमणबाट बचाउँछ ।
स्तनपानले शिशुको बौद्धिक क्षमता पनि बृद्धि हुन्छ ।
स्तनपानले सुत्केरी भैसकेपछि रगत जाने प्रक्रियालाई रोक्छ ।
स्तनपान शिशुको लागि संरक्षण र संवर्धनको काम गर्दछ ।
फ्र्यांक गोर्शिन्ले उक्त शृंखलाको पहिलो र तेश्रो भागमा  गुत्थी प्रस्तोताको अभिनय गरे भने जोन अस्टिनले दोस्रो भागमा गुत्थी प्रस्तोताको अभिनय गरे।
उसलाई सेलिना काइलले जोर दिएको खण्डमा मात्र  बैठकमा आमन्त्रित गरिएको देखिन्छ किनभने लुथर उसको उपस्थितिबाट उत्साहित भएको देखिन्नl
रबिनको पूर्वमृत्युले प्रेतवाधित भएको ब्याटम्यानलाई तड्पाउन उ संग आकारबदल्नसक्ने माटोकोअनुहार छ, टडको आकारमा।
उनले प्रतीत रूप देखि सुधार गरेको छ, र एक निजी सलाहकार बन्यो र एक धनी समाजको हत्याको विषय लिँदैछ।
उहलाई कोमाले  गर्दा गंभीर स्मृति हानि भएको छ, जस्ले गर्द उहालाई आफ्नो नाम समेत याद गर्न गाह्रो भैरहेको छ ।
उसले बस हाइजेक गर्छ र रिडलहरू सोध्न शुरु गर्छ, गलत जवाफ दिनेलाई मार्दै र लुट्दैl
उहाँ ब्याट म्यानको सबैभन्दा बौद्धिक शत्रुको रुपमा पनि जानिन्छन्.
उहाँ अझै आफ्नो आचरणमा लाग्नु भएको छ, "सोध्ने को हो?" जब लुथर उनको वास्तविक नामले उनलाई संदर्भित गर्दछ।
एक अक्षम खुट्टाको कारण उहाँको उद्देश्य लठ्ठीले उहाँलाई अडिन मदत गर्ने हो।
जे भए नि, Elliott चही आफ्नो आमा को सम्पती को लागि उनि मर्ने दिन कुर्दै बसिराको छ ।
यद्यपि, जोकरले पहेलिवाला लाई  पेटमा गोली हान्छ र तुरुन्तै भाग्छ, ब्याटम्यान  झ्याल बाट देखा पर्छ अनि लखेट छ I
पछिल्लो मुद्धामा, उसले आयुक्त गोर्दोंन लाइ अपहरण गर्छ र गोथाम शहरलाई प्राणघातक नशालु ग्याँसले धम्कि दिन्छ.
कथामा उसले, तह नभएको वस्तु जोकरलाई बेच्छ , जसले उसलाई एडवर्ड को रूपमा पहिचान गर्छ। 
जोकरले  स्वीकार गर्दछ कि रिड्लरको भाग उसको दिजयिन्मा सानो हुनेछ तर उसले पुरा कार्यक्रम हेरेकै राम्रो
जोकर तुरुन्तै सहमत हुन्छन्, तर अन्ततः चुप लाग्नु, प्रोमिथियसलाई फसाउँन खोज्नेको मद्दतले, उनलाई पराजित गर्दछ, रिड्लरलाई भागेर आफ्नो जीवन बचाउन बाध्य पार्छ ।
ब्याटम्यानको दुश्मनहरु जस्तै (र आफै ब्याटम्यान) छलसंग कुनै पनि शक्ति छैन, तर पनि ऊ ठुलो रिसाहा अपराधिको रणनीतिज्ञ हो.
प्रश्नले उनलाई तुरुन्तै दार्शनिक कथाहरू सोधि तिनलाई छोडिदिन्छ।
राइडर र एनिग्मा  एस्केप, जेड सोसायटी सदस्य सूचीलाई गिलडा डेन्ट  लाइ प्रदान गर्दै।
हिरोहरूलाई आक्रमण गर्न हार्ली क्वीनले रिड्लरलाई अन्य सबै साथीहरूसँगै  स्वतन्त्र गरिन्।
शम्बमा आफ्नो घर हेर्दै, उसले उनले आफ्नो प्रश्न चिन्हलाई पर्खालबाट लिन्छ र सुरुमा पहिले नै तल बोनब्लास्टरमा असभ्य तरिकाले हान्न ।
टु-फेसलार्इ मारियाे फाल्काेन विरूद्ध जिताउन र उसकाे सिक्का हात पार्न सहयाेग पुर्याउन उनले रिडलर र एनिग्मालार्इ काममा लगाइन् ।
सो पात्र ब्याटम्यानको सबैभन्दा सशक्त दुश्मनमध्ये एक हो र यो ब्याटम्यानको बेईमान ग्यालरी अन्तर्गत विद्रोहीहरूको सामूहिक समूहमा पर्दछ ।
Yo paatra batman and Robin adventures ka dherai ankaharu maa bishesh thiye.
कोस्टर मूलतः चाँदी रङको थियो, पछि भने खैरो रङ लगाइयो ।
जापानी खेलौना कम्पनी यामाटोले पनि उसको आकृतीको उत्पादन गरेको छ।
जोकरको व्यापक र आश्चर्यजनक शक्तिहरूले गर्दा योजना विफल हुन्छ, र परिणामस्वरुप समस्त संगठन नै ध्वस्त हुन्छ।
योजना उपयोगी छ; रिड्लर र एनिग्माले ब्याटम्यानलाई पराजित गर्छन् र डेन्टलाई पुन एकत्रित गर्दछन् ।
रिडलर बटम्यान मा देखा पर्दछ: अरम्याम भिडियो गेम सीरीज, जहाँ उनलाई वाली विङ्गर्टले आवाज दिएका छन्।
रिडलर मिनिसरीस साम्राज्यमा देखा पर्दछ, लेक्स लुथरद्वारा मानवता मुक्ति मोर्चाको बैठकमा आमन्त्रित गरिरहेको छ।
द रिड्डलर (पंँहेलीबाज), अमेरिकी कमिक किताबहरुमा देखापर्ने  एउटा काल्पनिक महा खलनायक हो जसलाई सामान्यतः महानायक ब्याटम्यानको विपक्षीको रुपमा डिसी कमिक्सले    प्रकाशित गर्छन्।
द रिड्लर प्रमुख हिसाबमा बाटम्यान : गोथामको रमझममा देखिन्छ , आर्को बाटम्यान : द आनिम्येटेड सिरिजमा पनि
रिड्लर पछि गएर "शून्य वर्ष" कथावस्तुको दोस्रो र तेस्रो अध्यायहरूमा देखा पर्छ ।
रिड्लर्स एनिग्मा पहिचान ब्याटम्यान: अर्खाम ओरिजिन्स खेलमा प्रस्तुत गरिएको छ ।
रिडलर बदला, संसारको सबैभन्दा लामो र सबै भन्दा छिटो उठ्ने - रोलर कोस्टर, राइडरको पछि।
यो रुपान्तरमा चाही उनि Gotham City Police Department  को लागि  forensic scientist को काम गर्छन अनि उहालाई आफ्नो खोजहरु पहेली जसरि पेश गर्न रमाइलो लाग्छ ।
विभिन्न प्रकारका प्राविधिक उपकरण र हतियारहरु अनि प्रश्न चिह्न आकारका पिस्तोलहरु।
जब लर्ड भोर्टेक सङ्ग साथि भयो, उसले लर्ड अफ द रिङ्गसबाट पृथ्वीको बिच भाग लगिसकेको थियो र व्यालरोगको साथमा नायकहरूसङ्ग लडाई गर्यो।
जब बोनब्लास्टर नामक एक खलनायकले क्याटवुमनको हत्या गरेर आफ्नो नाम बनाउने निर्णय गरे, तब युद्धको अन्त्य भयो।
सञ्चारलाई सावधान गर्दै गर्दा, अहिले उनले ब्याटम्यानले जसरी डिक ग्रेसनको पक्ष लिन्छन् ।
Harley ko madat le unle Newman lai paraajit garchhan ani Wanye Enterprises lai laagu padaartha farkaaunchan jasle gardaa unle ahile ko laagi Batman ko bishwaas kamaunchhan.
बुट यस्तो जुत्ता हो जसले खुट्टा र टखनेलाई छोप्छ र खुट्टा बाट घुंडा सम्म र कहिले काही नितम्बसम्म लम्बिन्छ.
मध्ययुगीन समयमा पाईनेरेनिसको एक साधारण आरामदायिक जुत्ता ईस्पाड्रिल थियो ।
साथै, फैशनले अक्सर धेरै डिजाईन तत्वहरू चलाएको छ , जस्तै कि जुत्ता मा अग्लो हिल राख्ने कि फ्लैट हिल राख्ने ।
हिल,  जूताको पछिको भागमा प्रक्षेपण गरिन्छ जुन  हिल हड्डीको तल हुन्छ।. 
पुराना इजिप्टका जुत्ताहरु प्यापाईरस र पामको पातहरुबाट बनेको हुन्थे.
मानव संस्कृति र सभ्यताको अभिन्न अङ्गको रूपमा, जुत्ताले हाम्रो संस्कृति, लोक-साहित्य र कलामा आफ्नो स्थान बनाएका छन् ।
जस्तै सभ्यताहरू विकास गर्न थाल्छन्, थोङ्ग स्यान्डलहरू (आधुनिक फ्लिप फ्लपका पूर्ववर्तीहरू) पलगाए।
जुत्ता खुट्टामा लगाइने वस्तु हो जसलाई विभिन्न गतिविधिहरू गर्दा मानव खुट्टाको रक्षा र आरामको लागि पहिरिने गरिन्छ ।
बलरूम जुत्ताहरु  दुई श्रेणिमा गिरावट: बॉलरूम र ल्याटिन अमेरिकन
आधारभूत चप्पलहरुमा एउटा पातलो सोल र सामान्य फिता मात्र हुन सक्छ र यसलाई कम दाममा बिक्रि गर्न सकिन्छ .
बूटहरुमा हिउँदे जुत्ता पनि जोडिनसकिन्छ जसले गर्दा ठुलो क्षेत्रमा तौलको मात्रा बढ्छ र हिउँमा हिड्न सजिलो हुन्छ.
ब्राेगहरू बालमाेरल र ब्लुचर दुवै स्टाइलमा पाइन्छ, तर तिनीहरू थाेरै कम अाैपचारिक मानिन्छन् ।
आरामदायक जूताहरू तातो छाला माथिल्ले, गैर छाला बाहिरसोल, र व्यापक प्रोफाइलद्वारा विशेष हुन्छ।
चढ्ने जुत्ताहरु रबरको पैतालाका र कसिएर ठिक हुनेगरी बनाइएका हुन्छन् र चट्टान चधैमा सानो चिरो र खोंचहरुमा खुट्टा अद्दिने गरि बनाइएका हुन्छन्.
छोपिएको जुताहरु जस्तै बुट, प्रशिक्षक र धेरै पुरुषहरुको जुत्ताहरुको माथिल्लो भागमा धेरै जटिलता देखिन्छ.
अदालती जुत्ता, जुन अमेरिकामा पम्प्स्को नामले जानिन्छ, सामान्यतया ठूलो एडी भएको, घुसार्न मिल्ने र पोशाकमा लगाउने जुत्ता हुन्।
काउब्वाई बुटहरू निश्चित शैलीको घोड्सवारी गर्ने बुट हो जसले कामलाई फेशनसँग मिलाउदछ।
नृत्य जुत्ताहरू हलुका जुत्ता हुन् जसमा  टुप्पो मा रबर टासिएको हुन्छ जसले नृतक लाइ  खुट्टा को औला को टुप्पो मा उभिन सहयोग गर्छ।
ड्रेसमा लगाउने जुत्ताहरुको माथिल्लो र तल्लो भाग निर्मल र लचिलो छालाले बनेको हुन्छ र संकीर्ण मिलेको आंकडा भएको हुन्छ।
भिजेको वा बरफी मौसमका बेला पाइतालालाई न्यानो र सुख्खा राख्नका लागि स्‍नो बुटहरू लगाइन्छ ।
युरोपेली आकार पेरिस बिन्दुहरूमा मापन गरिन्छ, जो एक सेन्टीमीटरको दुई-तृतीय भाग हो।
फ्लिप-फ्लपहरूलाई अनौपचारिक जूता मानिन्छ तर सेतो घरको भ्रमण जस्ता औपचारिक अवसरहरूमा पनि लगाइएका छन्l 
उदाहरणको लागी, बूटको डिजाइन विशेषगरी काम वा कठिन बाहिरी प्रयोगको लागी गरिएको हो .
उदाहरणका लागि, काउब्वाई बुटहरूलाई बुट मानिन्छ, तर थप औपचारिक अवसरहरूमा लगाउने पनि हुन सक्छ र पोशाकको जूत्ताको रूपमा प्रयोग गरिन्छ ।
जस्तै, खालि जुत्ता ग्रिक घरको बाहिर छ भने त्यो घरको छोरा लडाइँमा आफ्नो ज्यान गुमाएको छ भन्ने बुझिन्छ.
घिलिज नरम जूताहरू हुन् जुन आयरिश नृत्य, स्कटिश देश नृत्य र हाइल्यान्ड नृत्यमा प्रयोग गरिन्छ ।
जी., पुरुषको, महिलाको, खेलकुद, वा सुरक्षित जुत्ता)।
उहाँले ब्रिटिश सेनाको सैनिकहरुका लागि ठूलो परिमाणमा उत्पादन गर्ने मशीनरी विकास गरे।
बर्फ स्केट्सहरू एक विशेष विशेष बूट हुन् जुन तल संलग्न भएको धातु ब्लेडका साथ प्रयोग गरिन्छ जसलाई बरफको पानामा बाढीको पछाडि प्रयोग गर्न प्रयोग गरिन्छ।
यदि तुनाहरू स्वतन्त्र रूपमा टालटुल गरिएको छैन भने, जुत्तालाई ब्लूशर जुत्ताको रूपमा चिनिन्छ ।
ग्रीक संस्कृतिमा, खाली जूता अमेरिकी अन्त्येष्टिको पुष्पांजलिको बराबर हो.
भित्रि सोल प्राय सेलुलोजिक पेपर बोर्ड वा सिंथेटिक नबुनेको  इनसोल बोर्डको बनाइन्छ।. 
पवित्र बाइबिलमा पुरानो करार, जूताले बेकार वा कम मूल्यको कुरालाइ  प्रतीक गर्न प्रयोग गरिन्छ।
एक सजिलो मुद्धामा, जस्तै स्यान्डल वा फ्लिप-फ्लपमा यो केहि नहुन सक्छ तर थोरै पट्टि पैतालालाइ ठाउँमा अड्काउन काम लाग्छ.
यो आज पनि यथावत छ र लोकप्रिय रोडसाइड आकर्षण हो ।
सामान्यतया ज्याज जुत्ताहरूमा लचक र कर्षण दुबैका लागि  दुई-भाग भएको रबरको तलुवा हुन्छ (जसलाई स्प्लीट सोल पनि भनिन्छ), र एउटा छोटो एडी हुन्छ।
महिलाहरूको 'बालरूम जूत्ता सामान्यतया अदालतको जूत्ता हुन् जुन दुई इन्च एइल्ससँग कपडा बनाइएको छ जुन नर्तकीको पोशाकसँग मेल खान्छ।
ठूलो गोदामहरुले यस क्षेत्र को धेरै साना निर्माताहरु द्वारा बनाईएको जूता भंडारण गर्न थाले।
ल्याटिन जुत्ताहरू पनि बलरूम जुत्ताभन्दा बढी लचकदार थिए।
धेरै एथलेटिक जुत्ताहरू विशेष क्रियाकलावका लागि विशेष रुपले डिजाइन गरिएका हुन्छन् ।
धेरै जस्तो यी नयाँ सामग्रीहरु, जस्तै रबर र प्लास्टिक, ले गर्दा जुत्ताहरुलाई कम जैवअपघट्य बनाएको छ .
धेरै जूताहरूमा हटाउन सकिने र प्रतिस्थापन गर्न योग्य फुटबेडहरु हुन्छन्।
पुरुषहरु र महिलाहरु को जूताको आकारमा अक्सर फरक छ।
पुरुषले लाउने बलरूम जुत्ताहरूमा सामान्यतया तुना-माथि एउटा- इन्च हिल र माथि बलियो छाला हुन्छ ।
अधिकतर बुटहरूसँग एक हिल छ जसलाई बाकीँ सोल, यद्यपि दुईवटालाई एउटा पिसबाट बनायो भने पनि स्पष्ट रूपमा विभेद गरिएको हुन्छ।
प्राय यसले अंकमात्र लम्बाइको अंकित गर्छ किनभने धेरै जुत्ता बनाउनेहरुले एउटा मानक चौडाई बनाउछन् आर्थिक कारणका लागि.
यसमध्य एक रोलर स्केट्स शामिल छ, जसमा रोलर स्केटिंगको खेलको लागी तल्लो विशिष्ट धातु या प्लास्टिकको पांग्रा छ।
केवल केहि प्रणालीले फिटको  चौडाई समेट्न  सक्छ ।
अर्थोपेडिक जुत्ताहरु विशेष प्रकारका जुत्ता हुन्  जसलाई ती व्यक्तिहरू जसका ठोस खुट्टाको समस्या या विशेष आवश्यकता छन्, उनीहरुको लागि डिजाईन गरिएको हो।
अन्य जनावरहरू जस्तै कुकुर र घोडाहरू पनि आफ्ना खुट्टाहरूको रक्षा गर्न विशेष जूताहरू लगाउन सक्छन्।. 
हालैका दशकहरूमा यो प्रवृत्ति चेक गणराज्य जस्तै युरोपेली राष्ट्रहरूमा फैलिएको छ।
Sandal: khulla jutta haru jasmaa paaitala haawaa maa khulla hune gari ek sole ra bibhinna pattiharu samaawesh chhan.
जुत्ताको झोला - एउटा झोला जसले जुत्तालाई नलगाइएको समयमा बिग्रनबाट जोगाउँछ ।
शूहोर्न - जूता खोलन र खुट्टालाई चिपलाऊँनको लागी एक नरम सतह प्रदान गर्न र जूतामा खुट्टा छिरॉउनको लागी प्रयोग गर्न सकिन्छ।
जुत्ताको पोलिस- मैनको सामग्रीलाइ जुतामा फैलाएर चम्किलो र सुरक्षा प्रदान गर्ने सामग्री.
जूता सजावट र फेशनको वस्तुको रूपमा पनि प्रयोग गरिन्छ।. 
जूताको आकार एक व्यक्तिको लागि जूताको ठीक आकारको एक अक्षरांकीय संकेत हो।
जुत्ताकाे साइज प्राय एक ब्रानक उपकरणकाे प्रयाेगबाट नापिन्छ, जसले खुट्टाकाे लम्बाइ र चाैडाइ दुवैकाे साइज निर्धारण गर्न सक्छ ।
बास्केटबल खेलको लागि विशेष जुत्ता चक टेलरद्वारा विकसित गरियो, र चक टेलर अल - स्टार्स भनेर लोकप्रिय रूपमा जानिन्छl
स्केट जुत्ता पनि आरामदायक , लचिलो र टिकाउ हुने गरि स्केटबोर्डिङ खेलको लागि बनाइएका हुन्छन् । 
स्लिङब्याकहरु त्यस्ता जुत्ता हुन् जसलाई खुट्टा माथिको सट्टा  हील पछाडि फित्ताले सुरक्षित गरिएको हुन्छ।
सोल सरल हुन सक्छ - एकल तहमा एक मात्र सामग्री भएको  - वा तिनीहरू बहुविध ढाँचा वा तह र सामग्री सहित का जटिल पनि  हुन सक्छन ।
पोशाक जुत्ता का कुनै डिजाइन दुवै लिङ्ग ले प्रयोग गर्न सक्छन।
केही क्षेत्रहरूमा विभिन्न प्रकारका जुत्ताहरूका लागि विभिन्न साइज प्रणाली प्रयोग गरिन्छ (उदाहरणका लागि
केही जुत्ताहरू बढी औपचारिक अवसरहरूमा लगाउनका लागि डिजाइन गरिएका छन्, र अन्यहरू चाहिँ अनौपचारिक प्रयोजनका लागि डिजाइन गरिएका छन् ।
केही जुत्ताहरू सुरक्षा उपकरणको रूपमा लगाउने गरिन्छ, जस्तै स्टिलको सोल भएको बुटहरू निर्माणस्थलहरूमा लगाउनुपर्ने हुन्छ ।
कहिलेकाहीँ उठेको. अग्लो हिल भनेको महिला ले लगाउने जुत्ता भनिन्छ तर कहिलेकाही पुरुषले पनि लगाउछन्.
यस्तो जुत्ताहरुलाई आज "सिधा" भन्ने गरिन्छ. अनि विस्तारै आधुनिक खुट्टाले लगाउने केहि जुत्ताहरु मात्र आधुनिक हुन्छन्.
जूत्ता ट्याप, जुन ट्याप नृत्यमा प्रयोग गरिन्छ, ट्याप संलग्न हुन सक्ने जूत्ताको कुनै पनि तरिकाबाट बनाइएको हुन सक्छ।
यन्त्र वा मेशिनसम्बन्धी पहिलो पाइला नेपोलेनिक युद्ध को समयका इन्जिनीर मार्क ब्रुनेल द्वारा लिएको थियोI
द " भनेको जुत्ताको अगाडिको भाग हो, बुढी औंला बाट शुरु भएर आँखा र जिब्रो र जुत्ताको पछाडिको भाग.
'एक जूता को आंतरिक तल हो, जुन खुट्टा को तल पैताला मा बस्छ( जसलाई मोज लिनर पनि भनिन्छ) I
तो बाहिरी सोल र भित्रीसोलको बिचको पत्र हो, विशेष गरि शक थामनको लागी.
यो ' ' भुइँसँग सिधै सम्पर्कमा आउने 'तह' हो ।
" त्यो भाग हो जसले गोडाका औला भएको भाग  ढाक्ने र जोगाउने गर्दछ।
मेक्सिकोको मूल निवासीले युक्का विरुवाको प्रयोग गर्दा दक्षिण अमेरिकाका स्यान्डलहरूका लागि दुईवटा बनाइने सेसिल पौधेको पातहरू प्रयोग गरिन्थ्यो।
द्रेस जुत्ताको बहुमत माथिल्लि भाग पूरै छोपिएको हुन्छ,  सामान्यता छालाले बनेको, पछिल्लोको गोलीगाँठो बाहेक, सबै छोपेको.
स्मारकले बैंकमा छोडिएको जुत्ताहरु लाइ प्रतिनिधित्वो गर्छ।
बाहिरी सोलमा एउटा टुक्रा हुन सक्छ, वा विभिन्न टुक्राहरू मिलाएर बनाइएको हुनसक्छ, जुन प्रायः अलग सामग्रीले बनेका हुन्छन् ।
उक्त प्रकृयाले उत्पादनको रफ्तार र कुशलता ठूलो मात्रामा बढायो।
जुत्ताको प्रकारमा पनि धेरै किसिमका हुन्छन्.
त्यहाँ बाइबलमा लगाएको जूताका सन्दर्भहरू छन्।
त्यहाँ धेरै फरक जुत्ता आकार सम्बन्धी प्रणालीहरू हुन्छन् जुन विश्वभर प्रयोग गरिन्छ ।
जूतालाई हटाउनु पनि एक वैध अधिकार प्रदान गर्ने कार्यको प्रतीक गर्दछ।
यी विभिन्न व्यापार चिन्हको नामका रूपमा चिनिन्छन्, जस्तै डान्सकर्स।
यिनीहरु टयिट - फ़िटिङ्ग, नरम - सोल भएको जुत्ताहरु खासगरि लेदर र बयिसन हैड्सले बनेका छन् 
यो जुत्ताले खुट्टाको जोर्नी सहयेता गर्छ बर्टानुबाट जोगौनको लागि तर खुट्टाको जोर्नीको गतिलाइ धेरै प्रतिरोध गर्दैन।
यीसँग खुट्टाका औँलाहरूका लागि बक्स हुन्छ जसलाई गमद्वारा कडा पारिएको हुन्छ र जुत्ताको सोल पनि कडा हुन्छ जसले गर्दा नर्तकीहरू आफ्नो खुट्टाका औँलाहरूको टुप्पामा टेकेर नृत्य गर्न सक्छन्। 
यी जुत्ताहरुको हिल सानो छ, ठूलो बुढी औंलाको बाकस, र थप ससयोगको लागी कडा हिल पनि छ.
स्की / बूट / बाध्यकारी संयोजन प्रयोग गरी प्रभावकारी रूपमा नियन्त्रण आगतहरूलाई स्कियरको खुट्टाबाट बरफमा प्रसारण गर्न प्रयोग गरिन्छ।
तिनीहरू सामान्यतया माथिल्लो भाग बलियो छालाबाट र आउटसोल गैरछालाबाट बनाइन्छ।
यिनीहरुका उत्पादकहरुको आधारमा धेरै नामहरु छन् जस्तै डान्स पस्, फुट अन्दिज् र फूट पस्.
तिनीहरू जाडो यामका पहिरनका रूपमा लोकप्रिय छन्, र अग्लो हील भएका जुत्ताभन्दा आरामदायी देखिन सक्छन् ।
तिनीहरू प्राय: छाला वा रबडको बनाइन्छन्, यद्यपि यसलाई विभिन्न प्रकारका सामग्रीबाट बनाइन्छ ।
यो मधुमेह भएका तथा खुट्टाको असमान लम्बाई भएका व्यक्तिहरूले पनि लगाउन सक्छन्।
यिनीहरुलाई ट्याप जुत्ता बनाउन ट्याप जोड्दा पनि हुन्छ.
जेरुसेलमको पहिलो शताब्दीको साधारण युगमा पनि तिनीहरुले त्यहि लगाएका थिए.
यो नाम अमेरिकी अंग्रेजीमा प्रयोग हुन्छ जस्तै डर्बिमा.
Yo bhaag praaya sajaainchha waa aakarshak dekhina ek nischhit shaili maa banaainchha.
यो आज फिनर -  राम्रो गुणस्तरको ड्रेस जूताको लागि मानक रहेको छ।
लेस भएको उप्पेरसंग सामान्यतयामा जीभ हुन्छ जसले लेस को ओपेनिङ्गलाई बाँध्नन गर्न मदत गर्छ।
सामान्यतया, उच्च माथिल्लो जूता लेन्स वा जिपर्सद्वारा सुरक्षित हुन्छ, तथापि केही शैलीहरूमा लोभदार इलास्टिक जूत्ता चिप्लाउन सजिलो हुन्छ।
जब भिन्न तहहरुको प्रयोग हुन्छ, पैतालामा भित्रि, मध्य र बाहिरि पैतालाको प्रयोग हुन्छ.
एउटा नांगोखुट्टाभएको व्यक्तिलाई त्यसैले पहिलो नजरमा नै दास भनेर छुट्याउन सकिन्छ।
दास यस्तो व्यवस्थामा एकपक्षीय रूपमा पछि हट्न पनि सक्दैन र कुनै पारिश्रमिक बिना काम गर्दछ ।
पहिला, युरोपमा अधिकांश चिनी पठाउनुको अलावा डच व्यापारीहरूले उपकरण, वित्त व्यवस्थापन र दासी अफ्रिकीहरूको आपूर्ति गर्थे ।
अस्वतन्त्र श्रमका अाधुनिक रूपहरूमा कलम चलाउने सबै सबैभन्दा महत्वपूर्ण लेखकहरूकाे याेगदान रहेकाे एक अंक ।
पुरुष र महिला दुबै नै दण्ड र अपमानजनक दुर्व्यवहारको सिकार भएका थिए ।
तर दुवै राजाको र पादरीको अधिकार हुनु नै ठुलो कुरा हुन्थ्यो.
जनसंख्या बृद्धी पछी पशुपालन अनि खाद्य  पदार्थ उत्पादनमा बृद्धी भयो जस्ले दाश प्रथामा निर्भरता बढायो।
चट्टेल दासत्व अझै पनि इराक र इस्लामी इस्लामी राज्यद्वारा अभ्यास गरिरहेको छ।
सिसेरो ले पनि त्यस्ता समानताहरूको सुझाव दिएको छन ।
दास बनाएर राखिएको भनी गरिएका दाबीहरू लगभग सबै देशमा नागरिक कानुनको मामिलाको रूपमा हेरिन्छ।
संविधान  "राज्य संचालित दासत्व।" केही स्वतन्त्रता र एनार्को  - पुँजीवादले सरकारी कर  दासत्वको  रूपमा हेर्छन्।. 
क्युबा, ईरान, उत्तर कोरिया, सुडान, सिरीया र जिम्बावे पनि सबैभन्दा तल्लो स्थरमा थिए ।
डेबिट बोन्डेज पीडिबाट पीडिमा हुनसक्छ, बच्चाहरूलाई उनीहरूको प्रोजेक्टरको ऋण तिर्न आवश्यक पर्दछ।
ड्रेप्टाेमेनिया एउटा दास बन्न नचाहने दासकाे मनाेचिकित्सक निदान थियाे ।
मानव बेचबिखनको अवैध प्रकृतिका कारण, यसको वास्तविक सिमा अज्ञात छ।
अटलांटिक दसा व्यापार युगको समयमा, ब्राजीलले अरू देश भन्दा बढी अफ्रिकी दास आयात गर्यो।
अर्थविद्हरुले दास प्रथा देखा पर्ने र हराउने परिस्थितहरुको प्रतिरुप गर्न   प्रयास गरेका छन् ।
बेलायतले एटलाण्टिक दासहरूको व्यापारमा एक प्रमुख भूमिका खेलेको थियो ।
. जीवित रहने भनिएको बेला पनि, यो कुनै पनि अन्तर्राष्ट्रिय मान्यता प्राप्त सरकारको कानुनी प्रणाली द्वारा निरन्तरता छैन।
दासत्वको प्रमाण लिखित अभिलेखहरूभन्दा अगाडिदेखि भेट्टाउन सकिन्छ, र धेरै संस्कृतिहरूमा चलिआएको छ ।
चलचित्र विश्वभरिका सामान्य जनता समक्ष दासत्वको इतिहास प्रस्तुती गर्ने कार्यमा सबैभन्दा प्रभावशाली माध्यम रहिआएको छ ।
बलजफ्ती गराइने वा वाल विवाहलाई पनि प्राय:  दासत्वको प्रकार मानिन्छ।
उदाहरणका लागि, फार्सियामा, यस्ता दासहरूको परिस्थिति र जीवन साधारण नागरिकहरूको भन्दा राम्रो हुन सक्छ।
उदाहरणको लागि, जमाइकन पुनरुत्थान आन्दोलनले यसको घोषणा र कार्ययोजना स्वीकृत गर्यो।. 
फ्रान्सले पश्चिमा तेस्रो पायो अनि पछि यसलाई नाम दियो सन्त डोमिन्गुई।
नि: शुल्क कामदारहरूले पनि भिन्नतालाई मुआवजा कमाउँछन्, जसको कारण तिनीहरू अप्रिय कामको लागि पनि धेरै पैसा पाऊचन।
उहाँले लन्डन अझै पनि दासत्वको आतङ्कबाट दूषित छ भनेर भने.
यद्दपी, उक्त वंश सत्ताच्युत भएपछि, यसका थुप्रै कानुनहरू पनि उल्टाइए।
तथापि, जीविका न त प्रवर्तन न लागत खर्च  अप्रियतासंग उठ्नेछ , दास को लागत नै रकम द्वारा उठ्नेछैन।. 
यसको बदलामा, थुप्रै अफ्रिकनहरूलाई आफ्नो स्वतन्त्रता खरीद गर्नका लागि सुलभ बनाइयो, भने क्रमशः अन्यलाई आफ्ना मालिकहरूबाट नै स्वतन्त्रता प्रदान गरियो।
संयुक्त राज्यमा स्वतन्त्र दासहरू, धेरै जना अदिया गर्ने र सम्झौता गरि काम गर्ने सेवक भए।
पुराना ज्ञात रेकर्डहरुमा, दासत्व एक स्थापित संस्था रूपमा उपचार गरिएको छ।
पछी तेहीवर्ष एक नया दास कोड, जसलाई एल्कोडिगो नेग्रो (ब्लैक कोड) पनी भनिंनथ्यो, पेश गरियो।
क्याथोलिक चर्च द्वारा क्रिसियन धर्ममा परिवर्तन हुने धेरै जनालाई क्रिस्चियन बिधि गराईयो र उनीहरूको मालिकको उपनाम दिइएको थियो।
धेरै जसो बाँकी रहेका गोराहरु गरिब थिए.
धेरै दासहरू इस्मलफक्स र टाइफिड ज्वोरो जस्तै रोगहरूबाट मरेको थिए।
स्वतन्त्र भएका काला मानिसहरू टापुको दक्षिणी भागमा, बंदरगाह - औ- प्रिन्स नजिक बसोबास गरे र धेरैले समुदायभित्र उनीहरूभित्र नै विवाह गर्न थाले ।
म्यांमार र बांग्लादेश; जुन बेला  दासहरूको अनुपात अधिक भएका  देशहरु  मरिटानिया, हैती, पाकिस्तान, भारत र नेपाल थिए।
यद्यपि, गरिब सेताहारू जो संग बसाई सर्ने कुरा थियो वा प्राप्त गरे तिनीहरु सरे।
अमेरिकी गृहयुद्ध भन्दा पहिले कुनै पनि दक्षिणी वा सीमावर्ती राज्यहरू दासत्व हटायन्न।
घानाका राष्ट्रपति जेरी रलिङ्सले पनि दास व्यापारमा आफ्नो देशको सहभागिता भएकाले माफ माग्नु भयो।
विद्वानहरुले पनि यस्तो परिस्थितिहरू बुझ्न सामान्य सब्दहरु जस्तै बँधुवा श्रम वा जबरजस्ती श्रम प्रयोग गर्दछन ।
कालाबर र नाइजेरियाको अन्य दक्षिणी भाग जस्तै धेरै अफ्रिकी राष्ट्रहरुको अर्थतन्त्र पूर्णरुपमा ब्यापारमा निर्भर छ .
स्पेनिशद्वारा टाइनो महिलाहरुमाथि यौन हिंसा पनि साधारण थियो।
दासप्रथा धेरै संस्कृतिहरूमा लिखित इतिहासको अस्तित्वभन्दा अगाडि सुरु भएको हो ।
यो आर्थिक अधिशेष र उच्च जनसंख्या घनत्वको लागी व्यवस्थित हुन आवश्यक भएकोले दासत्व शिकारी - संग्रहकर्ता जनसंख्यामा दुर्लभ छ।
दासप्रथा अफ्रीकामा धेरै फैलिएको थियो, भित्रि र बाहिरि दासका बेचबिखन.
समजबादिहरुले परिश्रमको ब्यापारलाई आवस्यक्ता अनि दास ब्यपार दुबै नजरले हेर्दछन ।
कोहि तर्क गर्छन् कि सैन्य ड्राफ्टहरू कडा सरकारी श्रमका अन्य रूपहरू हुन्।
केही क्यूबेली महिलाहरू गोरो वर्णका पुरुषहरूबाट बच्चा जन्माएर स्वतन्त्रता प्राप्त गर्न सक्छन्।
विशेष गरी, लन्डनले  धेरै जहाजहरू  परिकल्पित, वित्त र बीमा गरे को छ, जसले लन्डनको डक  निर्माणलाई सहयोग पुर्यायो।. 
अमेरिकी चलचित्र उद्योगकाे दासत्वसँग जटिल सम्बन्ध रहेको छ र हालैका दशकहरूमा बाहेक प्राय याे विषयबाट टाढा रहेकाे थियाे ।
बाइबल अनुसार दासिप्रथा भनेको स्थापित कार्यालय जस्तै हो. 
यस निर्णयले आफ्ना विषयहरूमा दासहरू खरिद गर्न र क्यारिबियनमा दास व्यापारमा भाग लिन अधिकार प्रदान गर्‍यो ।
क्षेत्रको काम कठोर मैनुअल श्रम थियो जो दासहरूले सानै उमेरमा सुरु गरे।
तिनीहरूको मिश्रित-जाति सन्तानले प्रारम्भिक पुएर्टो रिकन जनसंख्याको पहिलो पुस्ता बनायो।
सबै भन्दा धेरै दाशहरु ब्राजिलमा लागिएको थियो।
अफ्रिकी व्यापारको मुद्धा पछीको मुद्धाको  नियन्त्रणको प्रमाण पर्याप्त छ.
उक्त ऋण चुकाउनका लागि गर्नु पर्ने सेवा, र त्यसको अवधि, परिभाषित नगरिएको पनि हुनसक्छ।
यी काठको स्टकहरूलाई दुई प्रकारमा बनाइएका थिए: तल वा माथि उठेको प्रकारहरू।
दासका स्वामीहरूले कोड़ेक्समा भएका सबै प्रावधानहरूको विरोध गरेनन्, जस मध्ये धेरैलाई उनीहरूले चलनचल्तीको अभ्यास भनेर उल्लेख गरे।
दासहरूलाIई आफ्ना मालिक हरु द्वारा शिक्षा प्रदान गरिएको भए पनि , उनीहरु ले  भारी भेदभावको सामना गर्थे र उनीहरुको लागि प्रगतिको कुनै मौका थिएन
एसको बिपरित दस हरुसंग एकदमै काम रोजाई थियो र मान्नु बाहेक को कुनै विकल्प थिएन I
"स्लेभ ट्रायन्गल" फ्रान्सिस द्रेक र साथीहरुले अगुवा दिएका हुन्.
अमेरिकाको स्पेनिश उपनिवेशले आदिवासी अमेरिकीलाई दासी राख्ने अधिकारको बारेमा छलफल शुरु गरे ।
स्पेनिशले धेरै टायनोलाई दाश बनाए ; जसमध्ये केहि भागे , तर धेरैको  युरोपेली रोगहरु र अधिक कार्यबाट मृत्यु भयो।
इन्डेन्टर्ड  सर्भिच्युड बाट  दासत्वमा परिवर्तनल भर्जीनियामा एक क्रमिक प्रक्रिया थियो।. 
तिनीहरुले लगातार कालिगढ़ र ब्यापारी भएर काम गरे र आफ्नो केहि सम्पति जोडे .
तिनीहरूलाई सुनको खानीहरूमा वा द्वीपको अदुवा र उखुका क्षेत्रमा काम गर्न पठाइएको थियो ।
यो निर्णयले यो सिद्धान्त पनि समेट्यो कि अन्य अधिकार क्षेत्रमा अनुमोदित दासत्व इंग्ल्याण्डमा लागु गर्न सकिदैन ।
यसले सामान्यतया सर्फिड, लिपि र सजाय श्रम जस्ता दासत्वको रूपमा वर्गीकृत संस्थाहरू समावेश गर्न सक्दछ।
ती दासीहरु जो उखु बारी र चिनी मिलमा काम गर्दथे, ऊनीहरुले पटकपटक  कठोर परिस्थितिको सामना गर्नु पर्दथ्यो।
सम्पूर्ण इतिहासमा, दासहरु एक विशिष्ट फैशन मापहिरन मा  थिए, खास गरी जुत्ता  मा, वा यसको कमी को।
यसमा उखुका बिरुवाहरू बिकास गर्न, फ्रेन्चहरूले अफ्रिकाबाट हजारौँ दासहरू आयातित गरेका थिए ।
मानवजातिमा बेचविखन दासहरू प्राप्त गर्ने एक विधि हो।
सामान्यतया, असबाब दास प्रणाली अन्तर्गत, दासको  बच्चाहरुलाई दासनै करार गरिन्थयो.
पीडितहरूलाई प्राय: धोका वा चालबाजी गरेर, परिवारका सदस्यद्वारा बिक्री गरेर, पूर्व दासहरूको माध्यमबाट भर्ती गरेर, वा सीधै अपहरण गरेर भर्ती गराइन्छ।
सेतो फ्रांसीसी क्रियोल बुबाहरूले प्रायः उनीहरूको मिश्रित जातीको छोराहरूलाई फ्रान्समा आफ्नो शिक्षाको लागि पठाए।
अन्तर्राष्ट्रिय बजारमा चिनीको माग बढेसँगै, प्रमुख व्यवसायीहरुले आफ्नो उखुको श्रम गहन खेती र  प्रसोधन बढाए।
टेनिसमा एक कठिन शट एक खेलाडीको ब्याकह्यान्ड साइडमा एक लोबको प्रयासको फिर्ती हो।
श्रेष्ठ खेलाडीहरु विभिन्न उपकरणहरुद्वारा  आफ्नो प्रदर्शनलाई सुधार गर्छन् ।
कम्तिमा चार पोइन्ट जित्ने र प्रतिद्वन्दी भन्दा दुई पोइन्ट बढी ल्याउने पहिलो खेलाडीले खेल जित्छ . 
ग्रीप भनेको खेलको समयमा सट हान्नको लागि र्याकेट समाउने तरिका हो I
विधिवत सर्भिसले  एउटा र्याली शूरु गर्दछ, जसमा खेलाडीहरूले भकुण्डोलाई पालैपिलो जालीको आरपार हुनेगरी हिर्काउछन्।
एक टाई टाई - ब्रेक (जसलाई सुपर टाई ब्रेक भनिन्छ) पनि नियमित टाई ब्रेक जस्तो खेलिन्छ, तर विजेता सातवटाको सट्टा दस अंक जित्नु पर्छ।
एक नेट कोर्टको पूर्ण चौडाई वरपर, आधारभूतसँग समानान्तर फैलिएको छ, यसलाई दुई समान समाप्तिमा विभाजित गर्दछ।
कुनै खेलाडी वा समूहले बललाई लगातार दुईपटक हिर्काउन पाउँदैन ।
एक सेट खेलहरूको बीच सेवाका विकल्प सहित खेले खेलहरूको एक अनुक्रम शामिल छ, समाप्त हुँदा खेलको गिनती निश्चित मानदन्ड पूरा गरे।
खेलाडीहरूको सानो संख्या, उल्लेख्य रुपमा मोनिका सेलेसले, दुबै हातको नाडीको अगाडीको र पछाडिको भाग प्रयोग गर्दछन्।
बल केटा र केटीहरुलाई पुन प्रप्तिको लागि लिईएपनि, उनीहरुको काम खेलाडीहरुलाई बल हस्तान्तरण गर्न र तिनीहरुलाई रुमाल दिने  हो.
यसको विपरीत, डबल्स  टोलीले शटलाई कार्यान्वयन गर्दा एलीहरू प्रयोग गर्दैन।
शक्ति तथा प्रयोगलाई बढाउनका लागि अनुभवी खेलाडीहरूले पारम्परिक ओभरह्याण्ड सर्भमा निपुणता हासिल गर्न भरमग्दुर प्रयत्न गर्दछन्।
जी., यदि तिनीहरू चोट पुर्‍याउँछन् वा बाधा उत्पन्न गर्छन भने, अम्पायर तिनीहरूलाई वास्तवमा के भएको थियो भनी बयान लिन सक्नुहुन्छ।
घाँस, माटो, र कंक्रिटहरूको हार्डकोर्ट्स वा एक्रिलिकसँग एलकत्रा माथि सबैभन्दा सामान्य हुन्छ।
कानुनी सेवामा, बल नेटको माथि गएर विकर्णविपरीत रहेको सेवा बाकसमा बस्छ.
पोल्ने  र रगत बग्ने सुरु हुन्छ  जब मासुमा तनाब देखिन्छ जसले गर्दा रातो हुन्छ, दुख्छ र सुन्निन्छ.
यस्ता अवस्थाहरूमा, व्हील चियर प्रयोगकर्ताहरूको लागि थप उफ्रने अनुमति दिइएको छ।
यी अवस्थाहरूमा, एकजना खेलाडीले दुई ओटा खेलहरूमा नजितेसम्म असंख्य सेटहरू खेलिन्छ, जसले खेलहरू उल्लेखनीय रूपमा लामा बनाउँछन् ।
प्रतियोगिता खेलमा, कुर्सी एमपायर सेट र कुल स्कोरको विजेताको घोषणा गर्छन्।
यस स्टेरियोटाइप अझै पनि अवस्थित छ भनि स्वीकृत छ)।
आई.टी.एफ. उपाध्यक्ष पाब्लो लोरन्स, र आईओसी अध्यक्ष खुवान एण्टोनियो सामारान्चबाट समर्थन  ।
जुनियरहरुले भविष्य, उपग्रह, या चुनौती टुरमा भाग लिएर आय कमाउन सक्छन्.
धेरै कम्पनीहरूले टेनिस रैकेटहरूको निर्माण र वितरण गर्छन्।
हालसालै, रोजर फेडररलाई  आधुनिक टेनिसमा सबैभन्दा "पूर्ण" खेल भएको धेरैले मानिन्छ.
अधिकप्रयोग सबै तहबाट टेनिस खेलाडीहरूमा पनि सामान्य छ।
र्‍याकेट ह्यान्डलहरू खेलाडीको ग्रिप सुधार गर्नका लागि सोस्ने खालको वा रबर जस्ता सामग्री सहित अनुकूलित हुनसक्छ ।
मुस्किलले, कुनै खेलाडी, आफैं हावामा रहदा पनि उच्च टपस्पिन ब्याकह्यान्ड गर्न रोज्छन् ।
केहीले स्टेफी ग्राफलाई सबैभन्दा ठूलो महिला खेलाडीको रूपमा मानेका छन् ।
नियामक खेलका लागि टेनिस बलले केही पूर्वशर्तहरू पूरा गर्नु पर्दछ, आकार, तौल, एकरूपता तथा उफ्राइ ।
टेनिस बलहरू मूलतः कपडा टुक्राहरूको बनाइएको  थिए जसलाई एकै ठाउमा सिलाइएको हुन्छ  र प्वाख हरूमा भरिएका हुन्थ्यो ।
टेनिस यो विभिन्न प्रकारका खेलहरूमा खेलेको छ भनि असामान्य छ।
सम्पूर्ण रैकेट निश्चित आकार, वजन, र वजन वितरणको हुनु पर्दछ।
चार अंक जित्ने पहिलो खेलाडी वा डबल्स टीमले खेल जित्छ, चाहे खेलाडी वा टीम दुई अंकले अगाडि होस अथवा नहोस ।
पहिलो खेलाडी जसले सर्वोत्तम-तिन मध्ये को दुइ र सर्वोत्तम पाँच मध्ये को तिन सेट जित्छ, यो प्रतिस्पर्धा उसैले जित्छI
आधुनिक टेनिस कोर्टको डिजाईन मेजर वल्टर क्लपटन विंगफिल्ड प्रति ऋणी छ .
यी प्रारम्भिक पेशाकर्मीहरूमध्ये सबैभन्दा उल्लेखनीय अमेरिकी विनी रिचर्ड्स र फ्रान्सेली महिला सुज्यान लेंन्ग्लेन थिए ।
सबै भन्दा बाहिर का रेखा हरु लाइ डबल्स साईडलाइन्स भनिन्छ।
श्रेणीहरू एउटा अन्तरराष्ट्रिय प्यानलले तय गरेकोथियो।
एउटा नेट निरीक्षक पनि हुन सक्छ जसले सर्विस गर्दा बलले नेट छोयो कि छोएन निश्चित गर्छ . 
रेफ्री जो मैदान बाट बाहिर बस्छ, ऊ नै टेनिसको नियमको अधिकारी हुन्छ.
र्याकेट भित्र ऊर्जाको स्रोत नहुनु पनि सक्छ.
रैकेट सम्बन्धित नियेम समय संगै बदलियो, किनकि सामग्री र ईन्जिनियरिङ् प्रगतिहरु बनियो।
तथापि, यी खेलाडी अझै पनि जुनियर टोर्नामेन्टहरूमा खेल्न योग्य हुन्छन् ।
अन्डरह्याण्ड सरभिङ्ग दुर्लभ भए तापनि सर्भ अन्डरह्याण्ड वा ओभरह्याण्ड हान्न सकिन्छl
यस सर्भरले फ्ल्याट सर्भ, टपस्पिन सर्भ, स्लाइस सर्भ र किक सर्भ लगायतका विभिन्न प्रकारका सर्भहरूलाई प्रयोगमा ल्याउन सक्छ।
यो बलियो सामाग्रीले ठूलो साइजको अझ बलियो र्याकेटको उत्पादन सक्षम गरेको छ.
हरेक बेसलाइनको बीचमा भएको छोटो चिन्हलाई ह्यास चिन्ह वा सेन्टर चिन्ह मानिन्छ .
एकल खेलाडीले डबल्स टोलीको लागिमात्र सुरक्षित गरिएको आलिको प्रयोग गर्न पाउँछ.
शब्दावली सेटहरु (सेट अंक), म्याचहरू (म्याच अंक) र च्याम्पियनशिपहरूमा   (च्याम्पियनशिप अंक) विस्तारित गरिएको हो ।
यो धेरै स्कूल र विश्वविद्यालय स्तर प्रतियोगिताको लागगि हो।
सँगसँगै यी चार घटनाहरूले भनिन्छ महादेशहरू वा स्ल्यामहरू (बेसबल भन्दा पुलबाट लिइएको एक शर्त)।
टाेर्नामेन्टहरू विभिन्न मात्राका श्रेणी निर्धारण गर्ने पाेइन्टहरू दिने विभिन्न तहहरूमा विभाजित हुन्छन्, जुन ग्रेड एमा गएर समापन हुन्छ ।
प्रतियोगिताहरूलाई अक्सर लिङ्ग र खेलाडीहरूको सङ्ख्याद्वारा व्यवस्थित गरिन्छ।
दुवै हातले खेलाडीलाई नियन्त्रण गर्न मद्धत गर्छ भने एउटा हातले बललाई पछाडी घुमाउन र प्रक्षेप पथमा हिडाउने काम गर्छ.
विश्व टीम टेनिस को पेशेवर प्रतिस्पर्धा, एटीपी टूर, डब्ल्यूटीए टूर्स, आइटिएफ  प्रो डबल्स र जूनियर डबल्स द्वारा उपयोग गरिएको ।
व्हीलचेयर टेनिस सक्षम खेलाडीहरूको साथसाथै गतिशीलताको लागि व्हीलचेयर चाहिने खेलाडीले समेत खेल्न सक्छन् ।
एक हानि हो कि धेरै पक्का - फ्याट टायर को मरम्मत गर्न सकिँदैन यदि पंचर हुन्छ।
एक हावा कम भ एको टायर वा कम दबाव टायर आकस्मिक अवस्थालाई ध्यान दिनुपर्छ, तुरुन्तै ध्यान दिनुपर्छ।
अल-सिजन टायरहरू हिलाे र हिउँका लागि पनि मार्क गरिएका हुन्छन् तर हिमकण (स्नाेफ्लेक्स)का लागि कमै मात्रै हुन्छन् ।
अल-टेराइन  टायरहरू सामान्यतया SUV र हल्का ट्रकहरूमा प्रयोग गरिन्छ।
एउटा दक्ष कामदार, जसलाई काठका चक्का बनाउने भनिन्छ, उसले गरेको काम हो यो.
पर्याप्त प्रेसर गुमाएकाे टायरले गाडीकाे स्थिरतालार्इ बिगार्छ र यदि यही अवस्थामा गुडाइराख्याे भने टायरमा अझ धेरै क्षति पुग्छ ।
ओटोमोबाइल टायर एक अल्फान्युमेरिक कोड द्वारा वर्णन गरिएको छ, जुन सामान्यतया टायर को किनारे मा ढालिन्छ। 
रबर बिकास हुनु भन्दा पहिला, टायरको पहिलो संस्करण केवल फलामको फिता काठको पांग्रा सङ्ग जोडिएको थियो धसरिनु र फाट्नुबाट बचाउन। 
हरेक प्रकार सुदृढीकरण, भौतिक यौगिक, र टाढाको ढाँचाहरूसँग डिजाइन गरिएको छ जसले टायर प्रदर्शनलाई अझ राम्रो बनाउँदछ।
माटो, बालुवा वा हिऊँमा पासेन्जर गाडीमा  अफ- रोड द्राइभीँको लागि सामान्यता ठूलो फ्लोटेशन टायरको प्रयोग गरिन्छ.
फ्रन्ट ह्विल ड्राइभ गाडिका अगाडिका चक्काहरू पछाडिका चक्काभन्दा निकै द्रुत गतिमा खिइन्छन् ।
सामान्यतया स्थिरीकृत बेल्टहरूले स्व- पङ्क्तिबद्ध टर्क दिन्छन्, मोटर गाडी सीधा अगाडि बढिरहेको बेला पनि र कुना लागिरहेको बेला पनि ।
ठूला टायरहरू भन्नाले ट्रक / बसका टायरहरू भन्ने पनि बुझिन्छ।
उच्च कार्यसम्पादन टायर उच्च गतिमा प्रयोगको लागि डिज़ाइन गरिएको छ, र धेरै पल्ट, एक अधिक ""स्पोर्टी"" ड्राइभिङ्ग शैली ।
तथापि, त्यहाँ  हाइड्रोप्लानिंग  बढ्दो खतरा छ , त्यसैले टायर सुख्खामा राम्रो नतिजा दिए पनि ओस मा काम नलाग्ने हुन्छ।  .
तर, ट्रेडलाई एकातिरबाट भित्रतिर धकेल्दा, यसले सम्बन्धित मोती दाना तानिरहेको साइडवाल प्लाइमा केही तनाव रिलिज गर्छ ।
प्रायः परिस्थितिहरूमा, बनाईएको पुरानाटायरहरूले पनि नयाँ टायरको जस्तै सुरक्षीतवा अारामदाई यात्रा गर्नसकिन्छ।
विगतमा, लाखौं टायरहरू खुल्ला क्षेत्रहरूमा फालिएका छन् ।
रियाक्टर भित्र, रबर नरम हुँदै जन्छ अनि ति रबर पोलिमरहरु  लगातार सनो मोलिक्युलहरुमा परीनत हुँदै जान्छन ।
तिनीहरूसँग ठूलो सम्पर्क प्याच भएकोले र मिड वा बर्फको शीर्षमा 'फ्लोट' गर्न सक्षम भएकोले यस अवस्थामा, व्यापक टायरहरू प्राथमिकतामा छन्।
यस्तो ठूलो टायरको पाङ्गामा धेरै ईन्धन हुने भएकोले यसले पनि आगो खतरा सिर्जना गर्दछ।
टायर असफलता को सम्भावना बढेको हुनाले सामान्यतया टायरको प्रतिस्थापन गर्न सिफारिस गरिन्छ।
खुकुला कणहरू भएकाे मैदानमा नबी टायरहरू उपयाेगी हुन्छन् किनकि साे टायरका नबहरूले ती कणहरूलार्इ पन्छाउन सक्छन् ।
धेरै व्यवसायी ट्रकिङ्ग कम्पनीहरूले  स्टीयरिङ्ग र ड्राइभ पाङ्ग्राहरूमा मात्र नयाँ टायरहरू प्रयोग गरि केवल ट्रेलरहरूमा रिस्ट्रेड राख्दछन्।
धेरै प्रकारका रबर हरू प्रयोग गरिन्छ, सबै भन्दा धेरै प्रयोग हुने भनेको स्टाइरिन- बुटैदीन कोपोल्य्मेर।
धेरै प्रदेशमा कानुन छ कि बिग्रिएको टाएरहरुलाई फोहोर फाल्ने ठाउँ, आगलागीको खतरा र मच्छडका कारणले सहि स्थानमा राख्नपर्छ.
मिनीस्पयेर, वा "ठाउँ - बचाउने जगेडा" टायरहरू सामान्य टायरहरु भन्दा साना हुन्छन जसले डिकीको खाली भाग, तेल माइलेज, वजन, र लागत बचाउछ .
मिनीस्पेडहरुको छोटो औसत आयु हुन्छ र कम गतिको दर्जा छ, अक्सर तल।
धेरैजसो आधुनिक टायरहरू समान रूपले खिइन्छन्, तर हावा कम भइरहेमा समयअगावै नै कमजोह हुँदै जान्छन् ।
धेरै टायरहरुमा अधिकतम दबाब दर्जाको छाप हुन्छ.
मड टायरहरू ठूला, बाक्ला प्याटर्न भएका विशेष टायर हुन् जसलार्इ हिलाम्य भएकाे सतहलार्इ चिर्दै अगाडि बढ्न डिजाइन गरिएकाे हाे । 
अर्को, टेक्नीसियनले टायरको निरीक्षण गर्न, दोषहरूको मरम्मत गर्नुपर्छ।
प्रायः तिनीहरू रेडियल टायरहरूभन्दा पनि बायस प्लाइ हुन्छन्, र तिनीहरूको प्रायजसो स्तरीय सडक टायरको जत्ति स्पष्ट ट्रेड प्याटर्न हुँदैन ।
एलास्टोमर सामाग्री रोलिंग प्रतिरोध को अनुकूलन यातायात  क्षेत्रमा ईंन्धनको खपत कम गर्न एक प्रमुख चुनौती हो।
बढि नै फूलाईएका टाएरहरु विस्फोटक डिकम्प्रेसनको जोखिम चलाउछन् (विस्फोट हुन सक्छ)।
उचित सवारी सुरक्षालाई विशेष ध्यानमा मुद्रास्फीतिको दबाव, गहिराइ र टायरहरूको सामान्य आवश्यकता पर्दछ।
रेसका लागि प्रयोग हुने टायरहरू सामान्य राजमार्गमा प्रयोग गर्नु कानुसम्मत छैन।
धेरै अभिनव डिजाइनहरू पेश गरिएको छ जसले टायरलाई सीमित गतिमा सीमित दायराको लागि कुनै हावाबिना सुरक्षित रूपमा चलाउने अनुमति दिन्छ।
प्रतिकूल मौसमका बेला निश्चित ठाउँमा कुदाइने सवारीसाधनहरूका लागि केहि क्षेत्रहरूमा हिउमा गुड्ने टायर वा टायर चेन आवश्यक हुनसक्छ।
कहिलेकाहीँ भित्रि छेउ भित्ता मा भएको जानकारी बाहिरी छेउ भित्ता मा न हुन सक्छ, र कहिले कहिँ यसको बिपरित हुन सक्छ  ।
केही टायर आगो  महिनौ जलेको हुन्छ , किनकि पानीले पर्याप्त मात्रामा वा जलेको  टायर ठिक गर्दैन र चिस्याउदैन ।
केहि जाडो को टायरहरू धातु स्टड राख्न मिल्ने वैकल्पिक प्रबिधि को साथ मा बनाइएका हुन्छन जसले बर्फीलो सडकमा थप कर्षण उत्पन्न गर्छ। 
उत्पादन भएको अकाउस्टिक तीव्रता टायरको ट्रद डिजाइन र सडकको सतहमाले गर्दा भिन्न हुन सक्छन्.
कृषि टायर वर्गीकरण मा खेती मा प्रयोग गरिने  टायरहरु समावेस हुन्छन जस्तै , सामान्यतया ट्र्याक्टर र हर्वेस्टर ।
सबै-सीजन टायर एक समझौता हो, र न त उत्कृष्ट ग्रीष्मकालीन टायर हो र न त उत्कृष्ट सर्दी टायर हो।
कोडलाई अमेरिकाको परिवहन विभागद्वारा अनिवार्य गरेको छ तर संसार भरि प्रयोग गरिन्छ।
डट कोड अक्षर "डट" बाट सुरु हुन्छ जसको पछि लाग्नुको कोड (दुई संख्या वा अक्षर) जसले निर्माण संयन्त्रको प्रतिनिधित्व गर्दछ।
डट कोड एक अल्फान्युमेरिक क्यारेक्टर अनुक्रम हो टायर को किनार मा मोल्ड गरिन्छ र यसले टायरको उमेर पहिचान र अनुमति दिन्छ।
ट्रिपिंगबाट जोगिनको लागि यस अभ्यासले एथलीटहरूलाई जमीन माथि खुट्टा उठाउने अभ्यास गराउँछ ।
ठूलो, खुल्ला डिजाइनले माटो लाई लग बीचबाट छिटो निस्कन मद्दत गर्छ।
गोलाकार वा आयतको बाहिरको अन्तिम नम्बर त्यो टायर साइज र प्रकारको लागि जारी गरिएको स्वीकृति प्रमाणपत्रको संख्या हो।
लेटरल फोर्स लाइ वाहन को पछाडी अगाडी को पांग्रा  बाट  प्रेषित गरिने छ , जो निश्चित रूप ले बन्द हुने छ।
यो चिन्ह आफैमा या त ठुलो "ई" वा सानो "ई" संगै वृत वा आयातमा संख्या सहित हुन्छ, त्यस पछाडी अर्को संख्या हुन्छ . 
आधुनिक वायुवीय चक्काको सामग्री भनेको कृत्रिम रबर, प्राकृतिक रबर, फ्याब्रिक र तार, कालो कार्बन र अरु रासयनिक मिश्रणसंग बनेको हुन्छ.
आधुनिक वायवीय टायरहरूको सामाग्री दुई समूहमा विभाजन गर्न सकिन्छ, कोर्ड्स जसले प्लाई बनाउँदछ  र एलास्टोमर जसले तिनीहरूलाई  ढाक्दछ।
टुक्राहरु टाएरको भित्र लुकाइएका हुन्छन र टाएर चक्काबाट  हटाएपछि मात्र देखिन्छन.
विमानको वजनको साथ विमानको लागि आवाश्यक टायरहरूको संख्या बढ्दै जान्छ  (किनकि हवाई जहाजको वजन बराबर  वितरित हुनुपर्छ)
यी टायरका आकारहरू व्यापारिक माल-सामान ढुवानी ट्रक, डम्प ट्रक, र यात्री बसहरू जस्ता सवारी साधनहरूमा प्रयोग गरिन्छ ।
याे ध्वनीकाे तीव्रता गाडीकाे गतिकाे उच्चतासँगै बढ्छ ।
यी टायरहरूमा हिउँ सहतको लागि कम्तिमा एउटा किनारमा बढी कडा चिज राखेर डिजाइन गरिएको हुन्छ ।
यी टायरहरूमा  सामान्यतया बलियो, भार-थेग्ने   भित्ता छन्।
"परीक्षण टायरहरू" सबै उत्पादक-निर्भर छन्।
पुरै फ्ल्याट हुनु अघि टायर बदलिनु पर्छ र / वा  मरम्मत गर्नु पर्छ ।
टायर, अटायर शब्दको छोटो रूप हो, यो विचारबाट कि टायर भनेको लुगा लगाएको को टायर होI
तिनीहरूलाई सवारी साधनको जुनसुकै साइडमा पनि टाँस्न सकिन्छ ।
यसले मच्छरहरूको लागि एक प्रजनन क्षेत्र बनाउँछ, किनकी टायर भित्र पानी रहन्छ र मच्छर प्रजनन को लागि पर्याप्त न्यानो रहन्छ।
यसले गर्दा पुरानो टायरहरु रिसाइकल गर्ने ठूलो प्रयास जारी.
यसले रोलिंग प्रतिरोध, टायर फ्लेक्सिंग र सडक र टायर बीच घर्षण बढाउँछ।
यो प्रक्रियाले पुन: बढाइएको टायरका समस्याहरूको लागी नियन्त्रणमा राख्ने चालकको मौकालाई बढाउँछ।
यसले सामान्यतया भि आकारको ग्रुभको रुप लिन्छ जसले पानीलाई केन्द्रबाट परिधीतर्फ छितार्न मद्दत गर्छ।
कुन किसिमको सवारीका लागि हो भन्ने कुरामा भर पर्नेगरी टायरहरूको विभिन्न वर्गीकरण गरिन्छ।
चक्काहरुलाई काम गरेको दर्जा दिईन्छ, सबैभन्दा बढी बस र ट्रकको चक्कलाई
सतहको अवस्था अनुसार टायरहरू विशेष गरी रेस ट्रयाकहरूको लागि, कुना कुनामा लोड गर्न र ट्रयाक तापमान अनुसार बनाउन ईन्जिनियर गरिएको हो ।
टायरहरुलाई तह थपेर अरु टायरहरूको रुपमा पुनर्नवीकरण गर्न सकिन्छ .
टयारहरु दिशात्मक पनि हुन्छन्, जस्मा भाको धागोको ढाँचाले कुनै एउटा दिशमा सन्चलन गर्न सजिलो बनाउछ ।
गाडीमा एकपटक राखी सके पछि आंसिक खियिएका टायरहरू अनियमित खियिने ढाँचाहरू प्रदर्शन गर्न सक्छ ।
यदि जमिन छाड्न रद्दभो वा एक आकस्मिक ल्यान्डिंगको समयमा अधिकतम ब्रेक लगाइन्छ भने टायर प्रायः अधिकगरम हुन्छ।
ड्युअल्सको सेटमा भएको अर्को टायरमा), भने त्यो टायर (नयाँ वा फेरी बनाइएको) विफल हुन्छ।
ट्रक टायरले वाहन को स्थिति जस्तै स्टीयरिंग, ड्राइभ अक्ष, र ट्रेलरको अनुसार उप-वर्गीकृत विशेषताहरूमा वर्गीकृत गर्दछ।
पूर्ण रूपमा हावा भरिएको छैन भने त्यसले धेरै तातिने, दाँतहरू छिट्टै खिइने, र गम्भीर अवस्थाहरूमा दाँतहरू छुट्टिने हुनसक्छ ।
चलाइसकेको टाएर व्यायाम गर्ने सामग्रीमा प्रयोग गरिन्छ जस्तै अमेरिकी भकुण्डो.
भल्व स्टिमले सामान्यतया सजिलो पहुँचको लागि पहिएमा घुमाउँछ।
सवारी साधन र टायर निर्माताहरूले कसरी टायरहरू कसरी जाँच गर्ने र मर्मतसम्भार गर्ने भन्ने विषयमा निर्देशनहरू सहितको निर्देशिका प्रदान गर्दछन् ।
पाङ्ग्रा संरेखण यो क्यामबेर, क्यास्टर र औँलाको कोणको समायोजनको गरि यो शर्तको जाँच र सुधारको लागि प्रक्रिया हो।
गाडीमा चढ्दा, पांग्रा र टायर यात्राको दिशामा पूर्ण रूपमा  पङ्क्तिबद्ध नहुन सक्छ, र त्यसैले अनियमित प्रदर्शन गर्न सक्दछ।
एसिड बेरी को बीचमा ठूलो मात्रा मा हुन्छ, जबकि  गुलियो परिधिमा अधिक अनुपात मा हुन्छ।.
यस वाइन को लागि एक सदाबहार खाना जोडा समुद्री खाना, कुखुरा, र सलाद हो।
फेर्मेंतेशन पछि वाइनहरूलाइ लगातार धयान दिनुपर्छ खान योग्य बनाउनको लागी।
निस्पंदन र किण्वन पछि तिनीहरूले thiols ले भरिपूर्ण एक सेतो वाइन दिन्छ।
work lai spasta garisakepachi, eslai kinwan garna ko laagi khanyaainchha.
सेतो वाइनहरुमा, सबैभन्दा चिनीने वाइन भने द्राइ सेतो वाइन हो.
सेतो वाइनमा लागू गरियो तिनीहरूले यो प्रकारको रक्सीको क्रान्ति गरे।
साथै, सेतो वाइनमा  एंटीओक्सिडेंट हुन्छ, तर रातो वाइनमा एंटीओक्सिडेंटको स्तर झन धेरै छ.
दुवै रातो र सेतो वाइन एलदिएल ऑक्सीकरणलाई रोक्नमा प्रभावकारी छन्.
परिवहन र भण्डार गर्न कठिन, वाइन लामो समय स्थानीय उपभोगको लागि एक उत्पादन बनी रह्यो।
उही समयमा, स्वीट्जरल्याण्डले, जेनेभा लेकको किनारमा, मुख्य रुपमा व्हाइट वाइन उत्पादनगर्ने अंगुरखेती अङ्गीकार गर्यो।
गतिशील व्यवस्थापन मेशिनले गर्दछ जसले आफ्नो गतिवृद्धि गरेर लिस(थेग्रो)लाई वर्ट (चिनीको शीरा) बाट छुट्याउँछ ।
भर्तीले अङ्गुरबाट आउने प्राकृतिक खमीरहरूको क्रियाअन्तर्गत किण्वन प्रक्रिया स्वभाविक रूपमा सुरु हुन्छ।
 घुम्ने व्यकुम फिल्टरबाट गरिने निस्पन्दनको काम बिस्तारै हुन्छ तर प्रभावकारी हुन्छ.
सुक्खा सेतो रक्सि को लागि फर्मेंतेशन तब सम्म चलिरहन्छ जब सम्म चिनी सकिदैनI
हेन्स - यर्गन अटोले यसो भने: "सबै भाइनयार्डहरूलाई असर पर्यो र तिनीहरु क्षेत्रफालमा घटे" बेलायतमा भाइन पनि गायब भयोl
यसको अतिरिक्त, उनको अम्लता, सुगन्ध, र नरम मासु पकाउने र डिग्लेज रस पकाउने योग्यता, ह्वाइट वाइनहरू प्राय: पकाउन प्रयोग गरिन्छ।
यसका अतिरिक्त इन्जाइमद्वारा गरिने उपचारले थिगरलाई एक ठाउँमा ल्याउन सघाउन सक्दछ।
भूमध्य बेसिनमा धर्मयुद्घले भेनिस र जेनोवाको प्रतिद्वंद्वी गणतन्त्रहरू दुवैलाई एकदम धेरै समृद्धि बनायोl
यसमा ठूलो बहुभुज कोशिकाहरू हुन्छन् जुन धेरै पातली भित्री हुन्छन्.
यो वर्टमा अक्सिडेशन प्रक्रिया विरुद्धको सुरक्षा हो ।
यो  रक्सि बनाउने तरिका ले अंगूर को गैर रंगीन लुगदी  बाट उत्पादित गरिन्छ, जसको छाला  कुनै पनि रङ को  हुन सक्छ।
यो प्रायः आफ्नो  सब्जी / खनिज खालको बासना को लागि उल्लेखनीय छ त्यसैले यो सादा र फलका गुणहरु ले कम छ ।
यो रिभरसाल्ट्स एओसी, अक्साइडेशन देखि गहिरो रंगसँग एक प्राकृतिक मीठा शराब देखि ग्रेनेश एम्बर संस्करणहरूमा प्रयोग गरिन्छ।
यसको विशेष गरी कुरकुरे फलफुलको जस्तो स्वाद हुन्छ जसले गर्दा यो विभिन्न किसिमका खानासँग मिलाएर खान सकिन्छ ।
यो जर्मनी र अस्ट्रियामा ह्वाइट वाइनको संस्कृतिको ठूलो विकासको समय थियो।
यो अकचुल उत्पादन मा प्रयोग गरिन्थ्यो, फल र मह को गुलियो मिसाएर बनाएको पेय पदार्थ  I
यसले धेरै फलफूल को वाइन, कहिलेकाहीं खनिज, ड्राई , वा मीठो उत्पादन गर्छ जुन माटोमा निर्भर गर्दछ।
लिटिल ड्राई व्ह्वाइट वाइन निर्यातको लागि ला रोशेलबाट उत्पादन गरिएको थियो र बोरडौले भने ग्यारोनद्वारा मुखतया हिन्तरल्याण्डको वाइनहरू निर्यात गर्योl
अधिक वा कम बासना र मसालेदार, यो वार्ट को पूर्ण किण्वन बाट व्युत्पन्न गरिन्छ।
एंग्लो - स्याक्सन ग्राहकहरुले याद गरे अनुसार, यो संयुक्त राज्य, अस्ट्रेलिया, न्युजिल्यान्ड, र दक्षिण अफ्रीकाका बढ्दै गरेको क्षेत्रमा फैलिए .
सेतो वाइन बनाउन थुप्रै किसिमका अंगूरहरूको प्रयोग गर्न सकिन्छ।
प्राय तितो स्वादसँग सम्बन्धित, यसलाई  हटाउनु सामान्यतया व्हाइट वाइनका लागि लाभदायक हुन्छ।
यसलाई समयभन्दा पहिले नै प्रयोग गर्न अनुमति दिइएन।
युरोपेली ब्यापारको भाग एटलाण्टिक तटको क्षेत्रमा थियो ।
पटिटे अर्भिन, स्विट्जरल्याण्डको वालिसमा उत्पन्न भएको छ।
रेसलिङ्ग: विशेष सुगन्धहरू हुने जर्मन अंगुरहरू देखि उत्पन्न हुन्छ।
अंगुरको बगैँचाको विकासमा नदीको व्याापार निकै महत्त्वपूर्ण थियो।
सौविग्नोंन :  बीच फ्रान्स र बोर्देऔक्ष अंगुर खेति बाट सुरु भएर दक्षिण-पश्चिम  को अंगुर खेतीहरु अनि लोइरे उपत्यका का फैलियो ।
सेतो वाइन बनाउनको लागि कुनै प्रजातिहरूको विभिन्न रङको छालाको पनि  प्रायोग हुन्छ: . गेवुजट्रामाइनर: यो गुलाबी छाला भएको अङ्गुर हो.
स्थिर हिसाबले छोड्नको लागी डेब्रिस मिलाउन छोड्नु पर्दछ: थिच्ने बेला, हावाबाट ट्याङ्कमा उभिएर बस्नु पर्छ।
अपकेन्द्रित्रले सबैभन्दा ठूलो कण हटाउँछ तर उच्च स्तरको स्पष्टता प्राप्त गर्दैन।
यी अंगुर को रंग तांतामा  पहेंलोबाट हल्का गुलाबीको दायरा सम्म हुन्छ।
भिटी  संस्कृति को पतन , भिकिङ्ग हरुले एटलान्टिक मा समुन्द्री बाटो काटे देखि तिब्र भयोI
सर्वप्रथम अंग्रेज, त्यसपछि डच र स्क्यान्डिनेभियनहरूको वाइनको मागले बोर्डेक्स र ला रोशेल बीच रोप्ने होड चलेको थियो।
वाइनरीमा अंगूर प्रसोधन गर्न पहिलो चरण अवांछित भागहरूबाट आवश्यक वार्टको घटक अलग गर्नको लागी हो।
स्वादहरू छालाको भन्दा धेरै कम हुन्छन्।
मासुनै रक्सीको मूल तत्त्व हो, किनकी यसमै सबैभन्दा धेरै अनुपातमा तरलता पाईन्छ।
अंगूरको कमजोरी या तो वाइनरीको तीव्र हस्तांतरणको आवश्यकता हुन्छ, या ओक्सीकरण देखि संरक्षणको आवश्यकता हुन्छ।
अंगूरका बोक्रामा तिनका गहिरो तहहरूमा परिवर्तनशिल मिश्रणहरू पनि हुन्छन् ।
सानो हिउ वर्ष  ले  उत्तरी भिटिकल्चर को मृत्यु को घडी को हिसाब गर्यो । 
सेतो अंगुरको वाईन भन्दा सामान्यता रातो अंगुरको वाईन अम्लीय हुन्छ किनकि अंगूरको परिपक्वता कम उन्नत हुन्छ।
जैविक एसिड मुख्यतया मालिक त तर्तारिक एसिड हुन् I
माेनेम्भासिया पाेर्ट, जहाँबाट धेरै रेड वाइन निर्यात हुन्थ्याे, त्यसैबाट माल्भासिया भन्ने वाइनकाे प्रकारकाे नामाकरण गरिएकाे हाे ।
सानलुकार डे बारामेडा बन्दरगाहले ठूलो मात्रामा सेतो वाइन निर्यात गर्न थालेको छ, जुन आजको सेरीको पुर्खा थियो ।
यो चरणमा पालना गरिएको प्रक्रियाले भविष्यको वाइन गुणस्तर ठूलो मात्रामा निर्धारण गर्नेछ।
गिलास उद्योगको विकासले (विशेष गरी कोइलाका प्रयोगबाट) काँचको बोतलको प्रयोग लोकतान्त्रिक बनाउन मदत गरेको छ।
त्यहाँ मध्य युगबाट राइस्लिंग र स्लभनरको प्रकारहरको मान्यता थियो।
खमिर ट्यांकीहरु बिभिन्न प्रकारका हुन्छन्: कटुसको काठ, सिमेन्टसंग  पोतिएको एपोक्सी, खिया नलाग्ने स्टील वा एपोक्सी रेसिन.
यी कणहरू वाइनलाई खैरो पार्न जिम्मेवार छन् र यिनलाई हटाउनाले भावी पेयलाई स्थायित्व प्रदान गर्दछ।
हत्तुसा को ट्याब्लेट हरु ले रक्सि लाई  हित्तिते भाषा मा वियाना, सुमेरियन भाषा मा जेस्तींन, र अक्कदियन भाषा मा करानु भनेर व्याख्या गर्छ I
पूर्वी भूमध्य र उत्तरी युरोप बीचको वाइन  व्यापार द्रुत रूपले  गिर्यो।
त्यसपछि वोर्टलाई किण्वन हुन एक ट्यांकीमा राखिन्छ।
यो pectolytic एंजाइमहरु को अतिरिक्त द्वारा समर्थित छ जुन लामो श्रृंखला कार्बन को छत्रिक यौगिकहरु संग बनाइन्छ।
यो प्रविधिले विविध सुगन्ध र उनीहरूको पूर्ववर्तीको निकासीमा सुधार गर्छ जो मुख्यतः छालामा हुन्छ।
धनि फ्रंकिस मालिकहरुको सेनाहरुलाई सामान पुर्याउन यी गणतन्त्रहरुले ग्रीसबाट वाइन प्रदान गरे .
यी वाइनहरूको व्यापार यिनमा भएको मादकपदार्थको उच्च प्रतिशतले उत्तरी युरोपसम्मको लामो यात्रा तय गर्दा विग्रनबाट जोगिने सुनिश्चितताले सहजीकरण गरेकोथियो।
अङगुरकाे एक प्राकृतिक एन्जाइम टाइराेसिनास , र ग्रे माेल्डबाट अाउने एन्जाइम लकास अक्सिडेसनमा अधिक सक्रिय हुन्छन् ।
लोयर र गरोनको नेविगबिलिटी ले गर्दा, लोयर घाटी र दक्षिण पश्चिममा अंगुर बगैचाको बिक्री नेटवर्क भएको छ।
जब भाईन र वाइनको ढुवानी समय लामो हुन्छ, बालीलाई चिस्यानमा राख्न सकिन्छ र नाईट्रोजन वा सुख्खा वरफ प्रयोग गरी अक्सिजनबाट टाडा राख्न सकिन्छ .
सेतो रक्सि  प्रायः भोजन भन्दा पहिले एक एपिरेटिफ को रूप मा प्रयोग गरिन्छ, मिठाई संग, वा भोजन को बीच एक ताज़ा पेय को रूप मा।
एउटा उदाहरण बब वुडवार्ड हुन्, जो अमेरिकी राष्ट्रपतिले गरेका आपराधिक गतिविधिका बारेमा अनुसन्धान गर्ने तथा लेख्ने एक पत्रकार थिए।
एक व्यंगक़ार व्यंग द्वारा समाज तथा मान्छेहरुको कमजोरी, मुर्खता को रुपमा दर्शाउँछ।
एउटा भाष्यकारले विशिष्ट अवसरमा एक समूह वा भीड अघि र एक विशिष्ट उद्देश्यको लागि दिइने भाषणको तयार गर्छ.
एक प्राविधिक लेखकले उपकरण वा प्रयोगकर्ताहरूको लागि उपयोगकर्ता निर्देशनहरू वा मालिकको म्यानुअल निर्देशनहरू उपयोगकर्ताको लागि तयार गर्छ।
सरकारी अन्याय तर्फ ध्यान, जसको परिणामस्वरुप आफ्नो वास्तविक थलो फ्रान्सबाट उनले वेलायत तर्फ पलायन हुनुपर्यो।
लेखक एउटा यस्तो मान्छे हो जसले शब्दहरुलाई भिन्न तरिका र प्रविधिमा प्रयोग गरेर आफ्नो विचार प्रस्तुत गर्छन.
बायोोग्राफरहरूले अर्को व्यक्तिको जीवनको विवरण लेख्दछन्।
सह-लेखन भनेको एकै लेखको लागि धेरै लेखकहरूले लेख्ने र योगदान गर्ने गर्छन् ।
स्तम्भकारहरूले पत्रपत्रिकाहरूको लागि नियमित लेखहरू लेख्छन्, प्राय: आफ्नो मतलाई जीवन्त र मनोरञ्जनदायी पाराले अभिव्यक्त गरेर ।
उदाहरणको लागि, इतिहासकार विलियम डल्रीमप्पल यात्रा साहित्यको शैलीमा सुरु भयो र पत्रकारको रूपमा लेख्छन्।
उदाहरणका लागि, शेक्सपियरको ह्याम्लेटमा "एक नाटकमा नाटक" हो, जुन नायकले राजाको अपराध प्रदर्शन गर्न प्रयोग गर्दछ ।
भूतलेखकहरु अरुकसैको लागि अथवा अरुकसैको सैली मा लेख्दछन् ताकि जसको  पक्षमामा लेख लेखिएको छ त्यो मनिष लाई क्रेडिट जाओस।
धेरै कम उदाहरणहरुमा, सिर्जनात्मक लेखकहरुले संगीत साथसाथै शब्दहरु द्वारा आफ्ना विचारहरु संचार गर्न सक्षम हुन्छन .
केही अवस्थाहरुमा जस्तै कि एक लिब्रेटीस्ट र रचनाकार, एक लेखक आर्को कलाकार संग एक सिर्जनात्मक कार्य मिलेर गर्छ।
यस शैलीमा, इतिहासको सटीकता र काममा वास्तविक तथ्याङ्कको स्तर दुबैलाई बहस गर्न सकिन्छ।
लुइगी इलिका र गिउसेप्पे जियोकोसा इटालियन स्वतन्त्रावादी थिए जसले गिआकोमो पुच्चिनिको लागि लेखे।
मलाला यूसुफजाई, एउटा पाकिस्तानी शिक्षा अधिकारकर्मी, बीबीसीका लागि उनको ब्लगको कारण उनी प्रख्यात हुन पुगेकी थिइन् ।
प्रायः ओपेरा संगीतकारहरूले स्वतन्त्रतासँग सहयोग गर्छन् तर असामान्य रूपमा, रिचर्ड वाग्नरले आफ्नो कामको लागि सङ्गीत र लिब्रेटि दुबै लेखे।
उपन्यासकारहरुले लेख्ने उपन्यासहरु - कथाहरुले काल्पनिकता द्वारा सर्वब्यापी विषय-वस्तुहरुको खोज गरेका हुन्छन .
कहिले काही, लेखकको समूहलाई लेखन लेख्न लगाइन्छ.
सबै भन्दा प्रसिद्ध बिभादित लेखक माक्र्स डे सड , जो आफ्नो दुवै लेख र व्यवहारबाट जनतालाई अपमान गरेकाथे।
अरु लेखखरु, बिशेशतया बालबालिकाको लागि लेख्नेहरुले आफ्नो लेखमा बिभिन्न तरिकले चित्रकला अथवा रेखाचित्रहरुलाई समावेश गर्छन ।
लेखकहरूका लागि पारिश्रमिक एकमात्र उत्प्रेरणा हो तर थुप्रै लेखकहरू आफ्नो कामका लागि कहिल्यै पनि पारिश्रमिक पाउँदैनन्।
उदाहरणका लागि, फिलोजिस्ट जे आर आर टोलकीयेन ,उनले कल्पना पुस्तकहरूको लागि एक नयाँ भाषा सिर्जना गरे।
नाटकहरूले भन्छ   "एक कथालाई जसलाई दर्शकहरूले  ख्याल राख्छन ", त्यसैले लेखकर्ताहरूले यसको विरुद्ध काम गर्ने सबै चीजहरू हटाउनुपर्छ।
कविताले भावनात्मक र ज्ञानेन्द्रियको साथसाथै संज्ञानात्मक प्रभाव प्राप्त गर्न भाषाको अधिकतम प्रयोग गर्दछ ।
उदाहरणका लागि सटायर, एक कविता, एक निबंध, एक फिलिम, हास्य खेल वा पत्रिकाको रूपमा लेखिएको हुन सक्छ।
तिनीहरूका नयाँ विचारहरूले मानिसलाई सोच्न र कसरी व्यवहार गर्छन् क्रांति गर्न सक्ने भएकोले वैज्ञानिकहरू र दार्शनिकहरू असल उदाहरण हुन्।
स्क्रिप्टलेखक, प्लेराइट र अन्य लेखकहरू महान विषयवस्तुहरू द्वारा प्रेरित हुन्छन् र प्राय: समान र परिचित भू-यन्त्रहरू प्रयोग गर्नको लागी तिनीहरूलाई खोजी गर्न प्रयोग गर्दछ।
स्क्रिप्टलेखकहरू स्क्रिनप्ले - वा स्क्रिप्ट - लेख्दछन  जसले चलचित्रहरू, टेलिभिजन प्रोग्रामहरू र भिडीयो गेमहरूको रूपमा मिडिया उत्पादनहरूको शब्दहरू प्रदान गर्दछ।
आत्मनियोजित लेखकहरु जसलाई लेख्नकालागि पैसा दिईन्छ, उनीहरुलाई फ्रील्यान्सर भनिन्छ र स्क्रीन लेखकहरु अक्सर यस्तै व्यवस्थामा काम गर्छन्।
जुन लेखकहरूको मुख्य उद्देश्य अरुलाई रमाउने हो   उसको लागि केही विधाहरू विशेष गरी उपयुक्त विकल्प हुन्छन्।
केहि पत्रकारहरूले अनुमान गर्न सकिने वा तालिकावद्ध गरिएका घटनाहरू जस्तै की सामिजिक वा राजनैतिक वैठकहरूका बारे खबर लेख्छन्।
केही लेखकहरूले आफ्ना प्रेरणा र अन्य लेखकहरूको सम्भावित उत्प्रेरणाहरूको बारेमा विस्तृत रूपमा लेख्छन् ।
प्राविधिक लेखकहरूले व्यापार, व्यावसायिक वा घरेलू प्रयोगका लागि विभिन्न विधिहरू पनि लेख्छन् ।
अर्को साईटमा लिंक हुन सक्नु भनेको केहि ब्लग लेखक - र तिनीहरुको लेखाई - अचानक र अनिश्चित रुपले चर्चित हुन सक्छ .
लेखकको लागि काण्डको परिणाम सेन्सरशिप वा कामको असहमति हुन सक्छ, वा यसको सिर्जनाकर्ताको सामाजिक उत्कृष्ठता हुन सक्छ।
शैलीले मापदण्डहरू तोक्ने गर्छ तर सबै प्रकारको रचनात्मक अनुकूलन प्रयास गरिएको छ: चलचित्रको लागि उपन्यास; कविता खेल्न; इतिहास संगीतको लागी।
तिनका लेखहरूले ऐतिहासिक समय, विशिष्ट घटनाक्रम वा निश्चित व्यक्तित्वहरूमा बहुमूल्य जानकारी प्रदान गर्न सक्छन् ।
रसियामा मारिएको पत्रकारहरुको सूची एउटा उदाहरण हो . 
मास्टर मेरिनर विलियम ब्हाइको लग र रिपोर्टले उनीहरूलाई हानिकारक मार्टिन मार्शलमा सम्मानित अधिग्रहण गरेको योगदान दिए।
महान् लेखकहरूले सुनको र दुर्लभ रंगहरू प्रयोग गरि अत्यधिक कुशल कलाकार्यका साथ आफ्ना पुस्तकहरू पनि चित्रण गरे।
अझ व्यापक प्रक्रिया भनेको लेखकले ड्राफ्ट संस्करण बुझाएपछी एक स्वतन्त्र सम्पादक द्वारा सम्पादन गरिन्छ .
लेखकहरूको पेशागत र औद्योगिक रुचीहरू विभिन्न राष्ट्रिय वा क्षेत्रीय समाज वा युनियनहरूले प्रतिनिधित्व गर्दछन्।
उदाहरणका लागि, वेनिस कवि र लिब्रेस्ट लिरेनजो दा पन्टेले मोजार्टको सबैभन्दा ठूलो ओपेराको लागि लिब्रेटो लेखे।
एक पत्रको लेखकले आलोचना, जीवनी वा पत्रकारिताका तत्वहरूको समावेश गर्न सक्दछ।
तिनीहरू सामान्यतया छन्दमा बाँधिएका हुन्छन्, तर केही लेखकहरूले आफ्ना तर्क प्रस्तुत गर्न कविताको प्रयोग गरेका छन् ।
यो विधि विशेष गरी धेरै ठूला कामहरू जस्तै  शब्दकोश र ईसीएलक्लोपेडियाहरूका लागि उपयुक्त छ।
लेखकहरूले काल्पनिक वा गैर-काल्पनिक सामाग्रीहरू विभिन्न शैलीमा उत्पादन गर्न सक्छन् ।
बच्चाहरूको साहित्यको लेखक बच्चाहरूलाई मनोरंजन गर्न खोज्छन् तर सामान्यतया आफ्नो कामको शिक्षण समारोहको पनि ध्यान दिन्छन्।
खाली पन्ना अथवा स्क्रीन भर्नका लागि सही शब्द भेट्टाउने समस्याकाे समाधान गर्न लेखकहरूले प्राय विलक्षणका उपायहरूकाे विकास गर्छन् ।
शब्दकोशहरू सिर्जना गर्ने लेखकलाई  लेक्सिकोगोग्राफर भनिन्छन्।
लेखकहरु जो कुनै अवधिमा अनुक्रमित रूपमा उनीहरूको अनुभवहरू, विचारहरू वा भावनाहरू डायरीमा रेकर्ड गर्ने गर्छन तेस्ता लेखक लाइ डायरीस्ट भनिन्छ।
