நாடாளுமன்றத்தை ஒத்திவைக்க முடிவெடுப்பதில் ராணி ஏன் பிழை செய்தார் – ஜாய்ஸ் மெக்மிலன்
நீண்ட காலத்துக்கு முன் ஒருமுறை, நான் இருந்த கமிட்டி பக்கிங்ஹாம் அரண்மனை மக்களுடன் கொஞ்சம் தொடர்பு இருந்தது; அரச குடும்பத்தினருடன் அல்ல, மூத்த அதிகாரிகளின் ஒரு சிறு குழுவுடன்.
20 வருடங்கள் கழிந்த பிறகும் கூட, 1 ஜூலை 1999 அன்று புதிய ஸ்காட்லாந்து நாடாளுமன்றத்தை அதிகாரப்பூர்வமாகத் திறப்பதற்கான திட்டத்தில் ராணியின் பங்கு குறித்த விஷயத்தில் அவர்கள் கூறியதைத் துல்லியமாகக் கூறுவது உயிரைப் பறிக்கும் குற்றம் என நான் நினைக்கிறேன்; ஆனால் அந்தச் சமயத்திலிருந்த பெரும்பாலான ஐக்கிய ராச்சிய அரசாங்கப் பிரதிநிதிகளைவிட அதிகாரப் பகிர்வின் அரசியலமைப்பு நுணுக்கங்கள் குறித்து அரசியல் ஆர்வத்தையும் - காமன்வெல்த் முழுவதிலும் பெற்ற அவர்களது பரந்த அனுபவத்தின் மூலம் – அரசியல் சுய நிர்ணய உரிமை வேறு எனவும், நாட்டின் தலைவராக அரசியின் பங்கு வேறு என்று அதிகத் துல்லியமாகத் தெரிந்திருந்தனர்.
பிரிட்டனின் ப்ரெக்ஸிட் சிக்கலில் சமீபத்திய அதிர்ச்சிகரமான அத்தியாயத்துடன் வரும் அரசியலமைப்பை அழிக்கும் விஷயங்களின் ஊசலாட்டம், சீற்றம் மற்றும் கூச்சல் ஆகியவற்றுக்கு இடையில், ஒரு கேள்வி என் மனதில் உறுத்திக்கொண்டே இருக்கிறது; நாடாளுமன்றத்தை அபூர்வமாக ஐந்து-வாரம் ஒத்திவைப்பதற்கான பிரதமரின் முன்மொழிவுக்கு ராணியின் ஒப்புதலைப் பெற, ராணி வழக்கமாகக் கோடைகாலத்தின் பிற்பகுதில் இருக்கும் பால்மோரலுக்கு சபையின் லார்டு பிரெசிடென்ட் ஆக ஜேக்கப் ரீஸ்-மாக் ஆகஸ்ட் 28 அன்று துல்லியமாக என்ன நடந்தது என்ற கேள்வி.
11 உச்ச நீதிமன்ற நீதிபதிகளின் தீர்ப்பை “தவறு” எனவும் செய்தும், ப்ரெக்ஸிட் தொடர்பாக “சரண்” மற்றும் “துரோகம்” போன்ற சொற்களைப் பயன்படுத்தி போரைப் போன்ற ஒரு மனநிலையைத் தூண்டியும், பெண் பாராளுமன்ற உறுப்பினர்கள் மற்றும் ப்ரெக்ஸிட் தொடர்பான எதிர்ப்புக் கடிதங்களை தினமும் ஏராளமாகப் பெற்றுவரும், கொலைசெய்யப்பட்ட பாராளுமன்ற உறுப்பினர் ஜோ காக்ஸின் நண்பர்கள் மற்றும் கூட்டாளிகளின் தங்களது சொந்தப் பாதுகாப்பு குறித்த அச்சத்தை “போலி” என பிரதமர் தள்ளுபடி நிலையில் புதனன்று இரவு கீழவையில் மோசமான நெருக்கடிக்கு உள்ளான ப்ரெக்ஸிட் நாடகத்தில் இது உண்மையில் ஒரு சிறிய பாகமே.
இருப்பினும் இது ஒரே ஆளின் நாடகம் எனத் தானாகவே கூறப்படக்கூடிய ஒரு சிறிய பகுதியாகும்; ராணி, இது வரையில் 13 பிரதமர்களைக் கண்டு, சந்தேகமே இல்லாமல் 14வது பிரதமரையும் கடந்து இருக்கக்கூடிய, அளவுகடந்த புத்திசாலித்தனமும், பகுத்தறிவும் உள்ள ஒரு வயதான பெண்மனி எனக் காட்டும், மகிழ்ச்சியான, நம்பிக்கையூட்டும் ஒன்றல்ல.
உண்மை என்னவென்றால், அந்த நாளன்று, தங்களது 67 வருட ஆட்சியில் இதுவரையில் அவர்கள் கிட்டத்தட்ட முற்றிலுமாகத் தவிர்த்துவந்த, முடிவெடுத்தலில் ஒரு பிழையை, ராணியும் அவரது ஆலோசகர்களும் செய்துவிட்டது போலத் தெரிகிறது; அது டேவிட் கேமரூன் தனது நினைவுக்குறிப்பில் குறிப்பிட்டுள்ள ஸ்காட்லாந்து சுதந்திரத்துக்கான வாக்களிப்பில் அவரது தலையீட்டை விட மிகவும் தீவிர விளைவுகளை உடையது, அதில் மக்கள் தாங்கள் வாக்களிக்கும் முன் “கவனமாகச் சிந்திக்கவும்” என்று மட்டுமே கூறியிருந்தார், தங்களது நம்பிக்கையை மாற்றிக்கொள்ளாத தொழிற்சங்கவாதி மட்டுமே இருக்கும் நிலை தொடர வாக்களிக்க வேண்டும் எனக்கூறியதாகப் பொருள்கொள்வார்
இருப்பினும், இம்முறை ப்ரெக்ஸிட் காலக்கெடு தேதிக்கு முன் அவ்வளவு நீண்ட காலம் ஒத்திவைப்பதைப் புதிய பிரதமர் முன்மொழிகிறார் என்றவுடன் அரண்மனைவாசிகள் எச்சரிக்கையடைந்திருக்க வேண்டும்; அரண்மனையிலிருந்து பிரதமரின் இல்லத்துக்கு அக்கறையுடன் விரைவான ஒன்றிரண்டு தொலைபேசி அழைப்புகளே, ராணியின் பேச்சுக்கு முந்தைய ஒத்திவைப்பை வழக்கமான ஒரு சில நாட்கள் அல்லது வாரமாகக் குறைத்துக்கொள்ள பிரதமரைச் சம்மதிக்க வைப்பதற்குப் போதுமானதாக இருந்திருக்கும்.
அரண்மனைவாசிகளைப் பொறுத்தவரை பழைய வழக்கமும், நடைமுறைகளுமே 99சதவீதம் சட்டமாக இருக்கிறது.
எனவே, என்ன தவறு நடந்தது?
நாம் ஒருபோதும், அல்லது பல தசாப்தங்களுக்குத் தெரிந்துகொள்ளாமல் போகலாம்.
வாக்கெடுப்பின் முடிவு எவ்வளவு குறைவான வித்தியாசம் இருந்தாலும், ஒரு புதிய அரசு அதை நடைமுறைப்படுத்துவதைத் தடை செய்யவேண்டாம் என ராணியும் அவரது ஆலோசகர்களும் நினைத்திருக்கலாம்.
முக்கியமான பல நபர்கள் இல்லாதிருக்கக்கூடிய ஒரு விடுமுறைக்காலத்தில் ஜான்சம் மற்றும் ரீஸ் மாக் ஆகியோர் ராணியை எதிர்பாராமல் மடக்கியிருக்கலாம்.
அல்லது ஒருவேளை, சில குடியரசுவாதிகள் கூறுவது போல், தனது மக்களின் நலன் குறித்தே என்றும் சிந்திக்கும் புத்திசாலித்தனமான மற்றும் மிதவாதியான ராணியாக, அரண்மனையையும், மரபுரிமையான சிறப்புரிமைகளையும் மறைத்து, பாரம்பரிய அதிகார அமைப்பை அச்சுறுத்தக்கூடிய, ஸ்காட்லாந்து, பிரிட்டன் அல்லது ஐரோப்பிய அரசுகளை பலவீனப்படுத்த, அழுத்தம் தந்தால் வலதுசாரி அரசாங்கத்துக்குத் தயக்கமின்றி உதவி செய்யும், ராணிக்கு விசுவாசமானவர்களே இருக்க வேண்டும் என ராணி கருதியிருக்கலாம்.
“பாசிச ஆட்சியுடன்” ராணியை செக்ஸ் பிஸ்டல்ஸ் குழுவின் பங்க் கவிஞர ஜான் லைடன் ஆவேசமாகத் தொடர்புபடுத்தி 42 வருடங்கள் ஆகிறது; போருக்குப் பிந்தைய ஐரோப்பாவின் வரலாறு, அரச பதவிக்கும், பிற்போக்கு அரசியலுக்கும் தவிர்க்க முடியாத தொடர்பு எதுவும் இல்லை என்பதை உறுதியாக வலியுறுத்தினாலும், 1970களின் பங்க் இயக்கம் முடியாட்சி மற்றும் குடியாட்சி குறித்த பேச்சைத் தொடங்கவாவது முயற்சித்தது என்று கூறலாம், அதன் பிறகு அதைத் தொடர ஐக்கிய ராச்சியம் தவறிவிட்டது.
ஒத்திவைப்பில் ராணியின் பங்கு எதுவாக இருப்பினும், இது தெளிவாகத் தெரிகிறது; தற்போதைய ப்ரெக்ஸிட் சிக்கல் பிரிட்டனின் எழுதப்படாத அரசியலமைப்பை அதன் எல்லை வரை சோதித்து, அரசு, நாடாளுமன்றம் மற்றும் நீதிமன்றங்களுக்கிடையில் வெளிப்படையான அரசியலமைப்பு அதிகாரப் போருக்கான அபாயமான தருணத்தைத் தூண்டுவதுடன், நாடாளுமன்றத்தில் பெரும்பான்மை இல்லாத ஒரு அரசால், விதிமுறைக்கு மாறானது எனத் தற்போது அறிவிக்கப்பட்டுள்ள ஒரு நடவடிக்கையுடன் ராணி தொடர்புபடுத்தப்பட்டு, அரசியலமைப்பை நிலைப்படுத்தும் ராணியின் பாரம்பரிய பங்கின் முக்கியத்துவத்தைக் குறைப்பதிலும் அது வெற்றியடைந்துள்ளது.
உலகின் மிக நிலையான ஜனநாயக நாடுகள் ஒன்றில் மூன்று வருடங்களுக்குச் சற்றே அதிகமான காலத்தில் தங்களது திட்டத்தின் குறிப்பிடத்தக்க முன்னேற்றம் குறித்து உலகளவில் ஜனநாயக அரசுகளில் நிலையற்றதன்மை மற்றும் அவை கலைவதற்குக் காரணமான புதின்களும், பானன்களும், வெறுப்பைத் தூண்டும் இணைய போட்கள் உள்ள அவர்களது படையினரும் கட்டாயம் மகிழ்ச்சியடைந்திருப்பார்கள்.
ப்ரெக்ஸிட்டால் முற்றிலும் மாறிவிட்ட ஐக்கிய ராச்சியம் தொடர்பாக தனது நிலையைப் பரிசீலனை செய்ய, இந்த ஸ்திரமின்மையை ஏற்படுத்தலில் முதன்மையான இலக்காக இல்லாத ஸ்காட்லாந்துக்கு, இப்பொழுது விரைவில் ஒரு இரண்டாவது வாய்ப்பு கட்டாயம் வழங்கப்பட வேண்டும்.
1977ஆம் வரும் லைடன் மற்றும் செக்ஸ் பிஸ்டல்கள் “இங்கிலாந்தின் கனவில் உங்களுக்கு எதிர்காலம் இல்லை,” என்று புகழ்பெற்ற எச்சரிக்கையை விடுத்திருந்தார்கள்.
இருப்பினும் இப்போது, 21வது நூற்றாண்டுப் பொய்கள் மற்றும் கனவுகளால் வடிகட்டப்பட்ட மேன்மையான கடந்த காலம் குறித்த இங்கிலாந்தின் ஆக்ரோஷமான கனவு இந்தத் தீவுகளில் நம் அனைவரின் எதிர்காலத்தையும் வடிவமைக்கத் தொடங்குகிறது; நமது சுயமான வழிகளை நாம் கண்டறியும் வரை அந்தக் கனவு தேசத்தில் அல்லது பயங்கரமான தேசத்தில் நாம் அனைவரும் வசிக்கவேண்டும், ராணியுடனோ, ராணி இல்லாமலோ, ஐக்கிய ராச்சியத்துக்கு உள்ளேயோ, வெளியேயோ, பொய்களை எதிர்த்து, மாயையை நிராகரித்து, அனைவரும் ஒன்றுகூடி நமது வாழ்க்கையின் நிஜத்தை மீண்டும் ஏற்று, 21வது நூற்றாண்டின் குடிமக்களாக.
கெல்வி ஃப்ளெட்சர் ஸ்ட்ரிக்ட்லி நிகழ்ச்சிக்காக எவ்வளவு ஊதியம் பெற்றார், அவரது மனைவி யார் ,மேலும் அவர் எதனால் எம்மர்டேலிலிருந்து வெளியேறினார்?
முன்னாள் எம்மர்டேல் நடிகர் கெல்வில் ஃப்ளெட்சர், பிபிசி-இன் ஸ்ட்ரிக்ட்லி கம் டான்சி 2019இல் டான்ஸ் ஃப்ளோருக்காக டேல்ஸை மாற்றியுள்ளார்.
ஆனால் நமக்கு அவரைப் பற்றி என்ன தெரியும்?
ஸ்டிரிக்ட்லி கம் டான்சிங் நிகழ்ச்சிக்காக கெல்வின் ஃப்ளெட்சருக்கு எவ்வளவு ஊதியம் வழங்கப்பட்டது?
ஒரு குழந்தைக்குத் தந்தையான அவருக்கு, ஸ்டிரிக்ட்லி கம் டான்சிங் நிகழ்ச்சியின் 17வது தொடருக்காக £25,000 முதல் £40,000க்குள் ஒரு தொகை ஊதியமாக வழங்கப்பட்டதாகக் கூறப்படுகிறது.
ஒவ்வொரு பிரபலமும் அதில் இணைய நிலையாக £25,000 வழங்கப்படுவதாக தி சன் முன்னதாகக் கூறியது.
அக்டோபர் இறுதி வரை இருப்பவர்களுக்கான கட்டணம் £40,000ஆக அதிகரிக்கும்.
காலிறுதிக்குத் தகுதி பெறுபவர்களுக்கு £60,000 வழங்கப்படுவதால், அந்த நிலையில் அவரது ஊதியம் கணிசமாக அதிகரிக்கும்.
கெல்வின் மிகச்சிறப்பான ஒரு போட்டியாளராக இருப்பதால், அவர் முழுப்போட்டியையும் வென்றால் அவர் £100,000 பரிசாகப் பெறுவதற்கான அனைத்து வாய்ப்புகளும் உண்டும்.
கெல்வின் ஃப்ளெட்சர் எதனால் எம்மர்டேலிலிருந்து வெளியேறினார்?
கெல்வின் தனது மிக இளம் பிராயத்தில் ஆறு வயதான போது 1996ஆம் வரும் எம்மர்டேலில் இணைந்தார்.
நல்லதற்காக 2016ஆம் ஆண்டு ஆண்டி சக்டன் பாத்திரத்திலிருந்து வெளியேறும் வரை 20 வருடங்களாக அந்தப் பாத்திரத்தில் நடித்தார்.
திஸ் மார்னிங் நிகழ்ச்சியில் கலந்துகொண்டபோது, இந்த நடிகர் ஐடிவி சோப் நிகழ்ச்சியிலிருந்து வெளியேறும் தனது முடிவு குறித்துக் கூறினார்.
நிகழ்ச்சியை வழங்கும் எம்மான் ஹோம்ஸ் மற்றும் ரூத் லாங்ஸ்போர்டு ஆகியோரிடம் பேசுகையில்: “இருபது வருடங்கள் என்பது நீண்ட காலம்.
இந்த இருபது வருடங்களும் வியக்கத்தக்கது.
எம்மர்டேலுக்கு நான் மிகவும் நன்றியுடையவன்.
அந்தக் காலகட்டம் முழுவதும் மனநிறைவும், நோக்க உணர்வும் இருந்தது,” என்று கூறினார்.
ஆறு வயதில் ஒரு பொழுதுபோக்காகத் தொடங்கியது – நாட்டின் மிகப்பெரிய நிகழ்ச்சிகளில் ஒன்றில் தினசரி தொழில்ரீதியான தளத்தில் அதுபோன்று செய்ய, அன்று என்னால் இயன்றது.
நான் மிகவும் அதிர்ஷடசாலியாக இருக்கிறேன்.
கடந்த 20 வருடங்களைத் திரும்பிப்பார்த்தால் அது பல மாற்றங்களை உடையது, என்னைப் பொறுத்தவரை வெளியேறுவதற்கும், தொடர்வதற்கும் எனக்கு அது பேரார்வத்தைத் தந்துள்ளது.
அமைதிக்கான ஆப்பிரிக்க கூட்டுறவு ‘வலுவடைந்து வருகிறது’ என்று பாதுகாப்பு சபையிடம் கூறப்பட்டது.
ஐக்கிய நாடுகளின் பொதுச் செயலாளரின் மூத்த அமைச்சர் மரிய லூயிஸ் ரிபைரோ வியாட்டி அவர்களின் உரையின் போது அமைதி மற்றும் பாதுகாப்பையும், கண்டம் முழுவதும் நிலையான உள்ளடக்கிய முன்னேற்றத்தையும் முன்னெடுக்க, ஆப்பிரிக்க நாடுகள் அதிகரித்துவரும் உறுதியான பிணைப்புகளை உருவாக்கி வருவதாக பாதுகாப்பு சபை வியாழனன்று கேட்டறிந்தது.
உயர்ந்த செயல்திறன், தற்சார்பு மற்றும் கூட்டுறவுக்கான தங்களது முயற்சியில் முக்கிய மைல்கற்களை அடைவதில் ஆப்பிரிக்க ஒன்றியம் மற்றும் உறுப்பு நாடுகளின் வெற்றியை அங்கீகரித்த வியாட்டி, “சிக்கல்களின் வீரியத்தைக் குறைப்பதற்கான திறனை அதிகரித்தல் மற்றும் அத்தகைய முயற்சிகள் மேலும் உள்ளடக்குவதாக” கூறி மோதல் தடுப்பு மற்றும் மத்தியஸ்தத்தில் ஆப்பிரிக்க ஒன்றிய மத்தியஸ்த ஆதரவு அலகு மற்றும் ஆப்பிரிக்கப் பெண்களின் ஃபெம்வைஸ் நெட்வொர்க் ஆகியவற்றின் பணியை வரவேற்றார்.
பிராந்திய மற்றும் தேசிய அளவில் வெளிப்படையாகத் தெரியும் முன்னேற்றம்
ஆப்பிரிக்க ஒன்றியத்தால் முன்னெடுக்கப்பட்ட அமைதிப் பேச்சுகள் மத்திய ஆப்பிரிக்கக் குடியரசில் ஐக்கிய நாடுகளால் மேற்பார்வை செய்யப்பட்ட அரசியல் ஒப்பந்தத்துக்கு வழிவகுத்தது; ஐக்கிய நாடுகளின் ஆதரவுடன், எத்தியோப்பியா மற்றும் ஆப்பிரிக்க ஒன்றியத்தால் மேற்கொள்ளப்பட்ட முயற்சிகளைத் தொடர்ந்து, மக்களால் நடத்தப்படும் அரசு நிலைபெற வழிவகுத்த சூடானில் கையொப்பமிடப்பட்ட அரசியலமைப்பு அறிவிப்பு; தென்னாப்பிரிக்க முன்னேற்ற சமூகம், ஆப்பிரிக்க ஒன்றியம் மற்றும் ஐக்கிய நாடுகளின் ஆதரவுடன் மடகாஸ்கரில் நடந்த சுதந்திரமான மற்றும் நியாயமான தேர்தல்கள் போன்று சில ஆப்பிரிக்க நாடுகளில் மேற்கொள்ளப்பட்ட முன்னேற்றத்தை வியாட்டி சுட்டிக்காட்டினார்.
கடந்த இரண்டு வருடங்களில் சட்டசபை அல்லது அதிபர் தேர்தல்களுக்கு முன் மேற்கு ஆப்பிரிக்காவுக்கான ஐக்கிய நாடுகள் அலுவலகத்தால் பல்வேறு நாடுகளுக்கு ஏற்பாடு செய்யப்பட்ட பயணங்களைக் குறிப்பிட்டு தேர்தலைப் பொறுத்து ஐக்கிய நாடுகள், ஆப்பிரிக்க ஒன்றியம் மற்றும் பிற உறுப்பினர்களுக்கு இடையிலான கூட்டுறவு வளர்ந்து வருவதாக வியாட்டி கூறினார்.
அமைதி நடைமுறைகளுக்குப் பெண்கள் மற்றும் இளைஞர்களின் கருத்துகள் அவசியமாக இருப்பதை உறுதிப்படுத்த ஐக்கிய நாடுகள் மற்றும் ஆப்பிரிக்க ஒன்றியம் ஆகியவை நெருக்கமாக ஒத்துழைக்கின்றன எனவும், மாற்றத்தின் தூதுவர்களாகவும், முகவர்களாகவும் செயல்படுமாறு இரண்டு அமைப்புகளுமே இளைஞர் தூதர்களையும், யுக்திகளையும் கொண்டிருக்கின்றன என்று அவர் தொடர்ந்து கூறினார்.
சர்வதேச சமூகத்திடமிருந்து மேலும் பயனுள்ள ஆதரவு தேவைப்படுகிறது
முன்னேற்றத்துக்கான பல உதாரணங்கள் இருந்தபோதிலும், ஆப்பிரிக்காவின் முயற்சிகளுக்கு ஆதரவளிக்க சர்வதேச சமூகம் இன்னும் அதிகம் செய்யத் தேவைப்படுகிறது என வியாட்டி அறிவித்தார்.
உதாரணத்துக்கு, ஆப்பிரிக்க ஒன்றியத்தால் முன்னெடுக்கப்படும் அமைதி நடவடிக்கைகளுக்கு மேலும் யூகிக்கத்தக்க, நெகிழ்வான மற்றும் நிலையான நிதியுதவி தேவைப்படுகிறது; அமைதியை உருவாக்கும் மற்றும் நிலையான அமைதி முயற்சிகளுக்கு மேலும் அரசியல் உறுதி மற்றும் ஆதாரங்கள்; மற்றும் துப்பாக்கிகளை அமைதிப்படுத்தும் ஆப்பிரிக்க ஒன்றியத்தின் முன்முயற்சிக்கு செயலூக்கமான ஆதரவு ஆகியவை தேவைப்படுகின்றது.
“கூட்டுறவை உருவாக்கவும் அவற்றின் ஆற்றலை நெறிப்படுத்தவும் தொலை நோக்குப் பார்வை மற்றும் உறுதிப்பாடு தேவைப்படுகிறது,” என்று பாதுகாப்பு சபையில் கூறிய வியாட்டி பொதுச் செயலாளர் “2063-ல் சமமான, மக்களை மையமாகக் கொண்ட மாற்றம் மற்றும் நிலையான அமைதி மற்றும் பாதுகாப்பு என்னும் தனது இலக்கை ஆப்பிரிக்க ஒன்றியம் அடைவதை இயலச் செய்ய மேலும் அதிகமான கூட்டுறவு மற்றும் ஒத்துழைப்பை” பொதுச் செயலாளர் எதிர்நோக்குவதாக மேலும் கூறினார்.
ஒப்பந்தம் இல்லா ப்ரெக்ஸிட் வழக்கை பெல்ஃபாஸ்ட் உயர்நீதிமன்றம் தள்ளுபடி செய்தது
ஐக்கிய ராச்சிய அரசின் ப்ரெக்ஸிட் கொள்கை வடக்கு அயர்லாந்து அமைதி நடவடிக்கையைப் பாதிக்கும் என்று ஆணையிடக் கோரிய வழக்கை பெல்ஃபாஸ்டில் உள்ள மேல்முறையீட்டு நீதிமன்றம் தள்ளுபடி செய்துள்ளது.
ப்ரெக்ஸில் நடைமுறையை ஐக்கிய ராச்சிய அரசாங்கம் கையாளும் விதத்தை எதிர்த்துத் தாக்கல் செய்யப்பட்ட தங்களது மனுவை பெல்ஃபாஸ்ட் உயர்நீதி மன்றத் தீர்ப்பு நிராகரித்ததைத் தொடர்ந்து மூன்று விண்ணப்பதாரர்களும் முறையீடு செய்தனர்.
விண்ணப்பதாரர்களில் ஒருவர் உயர் பதவியில் பலியானவர்களுக்காகப் பிரச்சாரம் செய்யும் ரேமண்ட் மெக்கார்ட் ஆவார், அவரது மகன் விசுவாசப் படையினரால் 1997ஆம் வருடம் கொலை செய்யப்பட்டார்.
நாடாளுமன்றத்தை ஐந்து வாரங்களுக்கு மூடியதன் மூலம் பிரதமர் போரிஸ் ஜான்சன் சட்டத்துக்குப் புறம்பாகச் செயல்பட்டார் என்று ஐக்கிய ராச்சிய உச்ச நீதி மன்றம் ஒருமனதாகத் தீர்ப்பு வழங்கியதைத் தொடர்ந்து இது நடந்துள்ளது.
அந்தப் பிராந்தியத்தின் தலைமை நீதிபதி சர் டெக்லான் மார்கன் தலைமையிலான மூன்று நீதிபதிகள் அடங்கிய மேல் முறையீட்டு நீதிமன்றம், வெள்ளியன்று காலை தங்களது தீர்ப்பை வழங்கினர்.
அக்டோபர் 31 அன்று ஒப்பந்தம் இல்லாத ப்ரெக்ஸிட் குறித்த பல்வேறு அம்சங்களின் மீது மூவரும் கவனம் செலுத்தினர்.
அரசாங்கத்தின் ப்ரெக்ஸிட் கொள்கை வடக்கு அயர்லாந்து அமைதி நடவடிக்கையைப் பாதிக்கும் என்ற ஒருவரது வாதம் முன்னதாக உயர் நீதி மன்றத்தால் நிராகரிக்கப்பட்டது.
சென்ற வார மேல் முறையீட்டு விசாரணையின்போது, திரு மெக்கார்ட் அவர்களின் வழக்கறிஞர் ரெனான் லேவரி கியூசி நீதிமன்றத்திடம், ஒப்பந்தம் இல்லாத நிலையில் அரசாங்கத்தால் ப்ரெக்ஸிட் நீடிப்பைப் பெற இயலவில்லை என்றால், இயல்பான நிலையானது, சட்டப்பிரிவு 50-ஐ திரும்பப் பெறுவதன் மூலம் ப்ரெக்ஸிட் நடைமுறையை நிறுத்திவைப்பதே, ஒப்பந்தம் இல்லாமல் வெளியேறுவது இல்லை என்று நீதிமன்றத்திடம் கூறினார்.
உடல் நலக் குறைபாட்டின் காரணமாக நீதிமன்றத்துக்கு வராத திரு.மெக்கார்ட், பெல்ஃபாஸ்ட் மேல்முறையீட்டு நீதிமன்றத் தீர்ப்பைத் தனது வழக்கறிஞருடன் சேர்ந்து ஆய்வு செய்யப்போவதாகக் கூறினார்.
“அது அமைதி நடவடிக்கையைப் பாதிக்கும் என்றே மற்றவர்கள் பலரோடு சேர்ந்து நானும் நினைக்கிறேன்,” என்றார்.
எனது நம்பிக்கை தவறென்று நீருபிக்கப்படும் என நம்புகிறேன்.
மக்களை எச்சரிப்பதற்காக நாங்கள் வழக்குத் தொடுக்கவில்லை, இது நான் நம்பும் ஒரு விஷயம்.
“எதிர்காலத்தில் மக்கள் என்னிடம் வந்து “ரேமண்ட் நீங்கள் கூறியது தவறாகிவிட்டது.
அது அமைதி நடவடிக்கையைப் பாதிக்கவில்லை” என்று கூறினால் நன்றாக இருக்கும்.
அது அமைதி நடவடிக்கையைப் பாதிப்பதை நான் விரும்பவில்லை.
என் குடும்பமும், பிற குடும்ப உறுப்பினர்களும் அனுபவித்ததை மற்றவர் அனுபவிப்பதை நான் விரும்பவில்லை.
மேல் முறையீட்டு நீதிமன்றத் தீர்ப்பை நான் முழுமையாக மதிக்கிறேன், அங்கிருக்கும் நீதிபதிகள் ஐக்கிய ராச்சியத்திலேயே மிகச்சிறந்த நீதிபதிகள் என நான் நம்புகிறேன்.
அவர்களின் தீர்ப்பை நான் மதிக்க வேண்டும்.
இருப்பினும், அமைதி நடவடிக்கை பாதிக்கப்படும் என்ற ஒரு பயம் எனக்கு இருக்கிறது.”
அறிவியல் துறையில் உள்ள பெண்களின் எண்ணிக்கை திருப்திப்படும் நிலையில் இல்லை;பங்கேற்பை அதிகரிக்க வேண்டும்: குடியரசுத்தலைவர் கோவிந்த்
நாட்டில் அறிவியல் துறையில் பெண்களின் பங்கேற்பு திருப்தியான அளவில் இல்லை, அந்தத் துறையில் பெண்களின் மேம்பட்ட ஈடுபாட்டை உறுதிப்படுத்த நடவடிக்கைகள் எடுக்கப்படவேண்டும் என்று குடியரசுத்தலைவர் ராம் நாத் கோவிந்த் வியாழனன்று கூறினார்.
அறிவியல் மற்றும் தொழில்துறை ஆராய்ச்சிக் கவுன்சிலில் 78வது நிறுவுதல் தினக் கொண்டாட்டங்களின் போது அவரது உரையில், அறிவியல் மற்றும் தொழில்நுட்பத்துறையில் மாணவிகள் மற்றும் பெண்களின் பங்களிப்பு அதிகம் இருந்தால் அந்தத் துறையில் சாதனைகள் மேலும் நலன்தருவதாகவும், விரும்பத்தக்கதாகவும் இருக்கும் என்று அவர் கூறினார்.
இது தொடர்பில், சந்திரயான்-2 செயல்திட்ட இயக்குனர் எம்.வனிதா மற்றும் பணித்திட்ட இயக்குனர் ரீது கரிதாள் ஆகியோரின் பெயர்கள் அனைத்து இல்லங்களிலும் உச்சரிக்கப்படுகின்றன என்று அவர் கூறினார்.
அறிவியல் மற்றும் தொழில்நுட்பத் துறையில் மாணவிகள் மற்றும் பெண்களின் அதிகரித்த பங்களிப்பை உறுதிசெய்யத் தேவையான நடவடிக்கைகளை நாம் எடுக்க வேண்டும்.
“இது நடக்கும்போது, நமது அறிவியல் சாதனைகள் மேலும் நலன்தருவதாகவும், விரும்பத்தக்கதாகவும் இருக்கும்” என்று குடியரசுத்தலைவர் கூறினார்.
“நமது பெண் குழந்தைகளுக்கு சமமான வாய்ப்புகள் இல்லாமல் நமது வெற்றிகள் எதுவும் அர்த்தமுடையதாக இருக்காது,” என்று அவர் மேலும் கூறினார்/
அறிவியல் மற்றும் தொழில்நுட்பத்துறை அமைச்சர் ஹர்ஷ் வர்தன், முதன்மை அறிவியல் ஆலோசகர் கே.விஜயராகவன் மற்றும் சிஎஸ்ஐஆர் பொது இயக்குனர் சேகர் மாண்டே ஆகியோரும் நிகழ்ச்சியில் உடனிருந்தனர்.
அறிவியல் சமூகம் அளவான அபாயத்துக்குத் தயாராக வேண்டும் என திரு. கோவிந்த் அழைப்பு விடுத்தார்.
அதில் தான் உண்மையில் உருமாற்றத்தக்க தொழில்நுட்பங்கள் மற்றும் புதுமைப்படைப்புகளை உருவாக்குவதற்கான சாத்தியம் இருக்கிறது என அவர் கூறினார்.
அறிவியல் ஆராச்சியானது ஆய்வகங்களிலிருந்து தொழில்துறை, வேளாண் துறைகள், அடைகாத்தல் மையங்கள் மற்றும் புதிய தொழில்களுக்குச் செல்ல இயலும் என்பதை உறுதிப்படுத்த கல்வி, அறிவியல் நிறுவனங்கள், தொழில்துறை மற்றும் தொழில்முனைவோர்கள் கட்டாயம் ஒத்துழைக்க வேண்டும் என அவர் கூறினார்.
சிஎஸ்ஐஆர் ஆய்வகங்களால் உருவாக்கப்பட்ட எரிபொருள் அணு முன்மாதிரியை திரு.வர்தான் குடியரசுத் தலைவருக்குப் பரிசளித்தார்.
இது இந்தியாவிலேயே தயாரிக்கப்பட்ட முதல் முன்மாதிரியாகும், மேலும் எரிபொருள் செல்கள் மின்சாரத்தை உற்பத்தி செய்ய ஹைட்ரஜனைப் பயன்படுத்துகின்றன.
ஜோக்கர் சிலிர்ப்பாகவும், பயமூட்டுவதாகவும், அட்டகாசமாகவும் இருக்கிறது
ஜோக்வின் ஃபீனிக்ஸ் ஒரு காமிக் புத்தக வில்லனாக ஆஸ்கர் விருதுக்குத் தகுதியான நடிப்பை வழங்கியுள்ளார், அந்த வில்லனின் ஆற்றல் ஒரு காலத்தில் அவரது தெளிவற்ற பழங்கதைகளில் இருந்தது, ஆனால் தனது தோற்றம் குறித்து அறிவதற்கான தைரியமான ஆழ்ந்த தேடலின் காரணமாக இப்பொழுது அந்த ஆற்றல் ஜோக்கரிடன் மேம்பட்டு இருக்கிறது.
ஜோக்கராக நடிக்க முயற்சிப்பது அபாயமானது, ஆனால் அதுவே இங்கு சிறந்த பலன்களை வழங்கியுள்ளது, ஏனெனில் பல்வேறு நடிகர்கள் பல்வேறு விதமாக நடித்துக்காட்டிய அந்தப் பாத்திரத்தில் ஃபீனிக்ஸின் நடிப்பு தனித்துவமாகவும், பிரம்மிக்கச் செய்வதாகவும் இருக்கிறது, ஏனெனில் இந்தக் கதை பாதி உண்மையாகவும், நிஜ உலக கோதம் நகரத்தைச் சுற்றியும் அமைந்துள்ளது.
திரையில் காண்பது சிலிர்ப்பாகவும், பயமூட்டுவதாகவும், நம்மை முழுமையாகப் பார்க்கத் தூண்டுவதாகவும், பதற்றத்தைத் தூண்டுவதாகவும், தூங்க விடாமல் செய்வதாகவும், அட்டகாசமாகவும் இருக்கிறது.
ஸ்டாண்ட்-அப் காமெடியன் ஆக நினைக்கும் மனநலம் பாதிக்கப்பட்ட ஆர்தர் ஃப்ளெக் எவ்வாறு நமக்குப் பரிச்சயமான படுகொலை செய்யும் கோமாளி ஆகிறார் என்பதைக் கண்டறியும் ஒரு பாத்திர ஆய்வாகும், இந்தத் திரைப்படமானது இந்த அம்சத்துக்கு அதிக முக்கியத்துவம் தராமல் அவர் மீது அனுதாபத்தை ஏற்படுத்தும் மிகவும் கடினமான ஒரு பணியைத் வெற்றிகரமாகச் செய்துள்ளது.
அதைச் சம நிலைப்படுத்தும் செயல் உண்மையிலேயே வசீகரிக்கிறது.
ஃபீனிக்ஸ் இந்த வருடத்தின் சிறந்த நடிப்பைத் தருகிறார், ஆனால் டீநீரோ மீண்டும் தனது வேலையில் உச்சபட்சத் திறனை வெளிப்படுத்தியுள்ளார், இதில் அவரது ஈடுபாடானது படம் முழுவதும் விரவிக்காணப்படும் ஸ்கார்செசியன் இடைத்தொனிகளைச் செறிவுறச் செய்கிறது.
இது ஒரு காமிக் புத்தகப் படம் இல்லை, பேட்மேன் குறித்த விவரங்களுக்காகச் சிலவற்றை வெளியிருந்து பெற்றிருந்தாலும், இது முற்றிலும் தனித்தன்மையானது, அதுவே இது இவ்வளவு சிறப்பாக இருப்பதற்கான காரணமாகும்; ஒரு வடிவம் இல்லை, ஒரு வழக்கம் இல்லை மேலும் சட்டங்கள் எதுவும் இல்லை.
படம் முடிந்த பிறகு நீங்கள் சிறிது நேரம் மகிழ்ச்சியின்றி இருக்கக்கூடும், ஆனால் தொடர்ந்து வரக்கூடிய வித்தியாசமான கனவுகளுக்கு அது தகுதியானதே.
அபேயா சட்டத்தை ஒழித்து, சௌதி அரேபியா முதல் முறையாக சுற்றுலா விசா வழங்கவுள்ளது,
சௌதி அரேபியாவில் தற்போது வெளிநாட்டுப் பணியாளர்கள், அவர்களைச் சார்ந்துள்ளவர்கள் மற்றும் முஸ்லீம் யாத்ரீகர்களுக்கு மட்டுமே வழங்கப்பட்டுவருகின்றன.
முதல் முறையாக சுற்றுலா விசாக்களை வழங்குவதாக வெள்ளியன்று சௌதி அரேபியா கூறியது, தனது பொருளாதாரத்தை எண்ணெய் தவிர பிற வருமானங்களைப் பெருக்கும் தனது முயற்சியின் ஒரு பகுதியாக மிகுந்த பழமைவாத நாடானது விடுமுறை விரும்பிகளுக்குத் திறந்துவிடப்பட்டுள்ளது.
அரேபியாவின் மிகப்பெரிய பொருளாதாரத்தை எண்ணெய்க்குப் பிந்தைய காலகட்டத்துக்குத் தயார்படுத்தும் பட்டத்து இளவரசர் முகமது பின் சல்மானின் 2030 சீர்திருத்தத் திட்டத்தில் சுற்றுலாவை மேம்படுத்துவது ஒரு முக்கியப் பங்கு வகிக்கிறது.
ஈரான் மீது வாஷிங்டன் குற்றம் சுமத்திய, உலகளாவிய எரிபொருள் சந்தைகளை நிலைகுலையச் செய்து பரந்த பிராந்திய மோதல்கள் குறித்த அச்சத்தை ஏற்படுத்திய, சௌதி அரேபியாவின் எண்ணெய்க் கட்டமைப்பு மீது மோசமான தாக்குதல் நடத்தப்பட்ட இரண்டே வாரங்களுக்குள் இந்த அறிவிப்பு வருகிறது.
“சர்வதேச சுற்றுலாப் பயணிகளுக்கு சௌதி அரேபியாவின் கதவுகள் திறப்பது நமது நாட்டில் ஒரு வரலாற்றுச் சிறப்புடைய ஒரு தருணம்,” என்று சுற்றுலாத்துறைத் தலைவர் அகமது அல்-கடீப் ஒரு அறிக்கையில் குறிப்பிட்டார்.
எங்களிடமுள்ள பொக்கிஷங்கள் - ஐந்து யுனெஸ்கோ உலக புராதன சின்னங்கள், துடிப்பான ஒரு உள்ளூர் கலாச்சாரம் மற்றும் பிரம்மிப்பூட்டும் இயற்கை அழகு… ஆகியவற்றைக் கண்டு சுற்றுலாப் பயணிகள் ஆச்சரியமடைவார்கள்.
49 நாடுகளின் குடிமக்களுக்கு ஆன்லைன் சுற்றுலா விசாக்களுக்கான விண்ணப்பத்தை சௌதி அரேபியா சனிக்கிழமையன்று திறக்கும் என்று கடீப் கூறியதாக ப்ளூம்பெர்க் நியூஸ் கூறியது.
இந்த ராச்சியமானது வெளிநாட்டுப் பெண்களுக்கான உடைக் கட்டுப்பாடுகளைத் தளர்த்தி, சௌதி பெண்கள் வெளியில் செல்லும்போது தற்போதும் கட்டாயம் அணிய வேண்டிய உடலை மறைக்கும் அபேயா அங்கி இல்லாமல் செல்ல அனுமதிக்கும் என்று கடீப் கூறினார்.
இருப்பினும், அது குறித்து விரிவாகக் கூறாமல் வெளிநாட்டுப் பெண்கள் “கண்ணியமான உடை” அணிய வேண்டும் என்று அவர் மேலும் குறிப்பிட்டார்.
பெடோயின் பாரம்பரியம் மற்றும் புராதன தலங்கள் நிறைந்து காணப்படும் இந்தப் பாலைவன ராச்சியத்துக்கான விசாக்கள் தற்போது வெளிநாட்டுப் பணியாளர்கள், அவர்களைச் சார்ந்துள்ளவர்கள் மற்றும் மெக்கா மற்றும் மெதினாவிலுள்ள புனிதத் தலங்களுக்குப் பயணம் செய்யும் முஸ்லீம் பயணிகளுக்கு மட்டுமே தற்போது வழங்கப்பட்டு வருகின்றன.
ஒரு அரிதான நிகழ்வாக, சுற்றுலாவை ஊக்கப்படுத்தும் ஒரு முயற்சியாக விளையாட்டு மற்றும் கலாச்சார நிகழ்ச்சிகளில் கலந்துகொள்ளும் பார்வையாளர்களுக்குத் தற்காலிக விசா வழங்குவதை சௌதி அரேபியா சென்ற வருடம் தொடங்கியது.
ஆனால் மது அருந்துவது தடை செய்யும் மற்றும் கண்டிப்பான சமூக நெறிகள் உடைய இந்த பழமைவாத ராச்சியமானது சுற்றுலாப் பயணிகளை அதிகம் கவராது எனப் பலர் கருதுகின்றனர்.
புதிய திரைப்படங்கள், இரு பாலின இசைக்கச்சேரிகள் மற்றும் மிகப்பெரும் விளையாட்டு நிகழ்ச்சிகளை சௌதி அரேபியாவுக்கு கொண்டுவந்த முழுமையான தாராளமயமாக்கல் முயற்சி மூலம் அதை மாற்ற இளவரசர் முகமது முயற்சிக்கிறார்.
கடந்த வருடத்தில் அவரை விமர்சித்த ஜமால் கசோகியின் கொடூரக் கொலை மற்றும் பெண்ணுரிமை செயல்பாட்டாளர்கள் மீதான நடவடிக்கைகள் உட்பட இந்த ராச்சியத்தின் மனித உரிமைகள் பதிவை சர்வதேச அளவில் விமர்சிக்கப்படுவது வெளிநாட்டுப் பயணிகள் வருவதைத் தடுக்கும் என்று பார்வையாளர்கள் கூறுகிறார்கள்.
அந்த நாட்டின் மிகப்பெரிய எண்ணெய் நிறுவனமான ஆராம்கோ மீதான செப்டம்பர் 14 தாக்குதல்களுக்குப் பிறகு பிராந்திய மோதல்கள் உண்டாகலாம் என்ற பயமும் சுற்றுலாப் பயணிகளிடம் இந்த ராச்சியத்தின் வார்த்தைகளை எடுபடாமல் செய்யக்கூடும்.
குறைந்த எண்ணெய் விலையிலிருந்து மீண்டு வரும் இந்த அரசாங்கம், 2030ஆம் வருட வாக்கில் நாட்டின் ஒட்டுமொத்த உள்நாட்டு உற்பத்தியில் சுற்றுலாத் துறையானது தற்போதைய மூன்று சதவீதத்திலிருந்து 10 சதவீதம் வரை பங்களிப்பு வழங்கும் என எதிர்பார்க்கிறது.
2030ஆம் வருட வாக்கில் உள்நாட்டு மற்றும் வெளிநாட்டு பயணிகளாக வருடம் ஒன்றுக்கு 100 மில்லியன் பார்வையாளர்களைக் கவருவதை இலக்காகக் கொண்டுள்ளதாக அது கூறுகிறது.
ஆனால், எதிர்வரும் தசாப்தத்தில் நாடு முழுவதும் 500,000 புதிய ஹோட்டல் அறைகள் தேவைப்படும் என்று அதிகாரிகள் கணக்கிடும் நிலையில், அத்தகைய அதிக எண்ணிக்கையிலான பயணிகளுக்கு இடவசதி அளிப்பதற்கான உள்கட்டமைப்பு இந்த ராச்சியத்தில் தற்போது இல்லை.
அதிக எண்ணிக்கையிலான இளைஞர்கள் வேலை வாய்ப்பின்றி இருப்பதை எதிர்கொண்டுள்ள இந்த அரசாங்கம், இந்தத் தொழில்துறை ஒரு மில்லியன் சுற்றுலா பணிகளை உண்டாக்கும் என எதிர்பார்ப்பதாக அரசாங்கம் கூறியது.
சுற்றுலா தொழில் துறையை ஆரம்பத்திலிருந்து தொடங்க சௌதி அரேபியா பல பில்லியன்களை வாரி இறைத்துள்ளது.
இந்த ராச்சியமானது செங்கடலில் உள்ள 50 தீவுகள் மற்றும் பரிசுத்தமான தளங்களை ஆடம்பர தங்கும் விடுதிகளாக மாற்றும் பல பில்லியன் மதிப்புள்ள ஒரு திட்டத்தை 2017ஆம் வருடத்தில் அறிவித்தது.
சென்ற வருடம், ரியாத் நகரத்துக்கு அருகில், எட்டு உயர் தர தீம் பார்க்குகள், மோட்டார் ஸ்போர்ட் வசதிகள் மற்றும் ஒரு சஃபாரி பகுதி உள்ள “பொழுதுபோக்கு நகர்” கிடியாவின் கட்டுமானம் தொடங்கியது.
ஜோர்டான் நகரமான பெட்ராவை உருவாக்கிய அதே நாகரீகத்தின் சாண்ட்ஸ்டோன் சமாதிகளுக்கான இடமாக விளங்கும் பல நூற்றாண்டு தொன்மைமிக்க மாடா 'இன் சலே உள்ள போன்ற வரலாற்றுச் சிறப்புடைய இடங்களையும் இந்த நாடு மேம்படுத்தி வருகிறது.
பிஎன்ஒய் மெல்லனின் சார்லஸ் ஷார்ஃப் அவர்களை சிஇஓ-வாக வெல்ஸ் ஃபர்கோ கொண்டுவருகிறது
வெல்ஸ் ஃபர்கோ நிறுவனம் (WFC.N) வெள்ளியன்று தனது முதன்மை செயல் அதிகாரியாக மூத்த வங்கியாளரான சார்லஸ் ஷார்ஃபை அறிவித்தது, மூன்று வருடங்களுக்கு முன் பல வகையான ஊழல் வெளி வந்தது முதல் அவர் அந்த நிறுவனத்தின் மூன்றாவது சிஇஓ ஆவார்.
முன்னாள் சிஇஓ திடீரென ராஜினாமா செய்தபோது அமர்த்தப்பட்ட இடைகால சிஇஓ ஆலன் பார்க்கரிடமிருந்து ஷார்ஃப் பொறுப்பை ஏற்பார்.
ஊழல் பாதித்துள்ள அந்த வங்கியை நடத்துவதில் அரசியல்வாதிகள் மற்றும் ஒழுங்குமுறை அமைப்புகளின் அழுத்தம் அதிகரிப்பது ஒரு தடையாக உள்ளது என்று ஸ்லோன் கூறியிருந்தார்.
ஒழுங்குமுறை அமைப்பின் கண்காணிப்புக்கு உள்ளாகி, ஊழலைத் தொடர்ந்து தனது நற்பெயருக்கு ஏற்பட்ட களங்கத்திலிருந்து மீண்டு வரும் சூழலிலும் ஷார்ஃப் பொறுப்பேற்பார்.
ஊழல் வெளிப்பட்டதிலிருந்து நடத்தப்பட்ட உட்புற மற்றும் ஒழுங்குமுறை விசாரணைகள் வங்கியின் முதன்மையான தொழில்கள் ஒவ்வொன்றிலும் பிற பிரச்சினைகளை வெளிப்படுத்தி அபராதங்கள், தண்டனைகள் காரணமாக மில்லியன் கணக்கான டாலர்கள் செலவும், ஃபெடரல் ரிசர்வால் தனது இருப்பு நிலைக் குறிப்பு மீது இதற்கு முன் இல்லாத கட்டுப்பாடு ஆகியவற்றை எதிர்கொள்ள வேண்டியுள்ளது.
வெல்ஸ் ஃபர்கோ குழுவின் சுதந்திரமான இயக்குனர்களில் பாதிக்கும் மேற்பட்டவர்கள் அதில் 2016க்குப் பிறகு சேர்ந்த நிலையில், ஊழல் வெளிப்பட்டதிலிருந்து குழுவானது பலமுறை மாற்றப்பட்டுள்ளது.
மிகச் சமீபத்தில், ஷார்ஃப் நியூயார்க் மெல்லன் (BK.N) வங்கித் தலைவராக இருந்தார்.
தனது பொறுப்புக்கு வரும் இந்த வங்கியில் இணையும் முன், உலகின் மிகப்பெரிய கட்டண வலைப்பின்னலான விசா இன்க். (V.N) நிறுவனத்தில் தலைமைப் பொறுப்பு ஏற்றிருந்தார்.
மற்றொரு நிகழ்வாக, பிஎன்ஒய் மெல்லன் தனது இடைக்கால சிஇஓ-வாக நிதித்துறைத் தலைவர் தாமஸ் கிப்பன்ஸ் அவர்களை அறிவித்தது.
வியாழனன்றைய நிலவரப்படி பணமாக்கப்படாத தனது பங்குகள் மற்றும் ஊக்க வெகுமதிகள் அனைத்தையும் ஷார்ஃப் விட்டுக்கொடுத்துவிட்டதாக அந்த வங்கி மேலும் கூறியது.
நியூயார்க் மெல்லன் வங்கியில் ஷார்ஃப் இரண்டு வருடங்கள் மட்டுமே பணியாற்றியதால், வெல்ஸ் ஃபர்கோ சிஇஓ-வாக ஷார்ஃப் அவர்களிடமிருந்து என்ன எதிர்பார்ப்பது என உறுதியாகத் தெரியவில்லை என கேபிடபிள்யூ ஆய்வாளர் பிரையன் க்ளெய்னான்ஸல் கூறினார்.
“ஒழுங்குமுறை அமைப்புகளைச் சமாதானப்படுத்தி, தற்போதுள்ள சொத்துக் கட்டுப்பாட்டை அகற்றத் தேவையான மாற்றங்களை மேற்கொள்வதே ஷார்ஃபின் முதல் பணியாக இருக்கும்,” என்று க்ளெய்னான்ஸல் கூறினார்.
54 வயதான ஷார்ஃப், அமெரிக்காவின் இரண்டு மிகப்பெரிய வங்கிகளுக்குத் தலைவர்களாகிய ஜேமி டிமான் மற்றும் சாண்டி வெய்ல் ஆகியோரால் நடத்தப்பட்ட ஒரு நுகர்வோர் நிதி நிறுவனமான கமர்ஷியல் கிரெடிட் கார்ப்பரேஷனில் தனது வாழ்க்கையை 1987ஆம் வருடம் தொடங்கினார்.
கமர்ஷியல் கிரெடிட் நிறுவனத்தில் பணியில் சேர்ந்த ஆறு மாதங்களுக்குள் அவர் டிமானின் உதவியாளராக அறிவிக்கப்பட்டதாக என்ஒய்யு ஸ்டேர்ன் தொழிற்பள்ளியின் முன்னாள் மாணவர்களின் பத்திரிகை கூறுகிறது.
ஷார்ஃப் தனது புதிய பணியை அடுத்த மாதம் தொடங்குவார் என வெல்ஸ் ஃபர்கோ ஒரு அறிக்கையில் கூறியது.
“வெல்ஸ் ஃபர்கோ நிறுவனத்தை விட மிகக்குறைவான சில்லறை விற்பனை உடைய ஒரு வங்கியிலிருந்து வருகிறார், எனவே அவர் நிறைய தெரிந்துகொள்ள வேண்டியிருக்கும்,” என்று மிச்சிகன் பல்கலைக் கழகத்தின் ரோஸ் தொழிற்பள்ளியில் பேராசிரியராக இருக்கும் எரிக் கார்டன் கூறினார்.
சிஇஓ பணிக்கு வெளியாள் ஒருவரை நியமிப்போம் எனக் கூறிய பிறகும் பார்க்கரை நிரந்தர சிஇஓ-ஆக வைத்துக்கொள்வதை கடன் கொடுப்பவர்களின் குழு பரிசீலித்ததாக, ஜூன் மாதத்தில் ராய்டர்ஸ் நிறுவனத்திடம் செய்தி ஆதாரங்கள் கூறியிருந்தன.
இந்த வங்கியில் ஷார்ஃபின் அடிப்படை ஊதியம் $2.5 மில்லியனாக இருக்கும், அது 2018ஆம் வருடம் ஸ்லோனின் அடிப்படை ஊதியத்துக்குக் கிட்டத்தட்ட ஒரே அளவானதாகும்.
பிஎன்ஒய்-இல் 2018ஆம் வருடத்துக்கான ஷார்ஃபின் ஒட்டுமொத்த ஊதியம் $9.4 மில்லியன் என்று ஒழுங்குமுறை தாக்கல்கள் காட்டின.
அந்த வருடத்துக்கான ஸ்லோனின் ஒட்டுமொத்த ஊதியம் $18.4 மில்லியன் ஆகும்.
முன்பதிவு வர்த்தகத்தில் வெல்ஸ் ஃபர்கோ பங்குகள் கிட்டத்தட்ட 3.2% அதிகரித்து $50.44 ஆக இருந்தன.
செய்தி வழங்கியவர் பெங்களூரில் முன்சிஃப் வெங்காட்டில், ஷரீக் கான் மற்றும் நியூயார்க்கில் எலிசபெத் டில்ட்ஸ்; எழுதியவர் ஸ்வேதா சிங்; தொகுப்பு சௌம்யாதேவ் சக்ரவர்த்தி மற்றும் அனில் டி சில்வா
நோவா க்வாட்ரோ என்ற 4 வயது பாம்டேல் சிறுவனின் மர்ம மரணத்தில் பெற்றோர்கள் கைது – சிபிஐ லாஸ்ஏஞ்சல்ஸ்
லாஸ்ஏஞ்சல்ஸ்(சிபிஎஸ்எல்ஏ) – ஜூலை மாதத்தில் சந்தேகத்திற்கிடமான சூழ்நிலையில் பால்டேலில் உயிரிழந்த 4 வயதுச் சிறுவன் நோவா க்வாட்ரோவின் பெற்றோர்கள் வியாழனன்று கைது செய்யப்பட்டனர் என்று அதிகாரிகள் உறுதிப்படுத்தினர்.
ஜோஸ் க்வாட்ரோ மற்றும் உர்சுலா வாரெஸ் ஆகியோர் 26 செப்டம்பர், 2019 அன்று காலை சுமார் 8.00 மணிக்கு தங்களது மகன் நோவாவைக் கொன்றதற்காகக் கைது செய்யப்பட்டனர் என்று லாஸ்ஏஞ்சல்ஸ் கவுண்டி ஷெரிப் துறை அறிவித்தது.
அந்த இருவர் மீதும் பாம்டேல் ஷெரிப்பின் ஸ்டேஷனில் குற்றச்சாட்டு பதிவு செய்யப்பட்டு, நோவாவின் மரணம் தொடர்பான ஏதாவது கூடுதல் ஆதாரங்களைக் கைப்பற்றுவதற்காக அவர்கள் வீட்டில் தேடுவதற்கு வாரண்ட் வழங்கப்பட்டது.
நோவா கொடுமைப்படுத்தப்படுவதாகக் கூறி அவனது பெற்றோர்களின் கவனிப்பிலிருந்து விலக்கப்பட வேண்டும் என்று கடந்த மே மாதத்தில் நீதிமன்றம் உத்தரவிட்டிருந்தது.
அவன் தனது இல்லத்திலிருந்து வெளியேற்றப்பட்டு வளர்ப்புப் பராமரிப்புக்குக் கொண்டு செல்லப்படவில்லை, மேலும் ஜூலை 5ஆம் தேதியன்று நோவாவின் பெற்றோர்கள் 911ஐ அழைத்து கிழக்கு அவென்யூவின் பிளாக் எண் 1200இல் உள்ள ஒரு அடுக்குமாடிக் குடியிருப்பில் அவன் ஒரு குளத்தில் மூழ்கிக்கொண்டிருப்பதாக்க் கூறினார்கள் என்று லாஸ்ஏஞ்சல்ஸ் கவுண்ட்டி ஷெரிப்துறை கூறுகிறது
நோவா ஒரு ஆம்புலன்ஸில் உள்ளூர் மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டான்.
அடுத்த நாளான ஜூலை 6 அன்று காலையின் அவன் இறந்துவிட்டான்.
நோவாவின் உடலில் அதிர்ச்சிக்கான அறிகுறிகளைக் கண்டு, மரணத்துக்கான காரணம் குறித்த பெற்றோர்களின் விளக்கத்தில் சந்தேகம் இருப்பதாகத் தீர்மானித்தனர்.
அது முதல் நோவாவின் மூன்று உடன் பிறப்புகளும் வீட்டிலிருந்து வெளியேற்றப்பட்டு, ஷெரிப் துறை ஒரு விசாரணையைத் தொடங்கியுள்ளது.
நோவாவில் வீட்டில் கொடுமை செய்யப்படுவது குறித்து இதற்கு முன்னர் டிசிஎஃப்எஸ் பலமுறை விசாரணை நடத்தியுள்ளனர்.
நோவா தனது வாழ்க்கை முழுவதும் வளர்ப்புப் பராமரிப்புக்குள் போவதும் வருவதுமாக இருந்ததாக நோவாவின் தாய்வழிக் கொள்ளுப்பாட்டி இவா ஹெர்னாண்டஸ் சிபிஎஸ்எல்ஏ-விடம் கூறினார்.
ஹெர்னாண்டஸ்-இன் வழக்கறிஞர் பிரையன் க்ளேபூல் “டிசிஎஃப்எஸ்-இன் கைகளில் கறைபடிந்துள்ளது,” என்று கூறினார்.
இன்று அவனது பெற்றோர்களின் கைது குறித்து நாம் பேசி வந்தாலும், வரும் காலத்தில் ஒரு சமயத்தில் இந்தச் சிறுவனின் மரணத்துக்கு அந்த அமைப்பை காரணம் காட்டப்போகிறோம்.
2016ஆம் வருடத்தில், டைம்ஸ் கூறுவதன் படி, நோவா வீட்டிலிருந்து வெளியேற்றப்பட்டு, இரண்டு வருடங்கள் வளர்ப்புப் பராமரிப்பில் வைக்கப்பட்டான்.
நவம்பர் 2018ல் அவன் மீண்டும் பெற்றோர்களின் பராமரிப்புக்கு விடப்பட்டான்.
ஹெர்னாண்டஸ் தனது கொள்ளுப் பேரனை அடிக்கடி பராமரித்து வந்ததாகக் கூறினார்.
“அவன் என்னிடம் “பாட்டி, நான் இங்கேயே இருக்கிறேன், என்னைத் திரும்ப அனுப்ப வேண்டாம்,” என்று கெஞ்சினான், என்று ஹெர்னாண்டஸ் கூறினார்.
அவன் என்னிடம் கூறிய ஒவ்வொரு வார்த்தையும் எனக்கு நினைவுள்ளதால் கஷ்டமாக இருக்கிறது.
நோவாவின் பெற்றோர்கள் ஒவ்வொருவரும் பில்லியன் பிணையில் வந்துள்ளனர், செப்டம்பர், திங்கட்கிழமையன்று நீதிமன்றத்துக்குச் செல்லவேண்டும்.
ரக்பி உலகக் கோப்பை 2019: ஆஸ்திரேலியாவுக்கு எதிரான போட்டிக்கான வேல்ஸ் அணியை வாரன் கேட்லாண்ட் அறிவிக்கிறார்
டி பிரிவு போட்டியில் ஆஸ்திரேலியாவுக்கு எதிரான வேல்ஸ் அணியில் மாற்றமில்லை என வாரன் கேட்லாண்ட் அறிவித்துள்ளார், டோக்கியோவில் ஆலன் வின் ஜோன்ஸ் தனது அணியை வழிநடத்தும்போது அவர் இந்நாட்டில் அதிகப் போட்டிகளில் கலந்துகொண்ட வீர்ர் ஆகப்போகிறார்.
கெதின் ஜென்கின்ஸ் கைவசம் உள்ள முந்தைய சாதனையைத் தகர்த்து வேல்ஸ் அணித்தலைவர் தனது 130வது போட்டியில் ஆட இருக்கிறார்.
மைய வீரர் ஹேட்லீ பார்க்ஸ் மற்றும் ஹூக்கர் கென் ஓவன்ஸ் ஆகியோர் அடிவாங்கியிருந்த போதும் நான்கு நாட்களுக்கு முன் ஜார்ஜியா அணிக்கு எதிராக 43-14 என்ற புள்ளிக் கணக்கில் வெற்றி பெற்ற முதற்கட்ட அணி மீது கேட்லாண்ட் தனது நம்பிக்கையை வைத்துள்ளார்.
லேய் ஹாஃப்பென்னிக்குப் பதிலாக மைய வீரர் ஓவென் வாட்கின் இறங்கும் நிலையில் மாற்று வீரர்களில் ஒரு மாற்றம் உள்ளது.
கடந்த நவம்பரில் வாலபீஸ் அணிக்கு எதிராகக் குறைந்த கோல் கணக்கில் வேல்ஸ் அணி வெற்றிபெற்ற போது இருந்த ஒன்பது வீரர்கள் கேட்லாண்டின் அணியில் உள்ளார்கள்.
ஜார்ஜியா போட்டியில் ரக்பி உலகக் கோப்பையில் அறிமுகம் ஆனபிறகு ப்ரொப் வின் ஜோன்ஸ் மற்றும் ஃப்ளாங்கர் ஆரோன் வெய்ன்ரைட் ஆகியோருக்கும் மேலும் வாய்ப்புகள் உள்ளன.
மேலும் ஸ்டார்ட்டிங் லாக்ஸ் ஜேக் பால் மற்றும் ஆலன் வின் ஜோன்ஸ் ஆகியோருக்கு ஃப்ளாங்கர் ஆரோன் ஷிங்லர் மீண்டும் செகண்ட் ரோ பெஞ்ச் கவராக இருப்பார்.
டோக்கியோ விளையாட்டரங்கில் ஞாயிறன்று நடைபெறவுள்ள போட்டி டி பிரிவில் முதல் அணியைத் தீர்மானித்து, அதில் வெல்லும் அணியானது காலிறுதிப்போட்டியில் பிரான்ஸ் அல்லது அர்ஜெண்டினா அணியுடன் மோதுவார்கள்.
இந்தப் போட்டியில் ஆஸ்திரேலியா வெற்றி பெற்றால் அது இரண்டு அணிகளுக்கு இடையில் கடைசியாக நடந்த 15 போட்டிகளில் 14வது முறையாக இருக்கும், அந்தச் சூழ்நிலையில் கேட்லாண்டின் அணியினர் கடைசி எட்டு அணிகளுக்கு இடையிலான போட்டியில் இங்கிலாந்து அணியுடன் மோத வேண்டியிருக்கும்.
தரமான கார்டியன் புகைப்படம் ஒன்று வாங்குங்கள்: டேவிட் லெவீனின் மியான்மர்
2016ஆம் வருடம், கார்டியன் புகைப்படக்காரர் டேவிட் லெவீன் மற்றும் கட்டடக்கலை விமர்சகர் ஆலிவர் வெய்ன்ரைட் ஆகியோர் மிகப்பெரிய அரசியல் மாற்றம் மற்றும் குவியும் வெளிநாட்டு முதலீடுகள் ஆகியவற்றுக்கிடையில், மாறி வரும் யாங்கன் நகரை ஆவணப்படுத்துவதற்காக அங்கே சென்றனர்.
நொறுங்கிவரும் அதன் பிரித்தானிய கலாச்சாரக் கட்டடக் கலை, குறிப்பாகத் தெருவோர வாழ்க்கை, நிறையக் கதைகள் மற்றும் படங்களுக்கான ஆதாரமாக விளங்கியது.
இதில், இளைஞர் ஒருவர் சாதாரண தெருவிளக்கு ஒன்றுக்கு அடியில் பழங்கள் விற்கிறார் (நீல நிற டீ-சர்ட் அணிந்திருக்கும் வெய்ன்ரைட் அவருக்குச் சற்றே பின்னால் இருக்கிறார்)
“அந்த நாளின் இறுதியில் ஒரு குறிப்பிட்ட நேரத்தில், சூரியவெளிச்சம் மங்கிக்கொண்டிருந்த நேரத்தில் தெருவிளக்கு எரியத் தொடங்கியது, அப்பொழுது அனைத்தும் ஒளிர்வது போல் இருந்தது,”
உலகக் கோப்பை தங்களது பலங்களைக் காட்ட உதவி, அணியை மேம்படுத்த உதவும் என்கிறார் கனடா அணியின் கேப்டன்
உலகக் கோப்பையின் அடுத்த இரண்டு போட்டிகளில் அவரது அணிக்கு முன் உள்ள பணி எவ்வளவு முக்கியமானது என்பது குறித்து கனடா ரக்பி அணியின் கேப்டன் டைலர் அர்ட்ரான் தவறான கருத்து எதையும் கொண்டிருக்கவில்லை, ஆனால் அது தனது அணி வீரர்களின் “பலத்தை வெளிப்படுத்த உதவி” நீண்டகால நோக்கில் தனது அணியை மேம்படுத்த உதவும் என்றார்.
வடக்கு அமெரிக்கர்களான அவர்கள் ஃபுகுவோகா ஹகடானொமோரி விளையாட்டரங்கில் பி பிரிவில் தங்களது முதல் போட்டியில் இத்தாலி அணியால் 48-7 என்று தோற்கடிக்கப்பட்டனர், கோபில் அக்டோபர் 8 அன்று தென்னாப்பிரிக்க அணியை எதிர்கொள்ளும் முன், இப்பொழுது அக்டோபர் 2 அன்று மூன்று முறை உலக சாம்பியன்களான நியூசிலாந்து அணியை எதிர்கொள்கிறார்கள்.
சர்வதேச சூப்பர் ரக்பி போட்டியில் நியூசிலாந்து கிளப் வெய்காடோ சீப் அணிக்காக விளையாடும் அர்ட்ரான், முதல் தரப் போட்டிகளில் விளையாடும் சில கனடா வீரர்களில் ஒருவராகும், அவர் அந்தத் தென்கோள நாடுகள் எதற்கும் தனது அணி அதிர்ச்சியளிப்பதற்கான வாய்ப்பில்லை என்பதை ஏற்றுக்கொண்டார்.
“மிகச்சிறந்த அணிகளுக்கெதிராக விளையாட நாங்கள் உலகக் கோப்பையில் விளையாடுகிறோம் (மேலும்)…இந்தப் போட்டியில் (இத்தாலிக்கு எதிராக) நாங்கள் உறுதியாக வெல்லும் வாய்ப்பில்லாதவர்கள், பெற்ற கோல்கள் அதைக் காட்டியது,” என்றார் அர்ட்ரான்.
( நியூசிலாந்துக்கு எதிராக) நாங்கள் பெருமைப்படும்படியான செயல்திறனை வெளிப்படுத்த வேண்டும்.
பல வீரர்களுக்கு இது தங்கள் திறனை வெளிக்காட்டுவதற்கான வாய்ப்பு, அவர்களில் சிலர் ஆச்சரியப்படக்கூடிய திறனை வெளிப்படுத்தி, ஒப்பந்தத்தைப் பெறுவார்கள் என எதிர்பார்க்கலாம்.
அதுவே எங்களுக்கு வெற்றியாகும்.
புதன்கிழமையன்று காமைஷியில் ஃபிஜிக்கு எதிரான உருகுவேயின் வெற்றியைப் போன்று போட்டியிடும் இரண்டாம் நிலை அணிகளுக்கு வெற்றிகள் குறைவாகவும், மிகத் தொலைவிலும் இருக்கலாம்.
இருப்பினும், 24 மணி நேரத்துக்குள் இரண்டாவது அதிர்ச்சியைப் பெறத் தயாரில்லாத இத்தாலி அணி, வழக்கமாக டெஸ்ட் போட்டிகளில் ஆடிவரும் முழு நேர தொழில்ரீதியான வீரர்களைக் கொண்டிருப்பதன் நன்மை என்ன என்பதைக் காட்டியது.
இருப்பினும் கனடா அணிப் பயிற்சியாளர் கிங்ஸ்லி ஜோன்ஸ், சர்வதேச அளவில் பல வருடங்களாகத் தடுமாறியும், இந்தப் போட்டிக்குக் கடைசியாகவும் தகுதி பெற்ற தனது அணி வியாழனன்று விளையாடிய விதம் ஒரு முக்கியமான ஒன்றாகும் என்றார்.
முதல் தர மற்றும் இரண்டாம் தர அணி நாடுகளுக்கு இடையே உள்ள இடைவெளியைக் குறைக்கவும், கனடா மற்றும் அமெரிக்காவில் உள்ள வீரர்களின் முன்னேற்றத்துக்கும், வட அமெரிக்காவில் இரண்டு வருடங்களுக்கு முன் தொடங்கப்பட்ட மேஜர் லீக் ரக்பி (எம்எல்ஆர்) ஒரு முக்கியமான படியாகும்.
நான் கனடாவுக்கு வந்த போது வீரர்களை ஒன்று சேர்ப்பது எவ்வளவு கடினமாக இருந்தது என்பது உண்மை நிலையை உணர்த்தியது.
“அவர்கள் அனைவருக்கும் பகலில் வேலை இருந்தது,” என்றார் ஜோன்ஸ்.
ஆனால் கனடாவுக்கும், அமெரிக்காவுக்கும் எம்எல்ஆர் உயிரளித்தது என நான் நினைக்கிறேன்.
அது வீரர்களுக்கும், பயிற்சியாளர்களுக்கும் ஒரு பாதையை வகுத்துக் கொடுத்தது.
கடந்த சீசனில் 51 கனடா வீரர்கள் எம்எல்ஆர் கிளப்களால் ஒப்பந்தம் செய்யப்பட்டுள்ளனர் என்று ஜோன்ஸ் கூறினார்.
18 மாதங்களுக்கும் முன், 40க்கும் மேற்பட்டவர்கள் வேறு வேலைகள் செய்துவந்தனர்.
“இது சரியான பாதையில் ஒரு மிகப்பெரிய முன்னேற்றமாகும்,” என்றார்.
எம்எல்ஆர் இன்னும் தொலைதூரம் செல்ல வேண்டியுள்ளது.
அது இன்னும் தொடக்க நிலையில் உள்ள, ஆனால் உறுதியாக முதல் தரத்துக்குச் செல்வதற்கான ஒரு வழி.
நீண்டகால அளவில் அது கண்டிப்பாக வேகம் பெற்று சிறந்த போட்டிகளை உடைய ஒரு போட்டியாக முக்கியத்துவம் பெறும் என நான் உறுதியாக நினைக்கிறேன்.
எல்லை குறித்த ட்ரம்பின் தேசிய அவசர நிலையை சபை தடுத்து, வீட்டோவை செயல்படுத்தச் செய்கிறது
எல்லைச் சுவர் முன்மாதிரிகளுக்கான ஒரு பயணத்தில் பங்கெடுக்கும்போது அதிபர் டொனால்டு ட்ரம்ப் பேசுகிறார்.
ட்ரம்ப் உத்தேசித்துள்ள எல்லைச் சுவருக்கு நிதியளிக்க அதிபர் டொனால்டு ட்ரம்ப் பயன்படுத்தும் தேசிய அவசரநிலை பிரகடனத்தைத் தடுக்க சபையானது வெள்ளியன்று வாக்களித்தது.
ஜனநாயகக் கட்சியினர் பெரும்பான்மையாக உள்ள சபை ட்ரம்பின் நடவடிக்கையை நிறுத்துவதற்கான தீர்மானத்தை 236-174 என்ற வித்தியாசத்தில் நிறைவேற்றிய நிலையில், அது அதிபருக்கு அனுப்பப்பட்டது.
குடியரசுக் கட்சியினர் பதினொறு பேரும், சுயேட்சை ஒருவரும் அதற்கு ஆதரவளித்தனர்.
ஜனநாயகக் கட்சியினருடன் 11 குடியரசுக் கட்சியினர் சேர்ந்து அந்த நடவடிக்கைக்கு ஆதரவளித்ததால் அந்த நடவடிக்கையை செனட் சபை 54-41 வாக்குகள் என்ற விகிதத்தில் ஏற்கனவே அங்கீகரித்தது.
அந்தத் தீர்மானத்தை ட்ரம்ப் தனது வீட்டோ அதிகாரத்தைப் பயன்படுத்தி நிறைவேற்றுவார், நாடாளுமன்ற சட்டத்தை அவர் தடுப்பது அவர் அதிபரான பிறகு இது ஆறாவது முறையாகும்.
அவசர நிலை பிரகடனத்தை முடிவுக்குக் கொண்டுவரும் நடவடிக்கையை மார்ச் மாதத்தில் அவர் ஏற்கனவே வீட்டோ அதிகாரத்தைப் பயன்படுத்தி நிறைவேற்றியிருந்தார்.
அதிபரின் எதிர்ப்பைத் தாண்டி நிறைவேற்றுவதற்கான மூன்றில் இரு பங்கு பெரும்பான்மையை நாடாளுமன்றத்தின் எந்த அவையும் பெற்றிருப்பது போல் தோன்றவில்லை.
தென் எல்லையில் உள்ள எல்லைப் பகுதிகளுக்குத் தேவையான நிதியை மெக்ஸிகோ அரசாங்கம் மற்றும் நாடாளுமன்றம் ஆகிய இரண்டிலிருந்தும் பெறத் தவறிய நிலையில், ட்ரம்ப் பிப்ரவரி மாதத்தில் தேசிய அவசர நிலையைப் பிரகடனம் செய்தார்.
எல்லைப்பகுதித் திட்டங்களுக்கான $3.6 பில்லியன் நிதியை இராணுவக் கட்டுமானத்திலிருந்து எடுக்க அவரது நிர்வாகம் திட்டமிடுகிறது.
நிதிக்கான நாடாளுமன்றத்தின் பலத்தை மீறியதற்காகவும், தேவையற்ற தடைகளுக்காக அதிமுக்கியமான இராணுவ நிதியைப் பயன்படுத்துவதற்காகவும், ட்ரம்ப் மீது ஜனநாயகக் கட்சியினர் குற்றம் சாட்டினர்.
ட்ரம்பின் இந்த பிரகடனம் அதிகார வரம்பை மீறிச் செயல்படுவதற்கான உதாரணமாக ஆகக்கூடும் என இரு சபைகளிலும் உள்ள ஒரு சில குடியரசுக் கட்சியினர் கவலை தெரிவித்தனர்.
அடுத்த வருடத்தில் செனெட் தேர்தல்களை எதிர்கொள்ளவிருக்கும் ஒருசில குடியரசுக்கட்சியினர், தேசிய அவசரநிலை வாக்கு குறித்து தீவிரமான அரசியல் அழுத்தத்தை எதிர்கொண்டார்கள்.
காற்று மாசுபாட்டுக்கு உள்ளாகும் குழந்தைகள் இறப்பதற்கான ஆபத்து அதிகம்
தூய்மையான காற்று இருக்கும் பகுதியைவிட, காற்று மாசுபாடு அதிகமான பகுதிகளில் வாழும் குழந்தைகள் இறப்பதற்கான ஆபத்து அதிகம் என ஒரு ஆய்வில்கண்டறியப்பட்டுள்ளது.
இது காற்று மாசுபாடு மற்றும் குழந்தைகளின் இறப்பு ஆகியவற்றுக்கிடையே உள்ள தொடர்பை ஆய்வு செய்யும் முதல் ஆய்வு அல்ல, ஆனால், இந்த ஆய்வு குழந்தைகளின் வாழ்வில் பல்வேறு நிலைகளில் பல்வேறு மாசுக் காரணிகள் குறித்து இது குறிப்பாகக் கவனம் செலுத்துகிறது.
கார்டிஃப் பல்கலைக்கழகத்தில் உள்ள ஒரு ஆராய்ச்சியாளரான மருத்துவர் சாரா கொடேச்சா, இந்த முடிவுகள் கர்ப்பிணிப் பெண்களும், அவர்களது குடும்பத்தினரும் பெரிதாக எதையும் செய்வதைக் கடினமாக்குகிறது.
“நீங்கள் வசிக்கும் இடத்தில் தான் அப்படியே இருப்பீர்கள், நீங்கள் ஒவ்வொரு நாளும் மாசுபாட்டைத் தவிர்க்க முடியாது,” என்று கூறிய அவர், மாசுபாட்டின் அளவுகளைக் குறைப்பது முடிவெடுக்கும் நிலையில் உள்ளவர்களின் கையிலும், மாசுபடுத்திகள் எவ்வாறு ஆரோக்கியத்தைப் பாதிக்கிறது என்பதைக் கவனமாக ஆய்வது ஆராய்ச்சியாளர்களின் கையிலும் உள்ளது,” என்று மேலும் கூறினார்.
“உங்களால் சில வழிமுறைகளைக் கண்டறிய முடிந்தால், சாத்தியமான இடையீடுகள் எவை என்பதை நீங்கள் காணலாம்,” எனவும் கூறினார்.
வளர்ந்து வரும் ஒரு ஆராய்ச்சி அமைப்பானது காற்று மாசுபாட்டின் பல்வேறு கூறுகள் மற்றும் நுரையீரல் பிரச்சினைகள், இதய நோய், மனநலப் பிரச்சினைகள், டிமென்ஷியா மற்றும் எடை குறைந்த குழந்தை பிறத்தல் போன்ற உடல்நலப் பிரச்சினைகளுக்கும் தொடர்பு இருப்பதைக் காட்டியது.
இன்னும் சக ஆராய்ச்சியாளர்களின் மீளாய்வு செய்யப்படாத அல்லது பிரசுரிக்கப்படாத இந்த சமீபத்திய ஆய்வானது மேட்ரிட்டில் உள்ள யுரோப்பியன் ரெஸ்பிரேட்டரி சொசைட்டி இண்டர்நேஷனல் காங்கிரசில் வழங்கப்படும்.
இங்கிலாந்து மற்றும் வேல்ஸில் 2001இலிருந்து 2012க்கு இடைப்பட்ட காலத்தில் உயிரோடு பிறந்த கிட்டத்தட்ட 8 மில்லியன் பிறப்புகளுக்கான தரவுகளின் அடிப்படையில் இந்த ஆராய்ச்சி அமைந்தது என கொடேச்சா கூறினார்.
இந்தக் குழுவானது இங்கிலாந்து மற்றும் வேல்ஸை, ஒவ்வொன்றும் சுமார் 1,500 குடியிருப்புவாசிகளை உடைய 35,000 பகுதிகளாகப் பிரித்து, மூன்று மாசுபடுத்திகளின் வருடாந்திர சராசரி அளவுகளுடன், பிறந்து ஒரு வருடத்துக்குள் இருக்கும் குழந்தைகளின் வருடாந்திர இறப்பு விகிதங்களைக் கணக்கில் கொண்டது.
இவை வாகனங்கள் மற்றும் கழிவுகளை எரியூட்டுவதலிருந்து வரும் பிஎம்10, மின் நிலையங்கள் மற்றும் சுத்தீகரிப்பு நிலையங்களில் படிம எரிபொருளை எரிப்பது மூலமும் உலோகப் பிரித்தெடுப்பு மூலமாகவும் வெளியேற்றப்படும் நைட்ரஜன் டைஆக்சைடு (NO2) மற்றும் சல்பர் டைஆக்சைடு (SO2) ஆகிய நுண்துகள்கள் ஆகும்.
இந்தக் குழுவினர் ஒவ்வொரு மாசுபடுத்திக்கும் மிகமோசமான மாசுபாட்டுக்கு உள்ளாகியிருக்கும் ஐந்து பகுதிகளில் உள்ள குழந்தைகளுக்கான இறப்பு விகிதத்துடன், மிகச்சிறந்த ஐந்து பகுதிகளோடு ஒப்பிட்டனர்.
பிறப்பின் போது தாயின் வயது, அந்தப் பகுதிகான இழப்பு அளவு மற்றும் பிறப்பு எடை போன்ற காரணிகள் கணக்கில் கொண்டபோது, மிகத்தூய்மையான காற்றுள்ள பகுதிகளுடன் ஒப்பிடும்போது, மிகவும் அசுத்தமான காற்று இருக்கும் பகுதியில் வசிக்கும் ஒரு வயதுக்கு உட்பட்ட குழந்தைகள் இறப்பதற்கு அதிக வாய்ப்பைக் கொண்டிருந்தது.
மூன்று மாசுபடுத்திகளுக்குமான முடிவுகள் மரணத்துக்கான வாய்ப்பு NO2-க்கு 7% மோசமாக இருப்பதையும், பிஎம்10-க்கு 4% மோசமாக இருப்பதையும், SO2-க்கு 19% மோசமாக இருப்பதையும் காட்டியது.
மேலும் பகுப்பாய்வு செய்ததில், மூன்று மாசுபடுத்திகளில், SO2 மட்டுமே ஒரு குழந்தையின் 28 நாட்களுக்குள்ளான மரணத்துடன் தொடர்புகொண்டிருந்ததைக் காட்டியது.
அந்தப் பகுதிகளில் உயிரழப்புக்கான ஆபத்து அதிகரித்ததற்கு காற்று மாசு அளவு அதிகரித்தது காரணமா என்பதை இந்த ஆய்வால் நிரூபிக்க இயலவில்லை.
உட்புறக் காற்று மாசுபாட்டின் அளவுகளையும் அது கணக்கில் கொள்ளவில்லை.
லண்டனில் உள்ள இம்பீரியல் கல்லூரியில் மக்கள் தொகை குழந்தைகள் நல நிபுணராக உள்ள பேராசிரியர் மிரெய்ல் டொலேடனோ, காற்று மாசு பொது சுகாதாரத்துக்கு மிகப்பெரிய ஆபத்தை உண்டாக்கும் என்பதை ஆய்வு உறுதிப்படுத்தியது என்றதுடன், தற்போதைய தரநிலைகள் மக்களைப் பாதுகாக்கத் தவறுகின்றன என்று மேலும் கூறினார்.
சமீபத்திய ஆய்வு பல்வேறு கட்டுப்பாடுகளைக் கொண்டிருந்தது.
அது ஒப்பீட்டளவில் மிகப்பெரிய பகுதிகளின் சராசரி மாசு அளவுகளைக் கணக்கில்கொண்டது, ஆனால் உண்மையில் குறுகிய தூரத்துக்குள் அதன் அளவுகள் மிகவும் மாறுபடலாம் – இதன் பொருள் குழந்தைகள் உண்மையில் உட்பட்ட அளவுகள் கணக்கிடப்படவில்லை என்பதாகும்.
காலநிலைக்கேற்பவும், பருவநிலைக்கேற்பவும் காற்று மாசுபாட்டு அளவில் ஏற்படும் மாற்றங்களையும், கர்ப்பகாலத்தின் போது தாய் எங்கே இருந்தார் அல்லது தாயின் புகைப் பழக்கம் போன்ற காரணிகளையும் இந்த ஆய்வு கணக்கில் எடுத்துக்கொள்ளவில்லை.
பிறப்பு எடை போன்ற காரணிகளும் எந்த அளவு கணக்கில்கொள்ளப்பட்டன என்பதும் தெளிவாகத் தெரியவில்லை என டொலேடனோ கூறினார்.
“குழந்தையின் இறப்புக்குக் காற்று மாசு ஓரளவு கூடுதல் அபாயம் உண்டாக்குவதை இது காட்டுகிறது, ஆனால் இது அமைக்கப்பட்ட முறை மிகவும் மேலோட்டமான பகுப்பாய்வே,” என்று டொலேடனோ கூறினார்.
பிரித்தானிய நுரையீரல் அறக்கட்டளையின் தலைமை நிர்வாகியான மருத்துவர் பென்னி உட்ஸ், காற்று மாசு என்னும் பொது ஆரோக்கியத்திற்கான அபாயத்தைச் சமாளிக்க, மிகவும் மாசுபட்டுள்ள நகரங்களில் தூய்மைக் காற்றுப் பகுதிகளை அறிமுகப்படுத்துவது உள்ளிட்ட நடவடிக்கை எடுக்கப்பட வேண்டும் என்று கூறினார்.
“குழந்தைகளின் இறப்பு விகிதத்தையும், காற்று மாசுபாட்டையும் தொடர்புபடுத்தும் ஆதாரங்கள் இன்னும் வெளிப்பட்டுவருகின்றன, ஆனால் ஐக்கிய ராச்சியத்தின் மிகவும் மாசுபட்ட நகரங்களில் பிறக்கும் குழந்தைகள் இறப்பதற்கான அபாயம் குறிப்பிடத்தக்க அளவு அதிகமாக உள்ளது என்பது அரசாங்கத்தைத் தட்டியெழுப்பும் ஒன்றாக அமையவேண்டும்,” என அவர் கூறினார்.
கர்ப்ப காலத்தின் போதும், குழந்தையின் ஆரம்பகால வாழ்க்கையின்போதும் போக்குவரத்திலிருந்து வரும் பிஎம்10 நுண்துகள்களுக்கு உட்படுவது, குழந்தைக்கு எட்டு வயது ஆகும் சமயத்தில் நுரையீரல் செயல்பாடு லேசாகக் குறைவதுடன் தொடர்புகொண்டுள்ளது –குழந்தைக்கு 15 வயதாகும் போது அந்தப் பாதிப்பு இல்லாது போனாலும்.
குழந்தைகளால் தங்களது நுரையீரலைத் தாங்களாகவே பாதுகாக்க இயலாது என்று கூறிய வுட், இந்த ஆய்வு முந்தைய கண்டுபிடிப்புகளையே பிரதிபலிப்பதாகக் கூறினார்.
“இந்த இரண்டு ஆய்வுகளுமே நமது சமூகத்தில் எளிதில் பாதிப்புக்கு உள்ளாகக்கூடிய மிக இளம் வயதினர் மீது காற்று மாசுபாடு ஏற்படுத்தும் பாதிப்பு குறித்துக் கவனம் செலுத்துகிறது,” என அவர் கூறினார்.
பணியின் போது வணங்க விரும்பியதால் நிறுவனம் தன்னை வேலைக்கு அமர்த்தவில்லை என முஸ்லீம் பெண் கூறுகிறார்.
தன் மீது பாகுபாடு காட்டப்பட்டதாகக் கூறி ஷாஹின் இந்தூர்வாலா அந்த நிறுவனத்தின் மீது வழக்குத் தொடுக்கிறார்.
ஆட்டிஸம் குறைபாடுடைய குழந்தைகளுடன் பணியாற்றும் வேலையில் இருந்த ஷாஹின் இந்தூர்வாலா, சந்தைப்படுத்தலில் அதிக அனுபவத்தைப் பெற விரும்பினார்.
எனவே “வடக்கு விர்ஜீனியா பகுதியில் சந்தைப்படுத்தலில் 1 இடத்தில் உள்ள நிறுவனம்” என தன்னைத்தானே கூறிக்கொள்ளும் ஃபாஸ்ட் ட்ராக் மேனேஜ்மெண்ட் நிறுவனத்துக்கு விண்ணப்பித்தார்.
தனது ஓய்வு நேரத்தைத் தொழுவதற்குப் பயன்படுத்தக் கேட்டபோது, தனது மதத்தின் காரணமாக தன்மீது பாகுபாடு காட்டப்பட்டதாகக் கூறி இப்பொழுது இந்தூர்வாலா அந்த நிறுவனத்தின் மீது வழக்கு தொடுக்கிறார்.
யுஎஸ் மாகாண நீதிமன்றத்தில் செவ்வாய்க்கிழமையன்று தாக்கல் செய்யப்பட்ட வழக்கில், தனது முஸ்லீம் நம்பிக்கைகளைக் கேலி செய்த ஃபாஸ்ட் ட்ராக் நிறுவனத்தின் முதன்மை செயல் அலுவலரால் “அவமானப்படுத்தப்பட்டதாக” இந்தூர்வாலா கூறியுள்ளார்.
முதன்மை செயல் அலுவலர் ராம்சஸ் கெவிலாண்டோ, வேலை வேண்டாம் என இந்தூர்வாலா முடிவெடுத்ததாகக் கூறி அவர் கூறியதை மறுக்கிறார்.
இந்தூர்வாலாவின் சார்பாக வழக்கைத் தாக்கல் செய்த அமெரிக்க-இஸ்லாமிய உறவுகளுக்கான சபை, ஃபாஸ்ட் ட்ராக்-இன் ஃபால்ஸ் சர்ச் அலுவலகத்துக்கு வெளியே புதனன்று ஒரு சிறிய செய்தியாளர் சந்திப்பை நடத்தியபோது, பாஸ்ட் ட்ராக் நிறுவனம் “மாகாண சட்டத்தை மதிக்காமல், அவரது மத நம்பிக்கை காரணமாக அவருக்குப் பணி வழங்காத ஒரு நிறுவனம்” என்று கூறியது.
காணொலி மூலமான செய்தியாளர் சந்திப்பில், தனது முதலாவது நேர்காணல் நல்ல முறையில் நடந்ததாகவும், இரண்டாவது நேர்காணலுக்கு வருமாறு தன்னிடம் கூறப்பட்டதாகவும் இந்தூர்வாலா கூறினார்.
அந்த நேர்காணலின் போது, பாஸ்ட் ட்ராக் நிறுவனத்திலுள்ள ஒரு துணை மேலாளர் தனது நிறுவனம் நீண்ட நேர உணவு இடைவேளை வழங்குகிறது என்று கூறியதாக இந்தூர்வாலா கூறினார்.
தனது உணவு இடைவேளை நேரத்தைக் குறைத்துக்கொண்டு, அதற்குப் பதிலாகப் பணி நேரத்தின் போது தொழுகை நடத்த இரண்டு ஐந்து நிமிட இடைவேளைகளை எடுத்துக்கொள்ள முடியுமா என இந்தூர்வாலா கேட்டார்.
அவர் உடனடியாக நேர்காணலை முடித்துக்கொண்டார்.
‘இது சாத்தியமில்லை.
இங்கு வேலை நேரங்களை மாற்ற முடியாது என அவர் கூறியதாக, இந்தூர்வாலா கூறினார்.
அந்தத் துணை மேலாளர் இந்தூர்வாலாவுடன் கெவிலாண்டோவிடம் சென்று, இந்தூர்வாலாவுக்கு பணி நேரங்கள் ஒத்துவராது என்று கூறியதாக அந்த வழக்கில் கூறப்பட்டுள்ளது.
அவர் ஒரு நாளைக்கு ஐந்து முறை தொழுவதாக கெவிலாண்டோவிடம் விளக்கியதாக இந்தூர்வாலா கூறினார்.
அப்பொழுது, கெவிலாண்டோ அவரது தலை அங்கியைச் சுட்டிக்காட்டி, அவரது மதம் குறித்து கேலியான கருத்துகளைக் கூறியதாக இந்தூர்வாலா கூறினார்.
தொழில்ரீதியான பணியிடமாகக் கருதப்பட வேண்டிய ஒரு இடத்தில் எனது மதம் காரணமாகப் பொதுவெளியில் கேலி செய்யப்படுகிறேனா?...
எனது மதம் காரணமாக என் மீது பாகுபாடு காட்டப்பட்டது தெளிவாகத் தெரிகிறது,” என இந்தூர்வாலா செய்தியாளர் சந்திப்பில் கூறினார்.
அதோடு முடிந்தது.
நான் அலுவலகத்திலிருந்து அமைதியாக வெளியேறிவிட்டேன்.
நான் அந்த இடத்தில் எவ்விதமான ஆர்ப்பாட்டமும் செய்ய விரும்பவில்லை, ஆனால் நான் காயப்பட்டுவிட்டேன், மிகவும் தர்மசங்கடமாகவும் இருந்தது.
வியாழனன்று தொலைபேசியில் தொடர்புகொண்டபோது, அவர் இந்தூர்வாலாவின் விண்ணப்பத்தை நிராகரிக்கவில்லை; மாறாக இந்தூர்வாலாதான் தனக்கு இந்தப் பணி தேவையில்லை என முடிவெடுத்ததாக கெவிலாண்டோ கூறினார்.
ஒருவர் நேர்காணலுக்கு வந்தார்.
அவர் இங்கே வேலை செய்ய விரும்பவில்லை. . . .
இது நான் கிட்-கேட் வாங்கக் கடைக்குச் சென்றுவிட்டு, அதன் பிறகு கிட்-கேட் சாப்பிட விரும்பாதிருப்பதைப் போன்றது,” என்று அவர் கூறினார்.
இந்தூர்வாலா தான் முஸ்லீம் என்பதைக் கூறியதாக நினைவுகூர்ந்த அவர், குறிப்பாக, பணியின்போது ஐந்து நிமிட இடைவேளை வேண்டிய அவரது கோரிக்கை பற்றிச் சரியாக நினைவில்லை என்றார்.
மேலும் அவரது தலையங்கி குறித்து தான் கேலியாகக் கூறவில்லை என்று கூறினார்: “நான் ஒரு பேஷன் வல்லுனர் இல்லை.
ஒருவர் தான் எதை அணிய விரும்பினாலும் அணியலாம்.”
ஸ்காட் மோரிசன் டொனால்டு ட்ரம்ப் செய்ததை பரிசீலிப்பார், ஆனால் அதைப் பின்தொடரச் சாத்தியம் இல்லை
சில சமயங்களில் அதிபரின் குரலை எதிரொலிக்க “தவறான செய்தி” என மோரிசன் சொல்ல வேண்டியது இல்லை.
காலநிலை பற்றிய தனது கொள்கைகள் குறித்து “முற்றிலும் தவறான” மற்றும் “முற்றிலும் தவறாக வழிநடத்தும்” தகவல்களைக் கூறியதற்காக ஊடகம் குறித்து புதனன்று புகார் கூறினார்.
எனவே, அடுத்த தேர்தலில் வெல்வது எப்படி என்பது குறித்த தீர்வுகளுக்கு, அவர் ட்ரம்பின் முறையையும், அது நவம்பர் 2020இல் செயல்படுமா என்பதைப் பரிசீலிப்பார் என்பதிலும் சந்தேகம் இல்லை.
ஆனால் அரசியல் தந்திரங்கள் அவ்வளவு எளிதாக பசிபிக் பிராந்தியத்தைத் தாண்டி எடுபடாது.
ஆனால் மோரிசனைச் சுற்றியுள்ளவர்கள் பிரதம மந்திரியை ட்ரம்ப் போன்று மாற்றாமல் இருப்பதற்கான எளிமையான காரணம் ஒன்றுள்ளது, அமெரிக்காவுக்கு ஒத்துவரும் தீவிரமாகப் பிரித்துவைக்கும் யுக்திகள், தேர்தல் வெற்றி அல்லது தோல்விகள் மையத்தில் தீர்மானிக்கப்படும் ஒரு பகுதியில் ஒத்துவராது.
இடையில் உள்ளதை மறந்து, விளிம்பிலுள்ளவர்களை வேண்ட நினைக்கும் எவரையும் கட்டாய வாக்களித்தல் நிறுத்தி வைக்கிறது.
ஆஸ்திரேலியாவில் ட்ரம்புக்கு எதிர்ப்பும் ஆதரவும் உண்டு, எனவே மோரிசனுடன் அவரது நட்பு காரணமாகச் சில வாக்காளர்கள் தள்ளியிருக்கக்கூடும், எனவே அதிபரை போலவே செய்வதால் வெற்றிக்கு உத்தரவாதம் இல்லை.
பிரதம மந்திரியை ட்ரம்ப் போன்று மாற்றினால், ட்ரம்பை விமர்சிக்கும் சில இடதுசாரிகள் உலகம் அவர்கள் நினைப்பதைப்போல் ஆகிவிடும் எனப் பயப்படுகிறார்கள், அல்லது அவர்கள் இரகசியமாக வேண்டும் பதவிக்கான போரைப் பார்க்கிறார்கள்.
மோரிச்னை அவ்வாறு கற்பனை செய்யுங்கள்.
ஐக்கிய நாடுகளின் பருவநிலை உச்சி மாநாட்டை அவர் தவிர்ப்பதோடு நிறுத்தமாட்டார்.
அதை ஒரு நேர விரயம் என ஏளனம் செய்வார்.
ஐக்கிய நாடுகள் சபையில் தனது உரையை பருவநிலை குறித்த செயல்பாடுகள் குறித்துப் பேசப் பயன்படுத்தியது, அரசியல் தலைவர்கள் அதைத் தீவிரமாகக் கருதவேண்டும் என எதிர்பார்க்கும் வாக்காளர்களை மோரிசன் இடையில் இழக்க விரும்பவில்லை என்பதையே காட்டுகிறது.
உலகில் என்ன நடக்கவேண்டும் எனக்கட்டளையிடும் உரிமை ஒரு வல்லரசுக்கு உண்டு என்பது குறித்த கருத்தில் இரண்டு தலைவர்களின் எண்ணங்களிலும் இடைவெளி உள்ளது.
“எதிர்காலம் உலகத்தைப் பற்றிச் சிந்திப்பவர்களுக்கானது இல்லை.
எதிர்காலம் தேசப்பற்றுடையவர்களின் கையில் உள்ளது,” என்று செவ்வாயன்று ஐக்கிய நாடுகள் சபையில் ட்ரம்ப் கூறினார்.
ஐக்கிய நாடுகள் சபையில் தனது உரையை பருவநிலை குறித்த செயல்பாடுகள் குறித்துப் பேசப் பயன்படுத்தியது, அரசியல் தலைவர்கள் அதைத் தீவிரமாகக் கருதவேண்டும் என எதிர்பார்க்கும் வாக்காளர்களை மோரிசன் இடையில் இழக்க விரும்பவில்லை என்பதையே காட்டுகிறது.
அதன் பொருள் என்ன என்பது குறித்து நீண்ட ஆய்வு செய்யத் தேவைப்படலாம், ஆனால் தேசப்பற்றாளர்கள் ஒரு சாராரின் விருப்பம் மற்றவர்களின் மீது திணிக்கப்படுவதைக் காட்டிலும், நாடுகளுக்கிடையில் பேச்சுவார்த்தை மூலம் தீர்வு காண்பதற்கான ஆஸ்திரேலியாவின் ஆதரவுடன் உடனடியாக முரண்படுகிறது.
“அதிகாரத்தை மட்டுமே பயன்படுத்துவதை விட, ஒப்புக்கொள்ளப்பட்ட விதிகளை உடைய உலகத்தில் நாம் அதிகப் பாதுகாப்புடனும், வளமாகவும் இருப்போம்,” என்று மோரிசன் ஆசியாலிங்க் பத்திரிகைக்கு சிட்னியில் ஜூன் மாதத்தில் அளித்த பேட்டியில் கூறினார்.
ஜிம்பாப்வே: பொருளாதாரத் தடைகள் முன்னேற்றத்தின் வேகத்தைக் குறைக்கின்றன.
வமைடா முர்விரா, நியூயார்க், அமெரிக்கா
மேற்கத்திய நாடுகளால் ஜிம்பாப்வே மீது விதிக்கப்பட்ட சட்டத்துக்குப் புறம்பான மற்றும் கேடு விளைவிக்கும் தடைகள் நாட்டின் முன்னேற்றத்தைக் மிகவும் குறைத்துவிட்டதாக அதிபர் மாங்காவா கூறியுள்ளார்.
இது குடிமக்களின் உரிமை மீதான தாக்குதல் எனவும் அவர் தடை குறித்துக் கூறினார்.
ஐக்கிய நாடுகள் பொதுச்சபையின் 74வது வழக்கமான அமர்வின் (UNGA 74) போது அதிபர் இதைக் கூறினார்.
இரண்டு தசாப்தங்களாக உள்ள தடையை எவ்வித நிபந்தனையும் இன்றி அகற்றக் கோரும் ஜிம்பாப்வேயின் கோரிக்கைக்கு உறுதியாக ஆதரவளித்தமைக்காக அவர் தென்னாப்பிரிக்காவைப் பாராட்டினார்.
சமூகத்தில் பாதிப்புக்கு உள்ளாகும் வாய்ப்புள்ளவர்களுக்குப் பாதுகாப்பு வலைகள் வழங்குவதில் முன்னேற்றத்தை ஜிம்பாப்வே பதிவு செய்திருந்தபோதும், சட்டத்துக்குப் புறம்பான தடை விதிக்கப்படாமல் இருந்திருந்தால் மேலும் சாதித்திருக்கலாம் என அதிபர் கூறினார்.
சட்டத்துக்குப் புறம்பான பொருளாதாரத் தடைகள் ஏற்படுத்திய பிரச்சினைகளுக்கு இடையிலும் இந்தச் சாதனைகள் சாத்தியமாகியுள்ளன.
“மேலும், தடைகள் எங்களது முன்னேற்றத்தின் வேகத்தைக் குறைக்கின்றன, பொருளாதாரம் மீள்வதைத் தடை செய்கிறது மற்றும் மிகவும் ஏழ்மையானவர்கள் மற்றும் எளிதில் பாதிப்புக்கு உள்ளாகும் நபர்களைத் தண்டிக்கின்றன,” என அவர் கூறினார்.
ஜிம்பாப்வேயில் ஒரு மாற்றம் நிகழ்ந்து வருகிறது, மற்றும் சட்டத்துக்குப் புறம்பான தடைகள் காரணமாகப் பொருளாதாரமும், நாணயமும் சீரழிந்துவிட்டது என்ற உண்மையைக் கடந்துவர உறுதியாக உள்ளது என்று அதிபர் கூறினார்.
ஹராரே தனது பொருளாதார வளர்ச்சித் திட்டத்தை முன்னெடுக்கும் விதமாக ஜிம்பாப்வே மீது விதிக்கப்பட்ட தடை அகற்றப்பட வேண்டுமெனத் தெளிவாக அறிவிக்கவேண்டுமென்று கூறி நமீபிய அதிபர் ஹாகே கெயினாப் ஆதரவு தெரிவித்தார்.
ஐக்கிய நாடுகள் சபை தனது அதிகாரத்தைப் பயன்படுத்தி, தடைகளை விதித்த நாடுகளுக்கு ஆணையிடுவதன் மூலம் தனது கொள்கைகளுக்கு மதிப்பளிக்க வேண்டுமென அதிபர் மாங்காக்வா வலியுறுத்தினார்.
ஐக்கிய நாடுகள் சபையாக, நமது சாசனத்தின் கொள்கைகளை நாம் தைரியமாக மதிப்போம்
உலகின் தவறுகள் கட்டாயம் சரிசெய்யப்பட வேண்டும்.
நியாயமற்ற வழக்கங்களைக் கட்டாயம் எதிர்க்க வேண்டும்; அநீதி, இனவெறி மற்றும் அனைத்து விதமான அடக்குமுறையையும் கட்டாயம் எதிர்க்க வேண்டும் மற்றும் நிராகரிக்கப்பட வேண்டும்.
“சட்டத்துக்குப் புறம்பான இந்தத் த்டைகளை உடனடியாகவும், எவ்வித நிபந்தனையும் இன்றியும் அகற்ற வேண்டும் என்று கோருவதில் எங்களுக்குத் தோள் கொடுத்த முன்னேறிய தென்னாப்பிரிக்க சமூகம், ஆப்பிரிக்க ஒன்றியம் மற்றும் பிற அனைவரையும் எனது நாடு பாராட்டுகிறது,” என்றார் அதிபர் மாங்காக்வா.
சட்டத்துக்குப் புறம்பான இந்தத் தடைகளை விதித்தவர்கள் இந்த அழைப்புக்குச் செவி மடுத்து, அவற்றை இப்போதே அகற்ற வேண்டும்.
கூட்டுறவு என்பது அனைவரும் வெல்வது.
தடைகள் என்பது அனைவருக்கும் தோல்வியைத் தருவது.
மீண்டும் தொடங்க ஜிம்பாப்வே அனுமதிக்கப்பட வேண்டும்.
இனவெறி காலனிய ஆட்சியிலிருந்து தொடர்ந்த நில உரிமை ஏற்றத்தாழ்வுகளைச் சரி செய்ய முயன்ற, திருத்த இயலாத நிலச் சீர்திருத்தத் திட்டத்துக்கு எதிர்ப்புத் தெரிவிக்கும் விதமாக இந்த ஆயிரம் ஆண்டுகளின் தொடக்கத்தில் மேற்கத்திய நாடுகள், குறிப்பாக அமெரிக்கா மற்றும் ஐரோப்பிய ஒன்றியம் (இயூ) ஜிம்பாப்வே மீது தடைகளை விதித்தது.
அமெரிக்கா மற்றும் ஐரோப்பிய ஒன்றியம் ஆகிய இரண்டுமே ஜனநாயகம் மற்றும் மனித உரிமைகளின் காவலர்கள் என்று கூறிக்கொண்டாலும், இனவெறியான தடைகளைத் தொடர்வதன் மூலம் ஜிம்பாப்வேயில் பொருளாதார வளர்ச்சியைத் தடுக்கிறார்கள்.
ஜிம்பாப்வேயில் வாழ்க்கை நடத்துவதைச் சிரமம் ஆக்குவதன் மூலம், குடிமக்கள் தங்கள் அரசுக்கு எதிராகத் திரும்பச் செய்து ஆட்சி மாற்றத்தை ஏற்படுத்துவதற்கான ஒரு சூழ்ச்சியாக இந்தத் தடைகளை மேற்கத்திய நாடுகள் பயன்படுத்தியதாக ஆய்வாளர்கள் கூறியுள்ளார்கள்.
தான்சானியாவில் நடைபெற்ற மாநிலங்கள் மற்றும் அரசாங்கத்தின் 39வது எஸ்ஏடிசி (SADC) உச்சி மாநாட்டில், நீடிக்கும் பொருளாதாரத் தடைகள் ஜிம்பாப்வேயின் பொருளாதாரம் மற்றும் அந்தப் பிராந்தியத்தின் மீது பெருமளவில் மோசமான பாதிப்புகளைக் கொண்டிருப்பதைக் குறிப்பிட்டு, அந்நாட்டுக்கு ஆதரவைத் தெரிவித்தது.
அந்நாட்டில் பொருளாதாரம் மீள வழிவகுக்கும் விதமாக உடனடியாகத் தடைகள் விலக்கப்பட வேண்டும் என எஸ்ஏடிசி அறைகூவல் விடுத்ததுடன், எஸ்ஏடிசி உறுப்பு நாடுகள் பல்வேறு செயல்பாடுகள் மற்றும் தளங்கள் மூலம் தடைகளுக்கான தங்களது எதிர்ப்பை ஒட்டுமொத்தமாகத் தெரிவிக்கும் நாளாக அக்டோபர் 25ம் தேதியை அறிவித்தது.
வடகொரிய ஏவுகணை, சீன விண்வெளிச் செயல்பாட்டை ஜப்பான் அச்சுறுத்தலாகப் பார்க்கிறது
ஏவுகணைச் சோதனைகளை வடகொரியா மீண்டும் தொடங்கிவிட்ட நிலையில், அணு ஆயுதப் பரவலைத் தடுக்க உறுதியான நடவடிக்கைகள் எதையும் எடுக்காமலும். சிறுஅளவிலான போர்க்கருவிகளைத் தயாரிப்பதில் வெற்றியும் பெற்றுவிட்டது என்று பாதுகாப்பு அறிக்கையில் கூறி வடகொரியாவின் ஏவுகணைத் திறன் குறித்து ஜப்பான் தனது எச்சரிக்கையை அதிகரித்துள்ளது.
மந்திரி சபையால் அங்கீகரிக்கப்பட்ட, பாதுகாப்பு குறித்த வருடாந்திர அறிக்கையானது தனது அண்டை நாட்டால் குறிவைக்கப்படுவது குறித்த ஜப்பானின் அச்சத்தைக் குறிப்பிட்டுக்காட்டுகிறது.
சமீபத்தில் வடகொரியா மேற்கொண்ட சோதனைகள் குறித்த அதன் பதில்வினை அமெரிக்காவின் குறைந்த அளவிலான பதில்வினையுடன் முரண்பட்டு இருக்கிறது.
அமெரிக்கா-வடகொரியா நாடுகளுக்கு இடையில் இந்தவருடம் நடந்த உச்சிமாநாடு தோல்வியடைந்தது முதல், புதியது எனவும், மேம்படுத்தப்பட்டதாகவும் கருதப்படும் 10 குறுகிய-தூர ஏவுகணைகள் மற்றும் தாக்குபொருட்களை வடகொரியா ஏவியுள்ளது.
சீனாவின் அச்சுறுத்தலானது பிராந்தியக் கடல் பகுதியிலிருந்து விண்வெளிக்கு விரிவடைந்து வருகிறது எனவும் அந்தப் பாதுகாப்பு அறிக்கை குறிப்பிடுகிறது.
அமெரிக்காவுடனான கூட்டணி மூலம் ஜப்பான் தனது பாதுகாப்பையும் பலப்படுத்தி வருகிறது, மேலும் தனது விண்வெளிப் பிரிவையும், இணையவழி மற்றும் மின்னணுத் தாக்குதல்களுக்கு எதிரான நடவடிக்கைகளைத் துவக்கி வருகிறது.
ப்ரெக்ஸிட் செய்தி: ப்ரெக்ஸிட் எதிர்ப்பாளர்கள் ‘தங்கள் கருத்து தவறு’ என ஒத்துக்கொள்வதால் ‘திருப்புமுனை தருணத்தின்’ விளிம்பில் பிரிட்டன் உள்ளது
நாடாளுமன்றத்தில் ப்ரெக்ஸிட்டை எதிர்க்க நினைக்கும் பாராளுமன்ற உறுப்பினர்கள் தாங்கள் “தவறான” இடத்தில் இருப்பதை விரைவில் உணர்வார்கள் என காலர்பாப் வலியுறுத்தினார்.
அதிகாரபூர்வமான ஒப்பந்தம் எதுவும் இல்லாமல் ஐரோப்பிய ஒன்றியத்திலிருந்து பிரிட்டன் வெளியேறாமல் இருப்பதை உறுதிப்படுத்த பாராளுமன்ற உறுப்பினர்கள், போரிஸ் ஜான்சன் மற்றும் அவரது அமைச்சரவையுடன் தீவிரமான சண்டையில் ஈடுபட்டுள்ளார்கள்.
மைக் கிரஹாமின் டாக்ரேடியோ நிகழ்ச்சியில் தொலைபேசி மூலம் பேசிய பாப்: “ப்ரெக்ஸிட் எதிப்பாளர்கள் பாராளுமன்றத்தில் தாங்கள் உண்மையில் யார் எனக் காட்டத் தொடங்கியுள்ளதால் இது ஒரு திருப்புமுனை நேரம் என நான் நினைக்கிறேன்,” என்று கூறினார்.
அவர்கள் ஒப்பந்தத்துடன் ப்ரெக்ஸிட் நடக்கவேண்டும் என நினைக்கவில்லை, அவர்கள் ப்ரெக்ஸிட் வேண்டாம் என்றே நினைக்கிறார்கள்.
தாங்கள் செய்வது அடிப்படையிலேயே தவறு என அவர்கள் உணரத் தொடங்கியுள்ளதால் அவர்கள் தங்களது கருத்துகளை மேலும் மேலும் வெளிப்படையாகத் தெரிவிக்கிறார்கள் மற்றும் விரக்தியடைகிறார்கள்.
பாப் இவ்வாறு தொடர்ந்தார்: “இதற்கான காரணம், இதற்கான அடிப்படைக் காரணம், அவர் இந்நாட்டின் இறையாண்மையுடைய மக்களை எதிர்க்கிறார்கள்.”
இவை அனைத்தும் ஒரு அடிப்படை விஷயம் நோக்கிச் செல்கிறது, அது நம் நாட்டிலுள்ள ஒரு அற்புதமான விஷயம் – அது நமது அரசியலமைப்பு.
நமக்கு அரசியலமைப்பு இல்லை எனப் பலர் கூறுகிறார்கள், நம்மிடம் உள்ளது.
ஐரோப்பிய ஒன்றியத்துடன் ஒப்பந்தம் செய்துகொள்ளாமல் அதிலிருந்து வெளியேறுவதைத் தடுப்பதற்கான முயற்சிகளை “சரணடையும் செயல்” என்று கூறியதற்கு மன்னிப்புக் கோர போரிஸ் ஜான்சம் வியாழனன்று மறுத்துவிட்டார்.
ஆனால், ஐரோப்பிய ஒன்றியத்துடன் அவர் செய்துகொள்ளும் எந்தப் புதிய ஒப்பந்தத்துக்கும் எதிர்க்கட்சியைச் சேர்ந்த நாடாளுமன்ற உறுப்பினர்களின் ஆதரவை அவர் பெற வேண்டும் என்பதால் அவர்களைத் “தொடர்புகொள்ள” இயலவேண்டும் என்பதைப் பிரதம மந்திரி ஒப்புக்கொண்டார்.
பிபிசி சௌத்-இடம் பேசிய திரு.ஜான்சன் இவ்வாறு கூறினார்:“நான் கீழவையைத் தொடர்புகொள்ளத் தேவைப்படும்.”
ஐரோப்பிய ஒன்றியத்திலிருந்து ஏதாவது புதிய சட்டபூர்வமான மற்றும் செயல்படுத்தக்கூடிய முன்மொழிவை நிறைவேற்ற நாங்கள் இன்னும் தயாராகவே இருக்கிறோம்
கீழவையில் ஆக்ரோஷமான விவாதங்களைத் தொடர்ந்து, நாடாளுமன்ற உறுப்பினர்கள் தங்களது எதிர்மறையான நடத்தையைக் கைவிட வேண்டும் என சபாநாயகர் ஜான் பெர்க்ரோ வலியுறுத்தினார்.
திரு.பெர்க்ரோ இவ்வாறு கூறினார்: “அவை முழுவதும் ஒரு உணர்வு மேலோங்கியிருப்பதாக நான் கருதுகிறேன், அதற்கும் மேல் நேற்றைய நிகழ்வுகள் அவையின் மாண்புக்கு உகந்ததல்ல.”
எனக்குத் தெரிந்து இந்த அவையில் 22 வருடத்தில் இதைவிட மோசமான ஒரு சூழ்நிலையை நான் கண்டது இல்லை.
இரு தரப்பிலிருந்தும் உணர்வுகள் கொழுந்துவிட்டு எரிந்தன, ஆத்திரமூட்டும் வார்த்தைகள் வெளிவந்தன, இது ஒரு மோசமான கலாச்சாரம்.
இரகசியத்தை வெளியிட்டவரின் ஆதாரங்களை ட்ரம்ப் தாக்குகிறார், புகார் ஒரு தேசதுரோகம் என்கிறார்: செய்திகள்
உக்ரைன் உடனான தனது தொடர்புகள் குறித்து இரகசியத்தை வெளியிட்டவரின் புகாருடன் தொடர்புடையவர் யாராக இருந்தாலும் “கிட்டத்தட்ட ஒரு உளவாளி” என்று வியாழனன்று தாக்கிப் பேசிய அதிபர் டொனால்டு ட்ரம்ப், முறையற்றதாகக் குற்றம்சாட்டப்படும் தனது நடவடிக்கைகளை வெளிப்படுத்துவதற்கான அவர்களது செயல்களை “தேசதுரோகம்” என்று கூறியதாக, தி நியூயார்க் டைம்ஸ் மற்றும் லாஸ் ஏஞ்சல்ஸ் டைம்ஸ் தெரிவித்துள்ளன.
புகார் குறித்த அவையின் புலனாய்வுக் குழு முன் தேசிய புலனாய்வு இயக்குனர் ஜோசப் மக்குயர் சாட்சியளித்ததைத் தொடர்ந்து, இதன் காரணமாக அவையின் சபாநாயகர் நான்சி பெலோசி (டி-காலிஃப்) ட்ரம்ப் மீதான பதவி நீக்க விசாரணை தொடங்கப்படுவதாக செவ்வாயன்று அறிவித்ததால் அதிபர் இவ்வாறு கூறினார்.
அந்த இரகசியத்தை வெளியிட்டவரான பெயர் கூறப்படாத அமெரிக்கப் புலனாய்வு அதிகாரி ஒருவர், முன்னாள் துணை அதிபர் ஜோ பிடேன் மற்றும் அவரது மகன் ஹண்டர் மீது விசாரணை நடத்துமாறு உக்ரைன் அதிபர் வொலொடிமிர் செலென்ஸ்கிக்கு ஜூலை மாதத்தில் தொலைபேசி அழைப்பு ஒன்றின்மூலம் அழுத்தம் கொடுத்ததாக வெள்ளை மாளிகை அதிகாரிகள் பலர் ட்ரம்ப் மீது குற்றம் சாட்டியதாகக் கூறுகிறார்.
2020ஆம் வருடத்தில் ட்ரம்ப் மீண்டும் தேர்ந்தெடுக்கப்படுவதற்குப் குடியரசுக் கட்சியில் போட்டியாக முன்னணியில் நிற்பவர் பிடேன்
அதன் பிறகு வெள்ளை மாளிகை அந்தப் பேச்சுவார்த்தையை மறைக்க முயன்றது, என்று புகாரில் கூறப்பட்டுள்ளது.
நியூயார்க் நகரிலுள்ள ஐக்கிய நாடுகள் சபைக்கு அமெரிக்காவின் சார்பாகச் சென்றிருந்த பணியாளர்களின் முன் உளவாளி என்று ட்ரம்ப் கூறியதாகச் சொல்லப்படும் பேச்சின் ஒலிப்பதிவை லாஸ் ஏஞ்சல்ஸ் டைம்ஸ் பதிவிட்டது.
“அடிப்படியில், அந்த நபர் அந்த அறிக்கையை ஒருபோதும் பார்க்கவேயில்லை, அழைப்பையும் ஒருபோதும் பார்க்கவேயில்லை, அவர் ஒருபோதும் அழைப்பையே பார்க்காமலே அதை முடிவுசெய்துவிட்டார், அது ஆணாக இருந்தாலும், பெண்ணாக இருந்தாலும், அவர்கள் கிட்டத்தட்ட ஒரு உளவாளியே,” என்று ட்ரம்ப் கூறினார்.
“புகார் தெரிவித்தவருக்குத் தகவல்கொடுத்த நபர் யார்?
ஏனென்றால் அவர் ஒரு உளவாளியைப் போன்றவர்,” என்று அதிபர் தொடர்ந்தார்.
கடந்த காலங்களில் உளவாளிகள் மற்றும் தேசத்துரோகத்தை நாம் நன்றாக அறிந்திருந்த சமயங்களில் என்ன செய்வோம் என்பதை நீங்கள் அறிவீர்களா?
தற்போது போல் இல்லாமல் நாம் அதை வேறு மாதிரியாகக் கையாண்டோம்.
மரண தண்டனை வழங்கப்படக்கூடிய தேசதுரோகத்துக்கு, அமெரிக்காவில் கடந்த 70 வருடங்களில் ஒருவரும் தண்டிக்கப்படவில்லை என என்பிசி நியூஸ் கூறுகிறது.
மக்குயரின் விசாரணைக்கு முன்னதாக வியாழனன்று அவையின் புலனாய்வுக் குழு, ரகசியமில்லை என அறிவிக்கப்பட்ட அந்தப் புகாரை வெளியிட்டது.
ஜெலென்ஸ்கிக்கு ட்ரம்ப் மேற்கொண்ட அந்த அழைப்பு “தனிப்பட்ட லாபத்துக்குக்காக அதிகார துஷ்பிரயோகம் செய்தல்” என்று கூறிய அந்தப் புகார், ரகசியமான தகவல்களைக் கையாள்வதற்காக இருக்கும் மின்னணு அமைப்பில் அந்த அழைப்பின் எழுத்து நகலைச் சேமித்துவைக்குமாறு வெள்ளை மாளிகை அதிகாரிகளிடம் வெள்ளை மாளிகை வழக்கறிஞர்கள் கூறியதாகவும் கூறுகிறது.
அமெரிக்க புலனாய்வு சமூகத்திற்குத் தலைமை தாங்க கடந்த மாதம் ட்ரம்ப் நியமித்த மக்குயர், இரகசியத்தை வெளியிட்டவர் புகாரைத் தாக்கல் செய்யும்போது “நல்லெண்ணத்துடன் நடந்துகொண்டதாக” தான் நினைத்ததாக வியாழனன்று சாட்சியளித்தார்.
“அவர்கள் ஒவ்வொன்றையும் விதிப்படி செய்ததாகவும், சட்டத்தைப் பின்பற்றியதாகவும் நான் முழுமையாக நம்புகிறேன்,” என்று குழுவிடம் அவர் கூறினார்.
புகார் தெரிவித்தவர் மற்றும் அவரது ஆதாரங்களை ட்ரம்ப் தாக்கியதைக் அவையின் புலனாய்வுக் குழுத் தலைவர் ஆடம் ஷிஃப் (டி-காலிஃப்) கண்டித்தார்.
இரகசியத்தை வெளியிட்டவரின் புகாருடன் தொடர்புடையவர்களை, நாம் “உளவாளிகள் மற்றும் தேசதுரோகம்” ஆகியவற்றைக் கையாளும் “நமது வழக்கமான முறையில்” கையாளவேண்டும் என்ற அதிபரின் யோசனை நமது விசாரணையில் உள்ள சாட்சிகளுக்கு எதிரான வன்முறைக்கான கண்டிக்கத்தக்க அழைப்பு,” என்று ட்விட்டரில் ஷிஃப் தெரிவித்தார்.
இவ்வாறு சாட்சிகளுக்கு அச்சுறுத்தல் விடுப்பதை அமெரிக்கர்கள் அனைவரும் கண்டிக்க வேண்டும்.
பெல்ஃபாஸ்ட் ஜெயின்ட்ஸ் அணிக்கு எதிரான இரட்டைப் போட்டி இதுவரை இல்லாத அளவு கடினமாக இருக்குமென ஃபைஃப் ஃப்ளையர்ஸ் எதிர்பார்க்கிறார்கள்
சேலஞ்ச் கோப்பை போட்டியில் இந்த வார இறுதியில் பெல்ஃபாஸ்ட் அணிக்கு எதிரான இரட்டைப் போட்டி ஃபைஃப் ஃப்ளையர்ஸ் அணிக்கு இந்த சீசனிலேயே இதுவரை இல்லாத அளவு கடினமானதாக இருக்கும்.
சனிக்கிழமை வடக்கு அயர்லாந்து தலைநகருக்கு படகுப் பயணம் சென்று சந்தித்து, மீண்டும் ஞாயிறன்று ஃபைஃப் ஐஸ் அரங்கில் சென்ற சீசனின் எலைட் லீக் சாம்பியன்களைச் சந்திக்கும் தனது அணி அந்தச் சவாலுக்கு ஏற்பத் தங்களை உயர்த்திக்கொள்ள வேண்டுமென தலைமைப் பயிற்சியாளர் டாட் டியூஷயம் கூறுகிறார்.
“பெல்ஃபாஸ்ட் அணி மிகவும் திறமையான, முழுமையான திறனுடைய, உடல் திறனுடைய மற்றும் கடின உழைப்பைத் தரக்கூடிய அணி என்பதை ஆட்டப்பதிவுகளில் கண்டோம்,” என்று டியூட்ஸ் கூறினார்.
இந்தக் குழுவில் இதுவரை நடந்த போட்டிகளிலேயே இதுதான் கடினமானதாக இருக்குமென நினைக்கிறேன், அதற்கேற்பச் சிறப்பாக விளையாட வேண்டுமென விரும்புகிறேன்.
இரு அணிகளும் ஒரு வெற்றி மற்றும் ஒரு தோல்வியைப் பெற்றுள்ள நிலையில், சேலஞ்ச் கோப்பையில் பி பிரிவில் இரண்டு போட்டிகளுக்குப் பிறகு இரு அணிகளும் இரண்டு புள்ளிகளைப் பெற்றுள்ளன.
வார இறுதியில் நடக்கவுள்ள போட்டிகள் முதல் மூன்று இடங்களைப் பிடிப்பதையும், காலிறுதி வாய்ப்பையும் தீர்மானிப்பதில் முக்கியப் பங்கு வகிக்கும்.
இந்த கிர்க்கால்டி அணியானது முன்னாள் நெட்மைண்டர் ஷேன் ஓவனைத் தாண்டிச் செல்ல ஒரு வழியைக் கண்டறியத் தேவைப்படும், அவர் ஃபைப் அணியில் சிறப்பான சீசனைத் தொடர்ந்து கோடைகாலத்தில் பெல்ஃபாஸ்ட் அணிக்குச் சென்றார்.
“ஷேன் மட்டுமல்ல எங்களது அணியின் முன்னாள் வீரர்கள் அனைவரின் மீதும் மிகுந்த மரியாதை கொண்டுள்ளோம்,” என்று டியூஷயம் கூறினார்.
எதிரணியினர் அவரை ஒரு காரணத்துக்காகத் தேர்ந்தெடுத்தார்கள், அவர் அந்த அணியில் நன்றாகக் கலந்துவிட்டது போல் தோன்றுகிறது.
போட்டிக்குப் பிறகு அவருடன் கை குலுக்குவதற்கான வாய்ப்பு எங்களுக்கு உறுதியாக இருக்கும், ஆனால் அதுவரை வழக்கம்போலவே இருக்கும்.
எங்களுக்கு யாரைத் தெரியும், யாரைத் தெரியாது என்பது குறித்துக் கவனம் செலுத்துவதற்குப் பதிலாக, இருக்கும் நபர்களைக் கொண்டு போட்டியில் விளையாடி, சேலஞ்ச் கோப்பையில் முக்கியமான இரண்டு வெற்றிகளைப் பெறத் தயாராக வேண்டும்.
இந்தக் கோப்பையில் வார இறுதிப் போட்டிகள் கவனம் பெறும் சமயத்தில், 24 மணி நேரம் தொடர்ச்சியான பேருந்து பயணத்திற்குப் பிறகு ஞாயிறன்று கில்ட்ஃபோர்டில் 4-2 என்ற தோல்வியைச் சந்தித்தாலும், அவர்கள் புள்ளிகளில் முதலிடம் பெற்று தங்களது லீக் போட்டிகளில் சிறப்பான துவக்கத்தைப் பெற்றுள்ளார்கள்.
தங்கள் அணி ஆரம்பத்திலேயே வெற்றி பெற்றிருந்தாலும், இன்னும் முன்னேற்றத்துக்கான வாய்ப்பு இருப்பதாக டியூஷயம் நம்புகிறார்.
“இந்த சீசனில் மிகச்சிறப்பான துவக்கம் கிடைத்துள்ளது, ஆனால் பனியின் அனைத்து மூன்று பகுதிகளிலும், தற்காப்பாக, பக் மீட்கப்படுவதில் இன்னும் மேம்பட வேண்டுமென நான் விரும்புகிறேன்.
அது இன்னும் முன்னேற்றம் காணப்படவேண்டிய பகுதி.
உதாரணத்துக்கு, நாட்டிங்ஹாம் போட்டியில், அனைத்து ஆறு வீர்ரகளும் தன் வசம் வைத்திப்பதோடு, கைமாறிச் சென்ற போது திரும்பவும் வசப்படுத்துவதிலும் குறிப்பிடத்தக்க வகையில் விளையாடினர்.
திட்டத்தைப் பின்பற்றுவதும், விளையாட்டின் அனைத்து அம்சங்களிலும் கடின உழைப்பைத் தருவதும் ஒரு பொறுப்புறுதியாகும்.
பக் உள்ளே சென்று விட்டால் கோலி அல்லது தற்காப்பு வீரர்கள் உடனே குறைகாணப்படுவார்கள், ஆனால் அதுதான் கடைசி தற்காப்பு.
அனைத்து வீரர்களும் எந்நேரமும் இரண்டு பக்கங்களிலும் சென்று ஆட வேண்டும், இதுவே நமது வெற்றிக்கு முக்கியமானதாக இருக்கப் போகிறது.
புள்ளிகளில் முதலிடத்தில் இருப்பது நல்லதுதான், ஆனால் அதுபோதும் என நினைத்தால் நாம் நமது பணியைச் செய்யவில்லை என்றாகிவிடும்.
புள்ளிகளில் தொடர்ந்து முதலிடத்தில் இருப்பதற்காக நாம் போராடியாக வேண்டும், இதற்கு ஒவ்வொரு இரவும் உறுதிப்பாடு தேவைப்படும்.
ஞாயிறன்று கில்ட்ஃபோர்டில் ஒன்பது சிறிய பெனால்டிகளைப் பெற்ற பிறகு, பனியின் மீது ஐந்து வீரர்களை இருக்கச் செய்வதன் முக்கியத்துவத்தையும் கில்ட்ஃபோர்ட் வலியுறுத்தினார்.
“ஆரம்பத்திலேயே பெனால்டி சிக்கலை எதிர்கொண்டோம், அது ஆட்டத்தின் போக்கை மிகப்பெரிய அளவில் மாற்றியது,” என்றார்.
நாம் தொடர்ச்சியாகப் பெட்டிக்கு வெளியிலேயே இருக்க வேண்டும், ஏனெனில் ஹாக்கி விளையாட்டின் தொடக்கத்திலேயே அதிகமான நேரம் பின்னோக்கி இருக்க வேண்டியிருந்தால், அது பிற்பகுதியில் ஈடுகட்டப்பட்டாலும், ஆட்டத்தின் உத்வேகத்தை இழந்துவிடுவீர்கள், அதை மீண்டும் பெறுவது கடினம்.
மிகச்சிறப்பான தொடக்கத்தைப் பெறுவது குறித்தும், மனரீதியாகவும், உடல் ரீதியாகவும் சாதகமான நிலையைப் பெற ஆரம்பத்திலேயே அடியெடுத்து வைப்பது குறித்தே அனைத்து அணிகளும் பேசுவார்கள்.
“ஒரு அணி எங்களுக்கு எதிராகச் சிறப்பாக விளையாடி ஆட்களைக் குறைப்பதால் நாங்கள் தனித்திருக்க நேருகிறது எனவே, பாஸ் செய்ய முயற்சிப்பதைவிட, திட்டத்தைப் பின்பற்றி, பொறுமையாக இருந்தால் பவர்பிளே வெற்றிகரமாக இருக்கும்” என்று கூறிய டியூஷயம் தனது அணி பவர்பிளேயில் அதிகத் திறன்வாய்ந்ததாக மாற முடியும் என்றும் டியூஷயம் நம்பிக்கை தெரிவித்தார்.
நாங்கள் மிகச்சிறந்த தாக்குதல் வீர்ர்களைப் பெற்றுள்ளோம், எனவே பவர்பிளே குறித்துக் கவலை இல்லை, அங்கு சென்று பதற்றமின்றி இருக்க வேண்டும், மேலும் சும்மா நிற்காமல் இருப்பதை உறுதிப்படுத்த வேண்டும்.
நான்சி பெலோசியின் மகள் கிறிஸ்டின் பெலோசி அவரது தாயைப் பற்றிப் புத்தகம் எழுதியுள்ளார்.
அவையின் சபாநாயகர் நான்சி பெலோசியைப் பற்றி நன்கு அறிந்த ஒருவரான அவரது மகள் கிறிஸ்டின் பெலோசி எழுதிய புத்தகம் வெளிவரவுள்ளது.
“நான்சி பெலொசியின் வழி” என்ற அந்தப் புத்தகம் நவம்பர் 26 அன்று வெளியிடப்படும் என்று ஸ்கைஹார்ஸ் பிரசுரம் அறிவித்தது.
ஐந்து குழந்தைகளின் தாய் எவ்வாறு அவையின் முதல் பெண் சபாநாயகர் ஆனார் என்பதையும், ட்ரம்ப் நிர்வாகத்தில் ஜனநாயகக் கட்சியினருக்கான தற்போதைய அவரது தலைமை ஆகியவற்றை ஆய்வு செய்யும்.
கிறிஸ்டின் பெலோசி தனது தாயின் “தொழில்ரீதியான மற்றும் தனிப்பட்ட அனுபவங்களை” ஒன்று சேர்த்துக் கூறும் என்று ஸ்கை ஹார்ஸ் பிரசுரம் கூறுகிறது.
கிறிஸ்டின் பெலோசி ஜனநாயகக் கட்சியின் திட்டக்குழுவைச் சேர்ந்தவர் மற்றும் “கேம்பெய்ன் பூட் கேம்ப்” மற்றும் “கேம்பெய்ன் பூட் கேம்ப் 2.0” ஆகிய புத்தகங்களின் ஆசிரியர் ஆவார்.
பெலோசியின் சகோதரி, அலெக்சாண்ட்ரா பெலோசி, தற்கால அரசியலைப் பற்றி பல ஆவணப்படங்களை எடுத்துள்ள படத்தயாரிப்பாளர் மற்றும் பத்திரிகையாளர் ஆவார்.
டீசெக் புதிய அயர்லாந்து தூதரகத்தை லாஸ் ஏஞ்சல்ஸில் திறக்கிறார்
லாஸ் ஏஞ்சல்ஸ் நகரில் புதிய அயர்லாந்து தூதரக அலுவலகத்தை டீசெக் திறந்துள்ளார்.
விழாவில் லியோ வராட்கருடன் லாஸ் ஏஞ்சல்ஸ் மேயர் எரிக் கார்செட்டி உடனிருந்தார்.
அயர்லாந்தின் சர்வதேச இருப்பை 2025ஆம் வருடத்துக்குள் இரு மடங்காக்க இலக்கு கொண்டுள்ள அரசின் முன்முயற்சியான “உலகளாவிய அயர்லாந்து” என்பதன் ஒரு பகுதியாக, வரிசையாகத் திறக்கப்பட்ட புதிய வெளிநாட்டு தூதரகங்களில் இதுவும் ஒன்றாகும்.
அயர்லாந்தின் வளர்ந்துவரும் தொலைக்காட்சி மற்றும் திரைப்படத் தொழில்துறை மீது கவனம் செலுத்தும் இரண்டு நாள் தொழில்முறைப் பயணமாக டீசெக் லாஸ் ஏஞ்சல்ஸ் வந்துள்ளார்.
நெட்ஃப்ளிக்ஸ், ஹூலு, ஸ்கைடேன்ஸ் மற்றும் ஃபாக்ஸ் சர்ச்லைட் உட்பட உலகின் முன்னணி நிறுவனங்கள், ஸ்டுடியோக்கள் மற்றும் நெட்வொர்க் ஆகியவற்றின் மூத்த அதிகாரிகளை அவர் சந்திப்பார்.
உற்பத்திச் செயல்முறையை அதிகரிப்பது மற்றும் அந்தத் தொழில்துறையில் பணியாற்றும் பணியாளர்களின் எண்ணிக்கையை 24,000 ஆக அதிகரிப்பது ஆகியவற்றின் மூலம் அடுத்த ஐந்து வருடங்களில் ஆடியோ-விஷுவல் பிரிவின் அளவை இருமடங்காக்க அரசாங்கம் திட்டமிடுகிறது.
பிரெஞ்சு இரசாயன ஆலையில் மூண்ட நெருப்பு அணைக்கப்பட்ட நிலையில் கேள்விகள் எழுகின்றன
பாரிஸ் (ஏபி) – பிரெஞ்சு அதிகாரிகளும், நார்மண்டி குடியிருப்புவாசிகளும் ஒரு ரசாயன ஆலையில் மூண்ட மிகப்பெரிய தீயின் மீதங்களை அகற்றிவரும் நிலையில், அந்தப் பிரதேசத்தின் மிகப்பெரிய பகுதியில் தொடர்ந்து துர்நாற்றம் பரவி வருகிறது.
ரோவானில் உள்ள ஒரு லூப்ரிகண்ட் ஆலையில் வியாழனன்று ஏற்பட்ட தீயினால் யாருக்கும் காயம் ஏற்படவில்லை என்றாலும், உடல்நலத்துக்கு ஏற்படச் சாத்தியமான அபாயங்கள் குறித்தும், சீன் ஆற்றுக்கு ஏற்படும் பாதிப்புகள் குறித்தும் குடியிருப்புவாசிகள் கவலை தெரிவித்துள்ளனர்.
கிட்டத்தட்ட 24 மணி நேரத்துக்குப் பிறகு வியாழனன்று இரவு அந்த நெருப்பு அணைக்கப்பட்டது என்று பிராந்திய நிர்வாகத் தலைவர் வெள்ளியன்று அறிவித்தார்.
தீயணைப்புப் படையினர் அந்தப் பகுதியில் இன்னும் உள்ளனர்.
நெருப்பு அணைக்கப்பட்ட பிறகு ஏற்பட்ட புதிய நாற்றம் அருகிலுள்ள பிற பகுதிகளுக்கும் பரவக்கூடும் என்று நிர்வாகத்தினர் எச்சரித்தனர்.
உடல் நிலை மோசமான நிலையில் உள்ளவர்கள் வெள்ளியன்று இரவு முழுவதும் வெளியில் வராமல் இருக்க வேண்டும் என்று உள்துறை அமைச்சர் கிறிஸ்டோபர் காஸ்டனர் கூறினார்.
இந்த ஆலை ஐரோப்பாவிலுள்ள மிகவும் அபாயமான தொழிற்சாலைப் பகுதிகளில் ஒன்றாகும்.
சுபாரு நிறுவனத்தில் தனது பங்கை டயோட்டா 20%க்கும் மேல் அதிகரிப்பதாகக் கூறப்படுகிறது.
டயோட்டா மோட்டார் நிறுவனம் சுபாரு நிறுவனத்தில் தனது பங்கைத் தற்போதுள்ள 17%இலிருந்து 20%க்கும் மேல் அதிகரிக்கத் திட்டமிட்டுள்ளதாக இது குறித்து நேரடியாகத் தெரிந்த இருவர் வெள்ளிக்கிழமையன்று கூறினார்கள், இதனால் சிறிய நிறுவனமானது ஜப்பானின் முதன்மையான வாகனத்தயாரிப்பு நிறுவனத்தில் முதலீடு செய்வதையும் காணலாம்.
இந்த ஒப்பந்தமானது வெள்ளிக்கிழமையன்று நிர்வாகக்குழுக் கூட்டத்தில் அங்கீகரிக்கப்படவுள்ளது என இந்தத் தகவல் அனைவருக்கும் தெரிவிக்காததால் தங்களது அடையாளத்தை வெளியிட மறுத்த அவர்கள் கூறினார்கள்.
இந்த முதலீடானது டயோட்டா நிறுவனமும், ஜப்பானைச் சேர்ந்த மற்றொரு சிறிய கார் தயாரிப்பு நிறுவனமான சுசூகி மோட்டார் நிறுவனமும் ஒருவருக்கொருவர் சிறிய பங்குகள் வாங்குவதாகக் கூறியபிறகு ஒரு மாதத்திற்குள் மேற்கொள்ளப்படும்.
இதுபோன்ற இணைப்புகள் வாகனத் தயாரிப்பாளர்கள் செலவுகளைக் கட்டுப்படுத்தி, வளர்ச்சியை ஊக்கப்படுத்த எவ்வாறு திணறுகிறார்கள் என்பதைக் காட்டுகின்றன.
பாரம்பரிய கார் தயாரிப்பு நிறுவனங்கள், குறிப்பாக சுபாரு மற்றும் சுசூகி போன்ற சிறிய நிறுவனங்கள், மின்சார வாகனங்கள் அதிகரிப்பு, பயணத் தொடர்பு முறைகள் மற்றும் தானியங்கி வாகனங்கள் ஆகியவற்றால் இத்துறையில் ஏற்பட்டுள்ள விரைவான மாற்றங்களை எதிர்கொள்ளத் தடுமாறி வருகிறார்கள்.
சுபாருவின் பங்குச் சந்தை மதிப்பின் அடிப்படையில், டயோட்டாவின் முதலீடானது 70 பில்லியன் யென் ($650 மில்லியன்) மதிப்புக்கும் மேல் அதற்குச் செலவாகும் என்று இந்தச் செய்தியை முதலில் வெளியிட்ட நிக்கெய் வணிக இதழ் கூறியது.
இதற்குக் கைமாறாக டயோட்டாவின் கூடுதல் முதலீட்டுக்குச் சமமான ஒரு தொகையை சுபாரு முதலீடு செய்ய உள்ளதாக அவர்களில் ஒருவர் ராய்டர்ஸ் நிறுவனத்திடம் கூறினார்.
டயோட்டா மற்றும் சுபாரு ஆகிய இரு நிறுவனங்களின் பிரதிநிதிகளும் இது தங்களது நிறுவனத்தால் அறிவிக்கப்படாத செய்தி என்று கூறினார்கள்.
சுபாரு நிறுவனமானது ஸ்போர்ட்-யுடிலிடி வாகனங்கள் (எஸ்யுவி) மற்றும் ஆல்-வீல் ட்ரைவ் தொழில்நுட்பத்தில் வலிமையானதாகத் திகழ்கிறது.
இந்த இரு வாகனத் தயாரிப்பாளர்களும், செலவுகளைப் பிரித்துக்கொள்ள இரு நிறுவனங்களாலும் இணைந்து உருவாக்கப்படும் தளத்தில் மின்சார ஸ்போர்ட்-யுடிலிடி வாகனம் ஒன்றைத் தயாரிக்கத் திட்டமிட்டுள்ளதாக ஜூன் மாதத்தில் கூறியிருந்தனர்.
புதிய தொழில்நுட்பத்தின் உருவாக்கம் மற்றும் உற்பத்திக்கு ஆகும் செலவைக் குறைக்க உலகம் முழுவதும் உள்ள கார் தயாரிப்பு நிறுவனங்கள் இணைந்துவருகின்றன.
மின்சார மற்றும் தானியங்கு வாகனங்களைத் தயாரிக்க ஃபோர்டு மோட்டார் மற்றும் வோல்க்ஸ்வாகன் நிறுவனங்கள் இணைந்து பில்லியன் கணக்கான டாலர்களைச் செலவிட உள்ளதாகக் கூறினார்கள்.
தனது போட்டியாளர்கள் சிலரைப் போன்று வேறு நாடுகளில் இணைப்புகளை மேற்கொள்வதைவிட சிறிய, உள்நாட்டு வாகனத் தயாரிப்பு நிறுவனங்களில் முதலீடு செய்து அளவீட்டை உருவாக்குவதில் டயோட்டா முனைப்புடன் இருப்பது போல் தோன்றுகிறது.
அது, அடுத்த தலைமுறைக்கான தொழில்நுட்பத்தில் அளவீட்டை விரிவாக்கப் பார்க்கிறது, மேலும் இந்த வருடத்தில் மின்சார வாகன மோட்டார்கள் மற்றும் பவர் கன்ட்ரோல் யூனிட்களுக்கான காப்புரிமைக்கு இலவச அணுகலை வழங்கும் என்று கூறியது.
வெள்ளிக்கிழமை காலையில் டயோட்டாவின் பங்குகள் 0.9% குறைந்திருந்தது, அதே சமயம் சுபாருவின் பங்குகள் 1.5% சரிந்தது.
ஷெப்பீல்டு யுனைட்டெடுக்கு லிவர்பூல் பயணம் செய்வதற்கு முன், சேடியோ மேனின் காயம் குறித்த புதிய தகவல்களை ஜர்கென் க்ளாப் வழங்குகிறார்.
ஷெப்பீல்டு யுனைட்டெட் அணிக்கு எதிராக லிவர்பூல் விளையாடும் போட்டியில் சேடியோ மேன் விளையாடுகிறார்.
கடந்த ஞாயிறன்று செல்சியாவுடன் லிவர்பூல் 2-1 என்ற கோல்கணக்கில் வென்றபோது அந்த செனேகல் சர்வதேச வீரருக்கு அடிபட்டு, காலில் உணர்ச்சியற்றுப்போனதால் புதன்கிழமை மாலை கராபா கோப்பைப் போட்டியில் எம்கே டான்ஸ் அணியுடன் 2-0 என்று வெற்றிபெற்ற சமயத்தில் விளையாட இயலவில்லை.
ஆனால் வியாழனன்று மேன் தனது அணியினருடன் பயிற்சி செய்தார், மேலும் தனது அணியினர் சனிக்கிழமையன்று தொடக்கத்திலேயே நடக்கும் போட்டிக்காக ப்ரமால் லேனுக்குச் செல்லும்போது அந்த முன்கள வீரர் குறித்த கவலை எதையும் க்ளாப் கொண்டிருக்கவில்லை.
“சேடியோ மற்றும் டிவ் [டிவாக் ஓரிகி] ஆகிய இருவரும் நேற்று பயிற்சி செய்தனர், இயல்பாகவே இருந்தார்கள், எந்தப் பிரச்சினையும் இல்லை,” என்று லிவர்பூல் மேலாளர் கூறினார்.
எம்கே டான்ஸ் அணிக்கெதிரான வெற்றியின்போது ஏற்பட்ட முதுகுக் காயத்திலிருந்து ஜேம்ஸ் மில்னர் மீண்டுவிடுவார் என எதிர்பார்க்கப்படும் நிலையில் ஸெர்தான் ஷாகிரி தொடர்ந்து வெளியில் இருக்கிறார் என்பதையும் க்ளாப் உறுதிப்படுத்தினார்.
“ஷாக் இன்னும் தயாராகவில்லை, மீண்டு வருவதற்கான பயிற்சிகளை மேற்கொண்டு வருகிறார்,” என்று க்ளாப் கூறினார்.
எம்கே டான்ஸ் அணிக்கு எதிரான போட்டியின் ஆரம்பத்திலேயே மில்லி தனது முதுகில் அடி வாங்கினார், போட்டிக்குப் பிறகு அவர் சற்றே சங்கடமாக உணர்ந்தார் ஆனால் அவர் நன்றாகவே இருக்க வேண்டும்.
லிவர்பூலின் அலிசன் அணியுடனான முதலாவது பயிற்சியைத் துவக்கவுள்ளார்
இந்த வாரக் கடைசியில் லிவர்பூல் கோல்கீப்பர், நீண்டகாலமாக எதிர்பார்க்கப்படுமாறு அணியுடனான அவரது முதலாவது பயிற்சிக்குத் திரும்பவுள்ளார்.
இந்த பிரேசில் சர்வதேச வீரர் ஆகஸ்ட் 9 அன்று சீசனின் முதல் போட்டிக்குப் பிறகு ஆடுகால் தசைக்காயம் காரணமாக வெளியே இருந்தார்.
சனிக்கிழமையன்று மதியம் தொடங்கவுள்ள ஷெஃப்பீல்டு யுனைடெட் போட்டிக்கு அவர் பரிசீலிக்கப்படப் போதுமான நேரம் இல்லையென்ற போதிலும், ரெட்புல் சால்ஸ்பர்க் அணியின் சொந்த ஊரில் நடைபெறவுள்ள சாம்பியன்ஸ் லீக் போட்டிக்கான தயாரிப்புகள் தொடங்கவுள்ள நிலையில் அவர் 24 மணி நேரம் கழித்து அணியுடன் இணையவுள்ளார்.
“அலிசன் முற்றிலும் குணமாகிவிட்டது போல் தெரிகிறது, ஆனால் மருத்துவத்துறையின் இறுதி வார்த்தையைப் பொறுத்தே கூற முடியும்,” என்று மேலாளர் ஜர்கன் க்ளாப் கூறினார்.
நாளைய போட்டிக்கு அவர் பரிசீலிக்கப்படமாட்டார்.
ஞாயிறு முதல் அணியுடன் சேரந்து பயிற்சி செய்ய இயலக்கூடும்.
நான் ஒரு மருத்துவர் அல்லை, அவர்கள் கூறுவதை நான் கேட்கிறேன்.
அலிசனின் காயம் தீவிரமானது, ஆனால் கடந்த இரண்டு வாரங்களில் அவர் மிகச்சிறப்பாகத் தேறிவருகிறார்.
மருத்துவத்துறையினருக்கே அந்தப் பெருமை சேரும்.
அவர் பயிற்சியைத் துவக்கப் போதியகாலம் அவர் காத்துவிட்டார்கள்.
செல்சியாவில் கடந்த வார வெற்றியின் போது ஏற்பட்ட தொடை தசைப்பிடிப்பு பிரச்சினையிலிருந்து சாடியோ மேன் முற்றிலும் குணமாகிவிட்டார், மேலும் கணுக்கால் பிரச்சினையால் மூன்று போட்டிகளைத் தவறவிட்ட மற்றொரு முன்கள வீரர் டிவோக் ஒரிகியும் மீண்டுவிட்ட நிலையில் காயத்தைப் பொறுத்தவரை மேலும் சில நல்ல செய்திகள் கிடைத்துள்ளன.
“சாடியோ மேன் மற்றும் டிவோக் ஓரிகி இருவரும் நேற்று பயிற்சி செய்தார்கள், எந்தப் பிரச்சினையும் இல்லை,” என்று க்ளாப் மேலும் கூறினார்.
இருப்பினும், திங்கட்கிழமையன்று ஆடுகால் தசையில் காயம் பட்ட ஸெர்தான் ஷாக்ரி அணிக்குத் திரும்ப இன்னும் தயாரில்லை.
உங்களுக்கு எவ்வளவு தைரியம்?
ஐ நா சபையில் தன்பர்க்கின் பேச்சு டச்சு பருவ நிலை போராட்டக்காரர்களுக்கு ஊக்கமளிக்கிறது
தி ஹாக் (ராய்டர்ஸ்) – சுவீட்ன் நாட்டின் பதின்வயது சுற்றுச்சூழல் செயல்பாட்டாளர் க்ரேட்டா தன்பர்க் ஐக்கிய நாடுகள் சபையில் ஆற்றிய உரையைக் குறிப்பிடும் விதமாக, ஆயிரக் கணக்கான டச்சுக் குழந்தைகள் வெள்ளியன்று உலகளாவிய பருவநிலைக்கான வேலை நிறுத்தத்தில் இணைந்துகொள்ளும் விதமாக, பள்ளிக்குச் செல்வதைத் தவிர்த்துவிட்டு, போக்குவரத்தை மறித்தும், தங்கள் தலைவர்களை நோக்கி “உங்களுக்கு எவ்வளவு தைரியம்,?” என்றும் கேட்டனர்.
தி ஹாக், நெதர்லாந்தில் செப்டம்பர் 27, 2019 அன்று பருவநிலை மாற்றத்துக்கு எதிராக நடவடிக்கை எடுக்கக்கோரும் எதிர்ப்பு ஊர்வலத்தில், பங்கேற்பாளர் ஒருவர் சுவீடன் சுற்றுச்சூழல் செயல்பாட்டாளர் கிரேட்டா தன்பர்க்கை சித்தரிக்கும் ஓவியம் ஒன்றை வைத்துள்ளார்.
ஏற்பாட்டாளர்கள் சுமார் 35,000 கூடுவார்கள் எனக் கணக்கிட்ட நிலையில் தி ஹாக்-இல் நடைபெற்ற அந்த ஊர்வலத்துக்கு எதிர்பார்த்ததைவிட அதிகக்கூட்டம் கூடியது.
காவல்துறையினர் அந்த ஊர்வலத்தை அதிக இடவசதியுடைய வேறொரு இடத்துக்கு மாற்ற நேரிட்டது.
ஐ.நா பருவநிலை உச்சி மாநாட்டுக்கு சற்றே முன்பாக, உலகம் முழுவதும் லட்சக்கணக்கான மக்கள் பருவநிலை வேலை நிறுத்த ஆர்பாட்டத்தில் கலந்துகொண்ட பிறகு, 16 வயதான தன்பர்க் இந்த வாரம் நியூயார்க்கில் உள்ள ஐக்கிய நாடுகள் சபையில் உணர்ச்சிமிக்க ஒரு உரையாற்றினார்.
“இன்று மட்டுமல்லாமல், எதிர்காலத்திலும் மக்கள் தொடர்ந்து இதில் கலந்துகொள்ளும் போது இந்த வேலை நிறுத்தம் மிகப்பெரிய பாதிப்பைக் கொண்டிருக்கப் போகிறது, இதில் பல்வேறு துறைகளிலிருந்து பலவகையான மக்கள் கலந்துகொள்வதைக் காண முடிகிறது,”என்று போராட்டக்காரர் ரெய்ண்டர் ரஸ்டிமா கூறினார்.
மத்தளங்களை அடித்துக்கொண்டும், தன்பர்க்-இன் படங்களை வைத்துக்கொண்டும், “நற்பெண் கிரேட்டாவுக்காக”, “புதை படிவ எரிபொருள் பயன்பாட்டைத் தடுப்போம்” மற்றும் “வயதாகி உங்கள் உயிர்போகும், “பருவநிலை மாற்றத்தால் எங்கள் உயிர் போகும்” என எழுதப்பட்ட பதாகைகளை வைத்துக்கொண்டும், நகரத்தின் மையத்தின் வழியாக ஆர்பாட்டக்காரர்கள் சென்றனர்.
ஆர்பாட்ட இடத்துக்கு மிக அருகில் நடைபெற்ற வாராந்திர செய்தியாளர் சந்திப்பில் டச்சு பிரதம மந்திரி மார்க் ரூட் “அவர்களின் கவலைகள் எனக்குப் புரிகிறது, அவை கவனத்தில் கொள்ளப்படுமென நம்புகிறேன்,” என்று பத்திரிகையாளர்களிடம் கூறினார்.
இந்தப் பிரச்சினைகளைக் கையாள மிகுந்த லட்சியமுடைய திட்டங்களை நாங்கள் வழங்கியுள்ளோம்.
ஆனால் வேலை வாய்ப்பையும் உருவாக்கும் விவேகமான முறையில் நாம் அதைச் செய்யவேண்டும்.
விஞ்ஞானிகள் பல தசாப்தங்களாக எச்சரிக்கை வரும் போதிலும், கடந்த வருடத்தில் அதிகபட்ச அளவை எட்டிய கார்பன் வெளியீடுகள் குறித்துச் சர்வதேச அளவில் செயலற்ற நிலையைச் சரிசெய்வதற்கு அரசாங்கம் மற்றும் தொழில்துறையினரைத் திரட்டுவதைக் குறிக்கோளாகக் கொண்டிருக்கும் இந்த உச்சி மாநாட்டின் தொடக்கத்துக்கு தன்பர்க்கின் சுருக்கமான பேச்சு அனைவரையும் அதிரவைத்தது.
உங்களுக்கு எவ்வளவு தைரியம்?” என்று கூறிய அவரது குரலில் உணர்ச்சி கொப்பளித்தது.
17 மில்லியன் மக்கள் தொகையுள்ள நெதர்லாந்து, 2017ஆம் வருடத்தில் புதுப்பிக்கத்தக்க ஆற்றல் மூலங்களிலிருந்து அனைத்து வகை ஆற்றலிலும் 7 சதவீதத்துக்கும் குறைவான ஆற்றலை உற்பத்தி செய்தது, அவர்களோடு ஒப்பிடுகையில் ஜெர்மனி 15 சதவீதமும், சுவீடன் அனைத்துவித ஆற்றலிலும் பாதிக்கும் மேல் உற்பத்தி செய்திருந்தது.
2030 ஆம் ஆண்டின்போது CO2 வெளியீடுகளை 1990 இருந்த அளவில் பாதியாக்க அரசாங்கம் உறுதிபூண்டுள்ளது, ஆனால் 2017ஆம் வருடத்தில் அது 13 சதவீதக் குறைப்பை மட்டுமே அடைந்துள்ளது.
ஐ.நா. விமானப் போக்குவரத்துத்துறைத் தலைவர்கள் விமான வெளியீட்டுக்கான இலக்குகள் குறித்து விவாதிப்பதற்காக ஒன்றுகூடிய கனடாவின் மாண்ட்ரீல் நகரத்தில் வெள்ளியன்று நடைபெற்ற ஒரு ஆர்பாட்டத்தில் தன்பர்க் கலந்துகொண்டிருந்தார்.
அணு ஆயுதப் பேச்சுவார்த்தைக்குப் பிறகு பொருளாதாரத் தடைகளை நீக்குவதற்கு “செயலற்று” இருப்பதற்காக அமெரிக்காவுக்கு வடகொரியா கண்டனம்
அமெரிக்க அதிபர் டொனால்டு ட்ரம்ப் மற்றும் வடகொரியத் தலைவர் கிம்-ஜாங்-உன் ஆகியோருக்கு இடையிலான உச்சி மாநாடுகளில் ஒப்புக்கொள்ளப்பட்டவற்றை நடைமுறைப்படுத்த எதுவும் செய்யாமல் இருப்பதற்காக அமெரிக்கா மீது வடகொரியா குற்றம் சுமத்தியது, ஆனால் அமெரிக்க அதிபரின் “விவேகமான தெரிவு மற்றும் துணிச்சலான முடிவு” மீது நம்பிக்கை வைப்பதாகக் கூறியது.
கிம் உடன் மற்றொரு உச்சி மாநாடு “விரைவில் நடக்கலாம்” என்று திரு.ட்ரம்ப் சுருக்கமாகக் கூறிய சில நாட்கள் கழித்து ஐநா-வுக்கான வடகொரிய தூதுக்குழுவால் வழங்கப்பட்ட வெளியுறவு அமைச்சக ஆலோசகர் கிம் கை க்வான் அவர்களின் அறிக்கை இவ்வாறு கூறியது.
“மற்றொரு டிபிஆர்கே-யுஎஸ் உச்சி மாநாடு நடத்துவது தற்போது அமெரிக்காவில் பெரிய விஷயமாகப் பேசப்படுவது எனது ஆர்வத்தை ஈர்க்கிறது,” என்று அந்த ஆலோசகர் அந்நாட்டின் அதிகாரபூர்வப் பெயரான கொரிய மக்கள் ஜனநாயகக் குடியரசு என்பதன் சுருக்கெழுத்துக்களைப் பயன்படுத்திப் பேசினார்.
ஆனால் உச்சி மாநாடுக்குப் பிறகு அமெரிக்கா செயல்படாமல் இருப்பதை அவர் விமர்சித்தார்.
முந்தைய உச்சி மாநாடுகள் “இரு நாடுகளுக்கும் இடையிலான பகைமையான உறவை ஒரு முடிவுக்குக் கொண்டுவந்து, கொரிய தீபகற்பத்தில் அமைதியையும், நிலைப்புத் தன்மையும் நீடிக்கச் செய்வதற்கு தங்கள் அரசியல் உறுதியை வெளிப்படுத்துவதற்கு இரு தலைவர்களுக்கும் “வரலாற்றுத் தருணங்கள்” என்று கூறிய கிம் கை க்வான் “உச்சி மாநாடுகளில் ஒப்புக்கொள்ளப்பட்ட விஷயங்களைச் செயல்படுத்த எதுவும் செய்யப்படவில்லை,” என்று கூறினார்.
சிங்கப்பூரில் கடந்த வருடம் கிம் மற்றும் திரு.ட்ரம்ப் ஆகியோருக்கிடையில் நடந்த முதலாவது உச்சி மாநாட்டுக்குப் பிறகு வெளியிடப்பட்ட வாஷிங்டன் – பியாங்யாங் இணைந்து வெளியிட்ட அறிக்கையை நடைமுறைப்படுத்தி, “நம்பிக்கையை உருவாக்க உண்மையான முயற்சிகளை” வடகொரியா மேற்கொண்டுள்ளதாக வெளியுறவுத்துறை ஆலோசகர் கூறினார்.
வடகொரியாவுக்கு எதிராக “பகைமைச் செயல்கள் புரிந்ததற்காக” பிடித்தவைக்கப்பட்ட அமெரிக்கர்களை அந்நாடு திருப்பி அனுப்பியது மற்றும் 1950-53 கொரியப் போரின் போது கொல்லப்பட்ட வீரர்களின் பொருட்களைத் திரும்ப ஒப்படைத்ததையும் அவர் குறிப்பிட்டார்.
“இருப்பினும், இணைந்து வெளியிட்ட இந்த அறிக்கையைச் செயல்படுத்த அமெரிக்கா எதுவும் செய்யவில்லை,” என்று அந்த வடகொரிய அதிகாரி கூறினார்.
மாறாக, அமெரிக்க-தென்கொரிய கூட்டு இராணுவப் பயிற்சி மீண்டும் தொடங்கியதைச் சுட்டிக்காட்டிய அவர் “அமெரிக்க அதிபர் அதை நிறுத்துவதாகத் தனிப்பட்ட முறையில் உறுதியளித்திருந்தார்” எனவும், வடகொரியாவுக்கு எதிரான தடைகளைத் தொடர்ந்ததையும் சுட்டிக்காட்டினார்.
தடைகள் விலக்கப்படும் முன் வடகொரியா “முதலில் அணுஆயுதக் குறைப்பை” அதன் பிறகு அந்நாட்டுக்கு “சிறப்பான எதிர்காலத்துக்கு வழிகிடைக்கும்” என்ற எண்ணமே வாஷிங்டனில் உள்ள அரசியல்வாதிகளை ஆட்டிப்படைக்கிறது என்பது “கசப்பான உண்மை” என்று கிம் கை க்வான் கூறினார்.
இதன் காரணமாக மற்றொரு உச்சி மாநாடு மூலம் அமெரிக்க-வடகொரியா உறவுகளில் “புதிய தொடக்கம்” ஏற்படுமா என அவருக்கு சந்தேகத்தை உண்டாக்குவதாகவும் ஆலோசகர் கூறினார்.
ஆனால் அவர் இன்னும் ஒரு வாய்ப்பை அளித்தார்.
“வடகொரியாவுடனான அணுகுமுறையைப் பார்க்கையில் அதிபர் ட்ரம்ப், அவரது அரசியல் அறிவு மற்றும் முடிவில் அவருக்கு முந்தைய அதிபர்களிடமிருந்து மாறுப்பட்டிருப்பதை நான் அறிகிறேன், எனவே அதிபர் ட்ரம்பின் “விவேகமான தெரிவு மற்றும் துணிச்சலான முடிவு” மீது நான் நம்பிக்கை வைக்க விரும்புகிறேன்,” என அவர் கூறினார்.
மூத்த அரசியல் நிபுணரான 70களின் மத்தியில் உள்ள கிம் கை க்வான், தற்போது செயலற்று இருக்கும் ஆறு நாடுகள் அணு ஆயுதக் குறைப்புப் பேச்சுவார்த்தை பீஜிங்கில் 2003-2008 ஆண்டுகளில் நடந்த போது வடகொரியக் குழுவுக்குப் பெரும்பாலான சமயங்களில் தலைமை ஏற்றார்.
செவ்வாயன்று உலகளாவிய கூட்டத்தில் ஆற்றிய உரையில், வடகொரியாவைப் பற்றிச் சுருக்கமாகக் கூறிய திரு.ட்ரம்ப் அமெரிக்கா “கொரிய தீபகற்பத்தில் துணிச்சலான அரசியல் முடிவை” அமெரிக்கா மேற்கொண்டுள்ளதாகக் கூறினார்.
“நான் உண்மையில் எதை நம்புகிறேனோ அதை கிம் ஜாங் உன் இடம் கூறினேன்: ஈரானைப் போன்று அவரது நாட்டில் பயன்படுத்தப்படாத பேராற்றல் நிறைந்துள்ளது, ஆனால் அந்த வாக்குறுதி நிறைவேற, வடகொரியா கண்டிப்பாக அணு ஆயுதங்களைக் குறைக்க வேண்டும்,” என அமெரிக்க அதிபர் கூறினார்.
பாதுகாப்புக்கான உத்தரவாதம் மற்றும் தடைகள் அகற்றப்படுதல் ஆகியவற்றுக்கு மாற்றாகத் தனது அணு ஆயுதங்களை மேம்படுத்துவதை பேச்சுவார்த்தை மூலம் கைவிடத் தயாராக இருப்பதாகக் கூறி, கடந்த வருடத்தில் அமெரிக்காவுடன் வடகொரியா பேச்சுவார்த்தையைத் தொடங்கியது.
அணு ஆயுதக் குறைப்பு படிப்படியாக நடக்க வேண்டும் எனவும், தனது அணு ஆயுதக் குறைப்பு நடவடிக்கை ஒவ்வொன்றுக்கும் இணையாக அமெரிக்கா ஏதாவது செய்யவேண்டுமென வடகொரியா விரும்புகிறது.
அணு ஆயுத ஒழிப்பிற்காகக் குறிப்பிடத்தக்க அளவு நடவடிக்கைகளை வடகொரியா எடுக்கும் வரை அந்நாட்டின் மீதான தடைகள் தொடரும் எனவும் அமெரிக்கா சொல்கிறது.
சிங்கப்பூர் உச்சி மாநாட்டின் போது அணு ஆயுதக் குறைப்பு நடவடிக்கைகளுக்கான அட்டவணையோ, வரைபடத்தையோ எதையும் முன்வைக்காமல், கொரிய தீபகற்பத்தை முழுமையாக அணு ஆயுதமற்றதாக மாற்றுவதற்காகச் செயல்பட கிம் ஜாங் உன் உறுதியளித்தார்.
புதிய இருதரப்பு உறவுகளை ஏற்படுத்தவும், கொரிய தீபகற்பத்தில் நிரந்தரமான அமைதியை உருவாக்கவும் கிம் மற்றும் ட்ரம்ப் ஆகியோர் சிங்கப்பூரில் ஒப்புக்கொண்டனர்.
இரண்டாவது உச்சி மாநாட்டுக்காக அவர்கள் பிப்ரவரி மாதத்தில் மீண்டும் வியட்நாமில் சந்தித்தனர்.
ஆனால், சிறிதளவிலான அணுஆயுத ஒழிப்பு நடவடிக்கையாக தனது பிரதான அணுஆயுத வளாகத்தை இடித்துவிட விரிவான நிவாரணம் வேண்டும் என்ற கிம்-இன் கோரிக்கையை திரு.ட்ரம்ப் நிராகரித்ததையடுத்து அந்தச் சந்திப்பு உடனடியாகத் தோல்வியடைந்தது.
ஜூலை மாத இறுதியில் கொரிய எல்லையில் முன்னேற்பாடின்றி குறைவான நேரம் சந்தித்த இந்த இருதலைவர்களும் பேச்சுவார்த்தைகளை மீண்டும் தொடங்க ஒப்புக்கொண்டனர்.
இந்திய ராணுவத்தின் பயிற்சி ஹெலிகாப்டர் பூடானில் விழுந்து நொறுங்கியது, 2 பேர் பலி
இந்திய ராணுவப் பயிற்சிக் குழுவின் (ஐஎம்டிஆர்ஏடி) (IMTRAT) ஹெலிகாப்டர் ஒன்று வெள்ளியன்று கிழக்கு பூடானில் விழுந்து நொறுங்கியது, இது பூடானைச் சேர்ந்த விமானி உட்பட இருவர் இறந்தனர்.
இந்த ஹெலிகாப்டர் அருணாசலப் பிரதேசத்தில் உள்ள கிர்முவில் இருந்து கிளம்பிய நிலையில், யான்பூலா என்ற இடத்தின் அருகே தொடர்பை இழந்ததாகக் கூறிய ராணுவம், சிதறிய பாகங்கள் கண்டுபிடிக்கப்பட்டுள்ளதாக மேலும் கூறியது.
துரதிர்ஷ்டவசமான ஒரு சம்பவத்தில், மதியம் 1 மணிக்கு இந்திய ராணுவ ஹெலிகாப்டர் ஒன்று பூடானிலுள்ள யான்பூலாவுக்கு அருகே விழுந்து நொறுங்கியது.
மதியம் 1 மணிக்குப் பிறகு இந்த ஹெலிகாப்டர் ரேடியோ தொடர்பை இழந்து, பார்வையிலிருந்தும் மறைந்தது.
“இந்த ஹெலிகாப்டர் பணி நிமித்தமாக கிர்மு (அருணாச்சல்) என்ற இடத்திலிருந்து யான்பூலாவுக்குச் சென்றது,” என்று ஒரு அறிக்கையில் ராணுவம் கூறியது.
யான்பூலாவிலிருந்து உடனடியாகத் தேடுதல் மற்றும் மீட்புப் பணிகள் தொடங்கப்பட்டன.
சிதறிய பாகங்கள் கண்டுபிடிக்கப்பட்டுள்ளன.
“மிசாமரி, கவுகாத்தி மற்றும் ஹஷிமாரா ஆகிய பகுதிகளிலிருந்தும் இந்திய விமானப்படை மற்றும் ராணுவ ஹெலிகாப்டர்கள் கிளம்பின.
ஒற்றை என்ஜின் உள்ள சீட்டா ஹெலிகாப்டர் ஒரு இந்திய மற்றும் ஒரு பூடான் ராணுவ விமானிகளால் இயக்கப்பட்டது எனவும், யாரும் உயிர் பிழைக்கவில்லை எனவும் ராணுவம் கூறியது.
‘கடுமையான பற்றாக்குறைகள்’ காரணமாக போரிஸ் ஜான்சன் ஸ்காட்லாந்து அரசாங்கத்தின் மீது தாக்குதல்
“கடுமையான பற்றாக்குறைகளுக்கு இழப்பீடு தர” நடவடிக்கைகளை அறிமுகப்படுத்தத் திட்டமிடுவதாகக் கூறி, பிரதமர் எஸ்என்பி ஐ தாக்கினார்
கனசர்வேடிவ் கட்சிக் கூட்டத்துக்கு முன்னதாகப் பேசிய போரிஸ் ஜான்சன், பிரெக்ஸிட்டில் இருந்து ஒப்பந்தம் செய்துகொண்டு அல்லது ஒப்பந்தம் செய்யாமலோ எவ்வாறு வெளியேறினாலும், “வலிமையான ஸ்காட்லாந்து பொருளாதாரத்தை” உருவாக்குவதற்கான நடவடிக்கைகளைத் துரிதப்படுத்துவார் என்று கூறினார்.
இரண்டாவது ஸ்காட்லாந்து சுதந்திர வாக்கெடுப்புக்கு தனது கடுமையான எதிர்ப்பையும் அவர் மீண்டும் வலியுறுத்தினார்.
பிபிசி ஸ்காட்லாந்துக்கு அளித்த பேட்டியில், திரு ஜான்சன் இவ்வாறு கூறினார்: “ஐக்கிய ராச்சியம் முழுவதிலும் அதிகபட்ச வரியை அவர்கள் விதிக்கிறார்கள்.
சுகாரத்திலும், கல்வியிலும் அவர்கள் சிறப்பான செயல்பாட்டைக் கொண்டிருக்கவில்லை.
ஸ்காட்லாந்தின் முதல் அமைச்சர் நிக்கோலா ஸ்டர்ஜன் இரண்டாவது சுதந்திரக் கருத்துக்கணிப்புக்கான சாத்தியத்துக்கு ஆதரவு தெரிவித்துள்ளார்.
நாம் இப்பொழுது முதலீடு செய்யும் தொகையானது இந்தச் சேவைகளுக்கு முறையாகச் செலவு செய்யப்படும் என நம்புகிறேன்.
ஸ்காட்லாந்து விவசாயத்திற்கு நாம் கூடுதலாகத் தரும் நூற்றுக்கணக்கான மில்லியன் நிதியுதவிக்கான பெருமை ஸ்காட்லாந்து கன்சர்வேடிவ் கட்சியினரைச் சென்று சேரும் என நான் நம்புகிறேன், இதைப் பெற்றுத்தந்தது நிகோலா ஸ்டர்ஜன் அல்ல, ஸ்காட்லாந்து கன்சர்வேடிவ் கட்சியினர்.’
ஸ்காட்லாந்தின் முதலாவது அமைச்சர் நிகோலா ஸ்டர்ஜன், 2020ன் இரண்டாவது பாதியில் ஐக்கிய ராச்சியத்திலிருந்து வெளியேறுவதற்கான மற்றொரு வாக்கெடுப்பு தேவை என்று ஏற்கனவே கூறியிருந்தார், ஆனால் அந்தப் பிரச்சினை குறித்த இரண்டாவது வாக்கெடுப்புக்கு திரு.ஜான்சன் முன்னதாகத் தனது எதிர்ப்பைத் தெரிவித்திருந்தார்.
வியாழனன்று பிபிசி ஸ்காட்லாந்திடம் அவர் கூறியதாவது:“சுதந்திரத்துக்கான கருத்துக்கணிப்பை நாம் 2014ஆம் ஆண்டு நடத்தினோம், அப்பொழுது இது வாழ்நாளில் ஒரே முறை மட்டுமே நடக்கும் ஒரு நிகழ்வு என்று ஸ்காட்லாந்து மக்களிடம் வெளிப்படையாக உறுதியளித்திருந்தோம்.
ஐக்கிய ராச்சியத்திலேயே தொடர்ந்திருப்பது என்று ஸ்காட்லாந்து மக்கள் வாக்களித்தார்கள், உலகின் எந்தப் பகுதியிலும் உள்ள வெற்றிகரமான ஐக்கியம் இதுவே என்பதால் அது சரியான முடிவாகும்.
இது வாழ்நாளில் ஒரு முறை நடக்கும் நிகழ்வு என்று அவர்களுக்கு உறுதியளிக்கப்பட்டது, அதை நாம் தொடரவேண்டும் என நான் கருதுகிறேன்.”
புதன்கிழமையன்று ட்விட்டரில் பதிவிட்ட முதல் அமைச்சர் நிகோலா ஸ்டர்ஜன் ஜான்சனை “ நம்பகத்தன்மையற்ற, தனது சொற்கள் அல்லது செயல்களால் ஏற்படும் பின்விளைவுகள் குறித்து துளியும் கவலைப்படாதவர்” என்று குறிப்பிட்டார்.
“ஜான்சனின் அரசைக் கவிழச் செய்ய நம்பிக்கையிழப்பு வாக்கெடுப்பைக் கொண்டுவருவதற்கான திட்டத்துக்கு வெஸ்மின்ஸ்டரின் எதிர்க்கட்சிகள் ஆதரவளித்து, பென் சட்டம் பின்பற்றப்படுவதை உறுதி செய்து, கூடிய விரைவில் பொதுத் தேர்தலுக்கு வழிவகுக்க வேண்டும்”
ஒன்றும் செய்யாமல் இருக்கக்கூடாது.” என்று பதிவிட்டார்.
திரு.ஜான்சன் உடனான பேட்டி குறித்து ஸ்காட்லாந்து அரசிடம் கருத்து கேட்கப்பட்டுள்ளது.
குடும்பத்தினரின் கோரிக்கையை அரசாங்கம் ஏற்றதால் முகாபே ஸ்வீம்பாவில் புதைக்கப்படவுள்ளார்
நேஷனல் ஹீரோஸ் ஏக்கரில் கட்டப்பட்டுவரும் கல்லறை எனப்படும் அமைப்பிற்குப் பதிலாக, மறைந்த முன்னாள் அதிபர் முகாபேவின் குடும்பத்தினர் அவரை மஷோனாலாண்ட் மேற்கில் உள்ள ஸ்வீம்பா இன நிலத்தில் புதைப்பதற்கான அனுமதி வழங்கியுள்ளது.
சிங்கப்பூரில் செப்டம்பர் 6 அன்று இறந்த முன்னாள் ஜிம்பாப்வே தலைவர் புதைக்கப்படும் இடத்தைத் தேர்வு செய்யும் உரிமை அந்தக் குடும்பத்துக்கு உண்டு என்று தகவல் செயலாளர் நிக் மாங்க்வானா ஒரு பேட்டியில் கூறினார்.
மறைந்த முன்னாள் அதிபர் ஆர்.ஜி.முகாபேவின் குடும்பத்தினர் ஸ்வீம்பாவில் புதைப்பதற்கான அவர்களது விருப்பத்தைத் தெரிவித்திருந்தனர்.
மறைந்த தலைவர்களின் விருப்பங்களை மதிக்கும் அரசின் கொள்கைப்படி, முகாபே குடும்பத்தினரின் புதிய விருப்பத்திற்கு அரசு ஒத்துழைக்கிறது.
மறைந்த முன்னாள் அதிபரின் குடும்பத்தினர் தலைமையில் அவர் சிறப்பான முறையில் புதைக்கப்படத் தேவையான அனைத்து ஒத்துழைப்பையும் அரசாங்கம் வழங்கும்.
முகாபேவின் இறுதிச் சடங்கு குறித்த சமீபத்திய மாற்றங்கள் குறித்து நெல்சன் சாமிசா தலைமையிலான ஜனநாயக மாற்றத்துக்கான இயக்கத்தைச் சேர்ந்த மௌரீன் கடேமௌங்கா விஓஏ ஜிம்பாப்வே சர்வீஸிடம் கூறிய போது, மறைந்த முன்னாள் அதிபர் புதைக்கப்படும் நிகழ்வு நாட்டுக்கு மிகப்பெரிய தொகையைச் செலவு வைக்கும், ஏனெனில் ஹராரேயில் கட்டப்பட்டுவரும் கல்லறையானது தொடர்புடையவர்களை முறையாகக் கலந்தாலோசிக்காமலே கைவிடப்பட்டுள்ளது.
ஹீரோஸ் ஏக்கரில் ஒன்றும் செய்ய விரும்பவில்லை என்று முகாபே குடும்பத்தினர் கூறியுள்ளனர்.
அவர் இறந்ததாக அறிவிக்கப்பட்ட நாளிலிருந்தே அவர்கள் இதையே கூறி வருகிறார்கள்.
எனவே அவர்கள் அவ்வாறே செய்துவிட்டார்கள்.
எனவே பணம் அனைத்தையும் வீணடித்துவிட்டார்கள்… நமது நாடாளுமன்ற உறுப்பினர்கள் பொறுப்பேற்கக் கோரப்போகிறார்கள்.
அந்தத் திட்டத்துக்கு எவ்வளவு பணம் செலவானது என்று, அதை எவ்வாறு ஈடுகட்டப் போகிறார்கள் என்பதையும் தெரிந்துகொள்ள நாங்கள் விரும்புகிறோம்.
மறைந்த அதிபர் சனிக்கிழமையனறு புதைக்கப்படுவார் என்று குடும்பத்தினர் கூறுகின்றனர்.
அமர்சனா சோகூகுவை எதிர்த்து ஆன்டனியோ காரசோ ஜகர்தாவில் சண்டையிடுகிறார்
ஏஎஃப்எல் மற்றும் ஒரு கூண்டுக்குள் ஒருவரோடு ஒருவர் சண்டையிடுவதற்கும் நிறைய ஒற்றுமைகளை ஆண்டனியோ காரசோ காண்கிறார்.
இரண்டு விளையாட்டுகளையும் பார்ப்பதற்கு நேரெதிராக இருந்தாலும், வெற்றி பெறத்தேவையான மனஉறுதி அதே அளவிலானது.
ஒன் சாம்பியன்ஷிப் எம்எம்ஏ அறிமுகத்துக்குத் தயாராகும் விதமாக உலகளவிலான போட்டியாளர்களுடனான பயிற்சியுடன், ஃப்ளோரிடாவில் ஒரு புதிய வாழ்க்கை, சலிஸ்பரி வெஸ்டில் அவரது அமெச்சூர் கால்பந்து விளையாட்டு நாட்களில் காணப்பட்ட சில பண்புகளை வெளிப்படுத்தியது ஆச்சரியமாக இருந்தது.
“நீங்கள் ஏஎஃப்எல்-இல் விளையாடுவதாகக் கற்பனை செய்யுங்கள், ஆனால் நீங்கள் ஒரு அமெச்சூர் கிளப் உடன் பயிற்சி செய்கிறீர்கள், பிறகு சனிக்கிழமையன்று சென்று, ஏஎஃப்எல் வீரர்களுடன் விளையாடுகிறீர்கள்,” என்று அவர் கூறினார்.
நிச்சயமாக நீங்கள் அதையே உதைக்கலாம் மற்றும் பிடிக்கலாம், ஆனால் மனநிலை, வேகம் ஆகியவை மாறுபடும்.
சில நாட்களில் நான் எளிதாக வெற்றி பெறுவேன், சில சுற்றுகளில் நான் மோசமாகத் தோற்பேன், ஆனால் அதற்கு முன், சொந்த இடத்தில் எனக்கு சவால் இருந்ததே இல்லை.
சொந்த இடத்துக்கு வெளியே காருசோவின் சொந்த இடமான ஹார்டு நாக்ஸ் எம்எம்ஏ உடற்பயிற்சிக்கூடத்தில் முன்னாள் யுஎஃப்சி வெல்ட்டர் வெயிட் சாம்பியன் ராபி லாலர் அவர்களால் நடத்தப்படும் கடினமான பயிற்சி அமர்வைத் தொடர்ந்தே இது தோன்றியது.
இந்தக் கடினமான பயிற்சியே மங்கோலிய வீரர் அமர்சனா சோகூகுவை ஜகர்தாவில் அக்டோபர் 25 அன்று எதிர்கொள்வதற்குச் சிறந்த நிலையில் வைத்துள்ளது என்று தோற்கடிக்கப்படாத அந்த 28 வயது கூறினார்.
“நீங்கள் ஏதாவது ஒரு சமயத்தில் மூன்று அல்லது நான்கு சாம்பியன்களுடன் சண்டையில் இறங்கி அவர்களுடன் கலந்து சண்டையிடத் தேவைப்படலாம்,” என்று அவர் கூறினார்.
அதுவே இங்கு மிகப்பெரிய மாற்றமாகும், எளிதான சுற்றுகள் இல்லை, எளிதான வேலை இல்லை.
பயிற்சி அமர்விற்கு முன்னாள் ஓடிவிட்டு, அதன் பிறகு பயிற்சி செய்ய என்னால் முடியாது, இவர்கள் இதில் என்னைவிடச் சிறந்தவர்கள்.
ஆனால் நான் அதிலிருந்து பலம் பெற்றுள்ளேன்.
ஆசியாவின் மிகப்பெரிய எம்எம்ஏ ஊக்குவிப்பு நிகழ்ச்சிக்குச் செல்வதற்குமுன் சோகூகு (5வெ -1தோ) 2016 தொழில்ரீதியான போட்டிகளில் அறிமுகம் ஆன அவர், அக்டோபரில் எம்ஜிஎல்-1 இலகுஎடை சாம்பியன்ஷிப்பை வென்றார்.
ஆனால் தலைமைப் பயிற்சியாளர் ஹென்றி ஹூஃப்டின் கீழ் காருசோ ஒரு புதிய மனிதராக உணர்கிறார்.
ஒரு பயிற்சியாளராக ஹென்றி மற்றவர்களைவிட மிகவும் முன்னணியில் இருப்பவர், ஒரு வீரரின் மிகச்சிறந்த நாட்களிலிருந்து மிக மோசமான நாட்களை அனைத்தையுமே அவர் கண்டுள்ளார்.
அது போன்ற அனுபவம் உங்களுக்கு எளிதில் கிடைக்காது,” என அவர் கூறினார்.
(சோகூகு) வளர்ந்த விதம் என்னிலிருந்து மாறுபட்டது, ஆனால் திறமை மற்றும் திறன்களைப் பொறுத்தவரையில் அவர் கடினமானவர், என்ன தேவையோ அவரிடம் உள்ளது, ஆனால் அது போதாது.
அவர் உறுதியானவராக இருக்கப்போகிறார், ஆனால் இந்தப் போட்டியில் அது உங்களை நீண்ட நேரம் நிலைத்திருக்கச் செய்யாது.
இந்தப் போட்டியில் முக்கிய நிகழ்ச்சியாக, ஒன் வெல்ட்டர் வெயிட் சாம்பியனான செபஸ்டியன் கடேஸ்டாம் தனது பட்டத்தைத் தக்கவைக்க கியம்ரியன் அபாஸோவை எதிர்த்துப் போட்டியிடுவார்.
சுற்றுச்சூழல் ஆர்வலரான வாடிக்கையாளர்களை ஈர்க்கப் புதுப்பிக்கத்தக்க ஆற்றலை உற்பத்தி செய்வதாகக் கூறுவதாக மின் உற்பத்தியாளர்கள் மீது குற்றம் சாட்டப்படுகிறது.
“உங்கள் இல்லத்துக்கு வழங்கப்படும் மின்சாரம் 100 சதவீதம் புதுப்பிக்கத்தக்கது,” என்று ஒரு வழங்குனர் கூறுகிறார், அந்த உத்தரவாதம் “சாத்தியமற்றது” என்று விச்? கூறுகிறது.
தங்கள் மின்சாரத்தை புதுப்பிக்கத்தக்கதாக்க வழங்குனர்கள் தனிப்பட்ட முறையில் ஆர்இஜிஓ (REGO) மீது மட்டுமே சார்ந்திருந்து, புதுப்பிக்கத்தக்க மின்சார உற்பத்திக்கு மிகக் குறைவான ஆதரவையே வழங்க வழிவகுப்பதால் புதுப்பிக்கத்தக்க ஆற்றலை வரையறுப்பது குறித்து நன்றாகத் தெளிவுபடுத்துமாறு அரசுத்துறையான ஆஃப்ஜெம் விளக்கவேண்டும் என்று வாடிக்கையாளர் நலன்களுக்கான அந்த அமைப்பு கோருகிறது.
‘வாடிக்கையாளர்கள் சுற்றுச்சூழல் மீது அதிக அக்கறை கொண்டிருக்கும் நிலையில், சில வழங்குனர்கள் தாங்கள் புதுப்பிக்கத்தக்க ஆற்றலை உற்பத்தி செய்வதாகக் கூறிக்கொள்கிறார்கள், அது வாடிக்கையாளர்களைத் தவறாக வழி நடத்தும் ஆபத்தைக் கொண்டிருக்கலாம்’ என்று தலைமைப் பதிப்பாசிரியர் கூறினார்.
புதுப்பிக்கத்தக்க ஆற்றலின் வரையறை குறித்தும், அது சந்தைப்படுத்தப்படும் விதம் குறித்தும் மேலும் தெளிவு வேண்டுமென நாங்கள் நம்புகிறோம்.
தங்களது புதுப்பிக்கத்தக்க உற்பத்தி குறித்து நிறுவனங்கள் வாடிக்கையாளர்களுக்கு ஏற்றவாறு மேலும் தெளிவாக இருந்தால் மட்டுமே யாரிடமிருந்து மின்சாரத்தை வாங்கலாம் என்பது குறித்து அறிந்த முடிவை மக்களால் எடுக்க இயலும்.
இந்த ஆய்வுக்காக, விச்?, 355 கட்டண விகிதங்களை ஜூன் 2019-இல் ஆராய்ந்ததில் 20 வழங்குனர்கள், புதுப்பிக்கத்தக்க மின்சாரத்தை வாங்குவதற்கான எந்தவொரு ஒப்பந்தமும் இல்லாமல், 100 சதவீதம் புதுப்பிக்கத்தக்க மின்சாரத்தை விற்பனை செய்வதைக் கண்டது.
உலக தடகள சாம்பியன்ஷிப்: எம்பி ஜபீர் 400மீ அரையிறுதிக்குத் தகுதி, நீளம் தாண்டுதல் வீரம் ஸ்ரீசங்கர் ஏமாற்றம்
தோஹாவில் நடக்கும் உலக தடகள சாம்பியன்ஷிப் போட்டிகளின் துவக்க நாளான வெள்ளியன்று ஏமாற்றமளிக்கும் திறனை வெளிப்படுத்திய நீளம் தாண்டுதல் வீரர் எம்.ஸ்ரீசங்கர் இறுதிப்போட்டிக்குத் தகுதிபெறத் தவறினார் அதே சமயம் 400மீ தடை ஓட்ட வீரர் அரையிறுதியை அடைந்தார்.
மற்றொரு 400மீ தடை ஓட்ட வீரரான, தேசிய சாதனைக்குச் சொந்தக்காரரான தருண் அய்யாசாமி, தனது தகுதிப்போட்டியில் கடைசித் தடைக்குப் பின் தடுமாறி அரையிறுதிக்குத் தகுதி பெறத் தவறினார்.
20 வயதான ஸ்ரீசங்கர் தகுதிச் சுற்றில் தனது மூன்று முயற்சிகளில் அதிகபட்சம் 7.62மீ மட்டுமே தாண்டி ஒட்டுமொத்தமாக 22வது இடம் பிடித்தார்.
அவரது இந்த முயற்சியானது இந்த சீசனில் அவர் தாண்டிய அதிகபட்சமான 8.00மீ அளவைவிட மிகக்குறைவானது, இதை அவர் கடந்த மாதம்தான் பாட்டியாலாவில் தாண்டியிருந்தார்.
இந்த நாளின் பிற்பகுதியில், முதல் தகுதிச் சுற்றில் மூன்றாம் இடமும், மொத்தத்தில் 11வது இடமும் பிடித்த ஜபீர் 49.62 வினாடி நேரத்தில் ஓடி சனிக்கிழமை நடைபெறவுள்ள அரையிறுதிக்குத் தகுதிபெற்றார்.
அவருக்கு இந்த சீசனிலும், தனிப்பட்ட முறையிலும் மிகச்சிறந்த நேரமான 49.13 வினாடிகளாகும்.
அய்யாசாமி கடைசி தடை மீது மோதியதால் நேரத்தை இழந்து, ஓடுவதற்கு 50.55 நொடிகளை எடுத்துக்கொண்டார்.
ஐந்தாவது தகுதிச் சுற்றில் அவர் ஆறாவது இடத்தையும், ஒட்டுமொத்தத்தில் 27வது இடத்தையும் பிடித்து அரையிறுதிக்குத் தகுதிபெறத் தவறினார்.
சமீபத்தில் காயத்திலிருந்து குணமடைந்த அய்யாசாமியின் தனிப்பட்ட மற்றும் இந்த சீசனுக்கான மிகச்சிறந்த நேரம் 48.80 நொடிகள் ஆகும்.
ஒவ்வொரு தகுதிச் சுற்றிலும் முதல் நான்கு இடத்தைப் பிடிப்பவர்களும், அடுத்து மிகவேகமாக வந்த நால்வரும் 400மீ தடை ஓட்டத்தின் அரையிறுதிக்குத் தகுதிபெறுவார்கள்.
களத்தில் இறங்கிய முதல் இந்தியரான ஸ்ரீசங்கர் தனிப்பட்ட அதிகபட்சம் மற்றும் தேசிய சாதனையாக 8.20மீ தாண்டியுள்ளார்.
அவர் முதலில் 7.52மீ தூரமும், அதன் பிறகு 7.62மீ தூரமும் தாண்டினார்.
தனது மூன்றாவது மற்றும் இறுதி முயற்சிகளில் தவறிழைத்த அவர் ஏமாற்றத்துடன் வெளியேறினார்.
இறுதிப்போட்டிக்குத் தானாகத் தகுதி பெற 8.15மீ தூரம் தாண்ட வேண்டுமென நிர்ணயிக்கப்பட்டது, ஆனால் ஒருவர் மட்டுமே அதைத் தாண்டினார்.
இறுதிப்போட்டிக்கான குறைந்தபட்ச தூரம் 7.89மீ என நிர்ணயிக்கப்பட்ட நிலையில் சிறப்பாகத் தாண்டிய மற்ற 11 வீரர்கள் இறுதிப் போட்டிக்குத் தகுதி பெற்றனர்.
ஸ்ரீசங்கரின் 7.62மீ இந்த சீசனில் அவரது இரண்டாவது குறைவான தூரமாகும்.
கடந்த மாதம் லக்னோவில் நடைபெற்ற மாநிலங்களுக்கு இடையிலான தேசிய சாம்பியன்ஷிப் போட்டியின் தகுதிச் சுற்றில் அவர் 7.53மீ தாண்டியிருந்தார்.
இந்த சீசனில் 7.90களில் மூன்று முறை தாண்டியது போக, ஆகஸ்ட் 16 அன்று பாட்டியாலவில் 8.00மீ தாண்டிய அவர் நிலையான திறனை வெளிப்படுத்தி வருகிறார்.
இருப்பினும், தகுதிச் சுற்றில் பங்கேற்ற 27 வீரர்களுடன் ஒப்பிடும்போது இந்த சீசனில் அவரது மிகச்சிறந்த தூரத்துக்கு கடைசியிலிருந்து இரண்டாவது இடம் கிடைத்தது.
ட்ரம்பின் ‘அக்சஸ் ஹாலிவுட்’ நாடா குறித்து கரேன் பென்ஸ் மிகுந்த கோபமாக இருப்பதாகக் கூறப்பட்டது
2016 அதிபர் தேர்தலுக்கு ஒரு மாதம் முன்பு வெளியான “அக்சஸ் ஹாலிவுட்” நாடா குறித்து துணை அதிபர் மைக் பென்ஸின் மனைவி கரேன் பென்ஸ் மிகுந்த கோபமாக இருப்பதாகக் கூறப்பட்டது.
தி அசோசியேட்டட் பிரஸ் மற்றும் இண்டியானாபோலிஸ் ஸ்டார் ஆகியவற்றுக்காக பென்ஸிடம் பேட்டிகண்ட நிருபர் டாம்பியான்கோ, “பைட்டி & பவர்: மைக் பென்ஸ் அண்டு தி டாக்கிங் ஆஃப் தி ஒயிட் ஹவுஸ்” என்ற தனது புதிய புத்தகத்தில் அந்தப் பதிவு குறித்து மிகவும் அதிருப்தியாக இருந்ததை வெளிப்படுத்துகிறார்.
மோசமான பெயரெடுத்த அந்த நாடாவில், டொனால்டு ட்ரம்ப 2005ஆம் வருடத்தில், பெண்களின் ஒப்புதல் இல்லாமல் “பிறப்புறுப்பில் கைவைத்து” பெண்களைப் பிடிப்பது குறித்துத் தற்பெருமை பேசியிருந்தார்.
“கரேன்… “அக்சஸ் ஹாலிவுட்” நாடாவில் இருந்த ட்ரம்பின் கெட்ட எண்ணமுடைய கருத்துகள் குறித்து “மிகுந்த கோபமாக” இருந்ததாக,” லோபியன்கோவின் புத்தகம் குறித்து வெள்ளிக்கிழமை காலை செய்திக் கட்டுரையில் தி நியூயார்க் டைம்ஸ் எழுதியது.
ஆனால், அது டிக்கெட் கொடுப்பதைத் தடுக்காது என்று கூறி அவரது கணவர் முடித்துக்கொண்டார்.
தேர்தல் நாளன்று இரவில், கரேன் பென்ஸ் தனது கணவரை முத்தமிட மறுத்ததாக, லோபியான்கோ தனது புத்தகத்தில் கூறியுள்ளார்.
“மைக், உங்களுக்கு வேண்டியது கிடைத்துவிட்டது,”
"என்னைத் தனியாக விடுங்கள்" என்று அவர் கூறியதாக தி நியூயார்க் டைம்ஸ் கூறியது.
தனது மனைவி இல்லாமல் பெண்களைச் சந்திக்க மறுக்கும் அவர் மீது அவர் மனைவி கரேன் பென்ஸ் மிகுந்த தாக்கத்தைக் கொண்டிருப்பதாக நியூயார்க் டைம்ஸ் நிருபர் பீட்டர் பேக்கர் கருதுகிறார்.
ஒரு சுவிசேஷ கிறுத்தவரான மைக் பென்ஸ் 2002ஆம் வருடம் அவர் “தனது மனைவி தவிர வேறு பெண்ணுடன் தனியாகச் சாப்பிடுவது இல்லை என்றும், தனது மனைவி அவரோடு இல்லாமல் மது விருந்துகளில் கலந்துகொள்ளமாட்டேன்” என்று இழிவாகக் கூறினார்.
2017ஆம் வருடம் அந்தக் கருத்துக்கள் மீண்டும் வெளிப்பட்டபோது, அவர் பெண்களை சமமான தகுதியுடைய வல்லுனர்களாகக் கருதவில்லை என்றும், தனக்காகப் பணியாற்றும் பெண்களுக்கு ஆண்களைப் போன்ற அதே அளவு வாய்ப்புகள் தரப்படவில்லை என அது கூறுவதாகக் கூறி விமர்சகர்கள் அவரைத் தாக்கினார்கள்.
“கண் சிமிட்டும் வெள்ளை மனிதர்” மீமில் உள்ள மனிதர், மல்டிபிள் செலரோசிஸ் அறக்கட்டளைக்கு நிதி திரட்ட இப்போது தனது பிரபலத்தைப் பயன்படுத்துகிறார்.
ஆன்லைனில் முளைக்கும் முட்டாள்தனமான விமர்சனங்களால் குழம்பிய பயனாளர்கள் பயன்படுத்தப்படும் ஜிஐஎஃப் ஆக ட்ரூ ஸ்கேன்லான் ஆன போது, 33 வயதான அவர் ஆனார்.
அவர் இப்பொழுது 10 பைக்கர்களுடன் சேர்ந்து தேசிய மல்டிபிள் செலரோசிஸ் சொசைட்டிக்காக சான் பிரான்சிஸ்கோவிலிருந்து, வைன் கவுன்ட்டிக்கு 120 மைல்கள் சைக்கிள் பயணம் சென்றுள்ளார்.
தன்னைப் பின்தொடர்பவர்களை தனது நிதி திரட்டும் பக்கத்துக்குத் திருப்பிவிட்டு $37,000க்கும் மேல் நிதி திரட்டியுள்ளார்.
திரு ஸ்கேன்லான் ட்விட்டரில் தனது புகழைப் பயன்படுத்தி அறக்கட்டளைக்கு சைக்கிள் பயணத்துக்கு நிதி திரட்டும் போது இவ்வாறு கூறினார்: “இணைய பயனாளிகளே!
இந்த ஜிஐஎஃப் முன்பு எப்போதாவது உங்களைச் சிரிக்க வைத்திருந்தால், தேசிய எம் எஸ் சொசைட்டிக்கு நன்கொடையளிப்பதைப் பரிசீலிக்குமாறு உங்களைப் பணிவுடேன் வேண்டுகிறேன்.
எனக்கும் இந்த நோயால் பாதிக்கப்பட்டுள்ள எனக்குத் தெரிந்தவர்களுக்கும் இது மிகுந்த பயனுள்ளதாக இருக்கும்!
எம் எஸ் அறக்கட்டளைக்கு ஆதரவளிக்கத் தெரிவு செய்ததற்கான காரணங்களை அவர் தனது நிதி திரட்டும் பக்கத்தில் கூறியிருந்தார்.
“எனது மீம் குறித்து நானே பெருமை பேசுவதை வழக்கமாக நான் விரும்பமாட்டேன், ஆனால் இந்த நிகழ்வு விதிவிலக்கானது.
எனது நெருங்கிய நண்பர்கள் இருவரும், அவர்களுடைய குடும்பத்தினரும், எம்எஸ் வியாதியால் பாதிக்கப்பட்டுள்ளனர், இந்த நோய் மைய நரம்பு மண்டலத்தைப் பாதித்து மூளைக்கும், உடம்புக்கும் இடையிலான தகவல் தொடர்பைத் தடுக்கிறது.
லட்சக்கணக்கான மக்கள் எம்எஸ் வியாதியால் பாதிக்கப்பட்டுள்ளார்கள், இதற்கு மருந்து எதுவும் இருப்பதாகத் தெரியவில்லை.
இங்கேதான் நீங்கள் உதவ முடியும்.”
மேகன் ‘தனது இதயத்தின் ஆசைகளைப் பூர்த்திசெய்து’ தனது அரசகுடும்பப் பணிகளால் தனது சுய தேவைகள் ‘கரைந்து போக’ விட மறுக்கிறார்.
மேகன் மார்க்கல் ‘தனது இதயத்தின் ஆசைகளைப் பூர்த்தி செய்யவும்’ தனது சுய தேவைகள் ‘கரைந்து போக’ விடாதிருக்கவும் தீர்மானமாக இருக்கிறார் அவர் இப்பொழுது அரச குடும்பத்தின் ஒரு உறுப்பினர் – இளம் வயதுச் சிறுவர்கள் மற்றும் பெண்களுக்கு முன்னுதாரணமாக இருக்க விரும்புகிறார்.
தனது கணவர் இளவரசர் ஹாரியுடன் தென்னாப்பிரிக்காவில் மேற்கொண்டுள்ள பயணத்தின் போது முன்னதாக இந்த வாரத்தில் கேப்டவுன் வுட்ஸ்டாக் எக்ஸ்சேஞ்சில் பெண் தொழில்முனைவோர்களுக்கான ஒரு நிகழ்ச்சியின்போது 38 வயதான சசெக்ஸ் இளவரசி இவ்வாறு கூறியதாகக் கூறப்படுகிறது.
யுகே-எஸ்ஏ (UK-SA) தொழில்நுட்ப மையமான வுட்ஸ்டாக் எக்ஸ்சேஞ்ச், தொழில்முனைவோர்கள், குறிப்பாகப் பெண்கள், திறன்கள், ஆதாரங்கள் மற்றும் உதவி பெறுவதற்கு உதவி செய்து திறன் மேம்பாடு மற்றும் சந்தைகளுக்கான அணுகுதல் ஆகியவற்றின் மீது கவனம் செலுத்துகிறது.
38 வயதான அந்த முன்னாள் நடிகை, தொழில்நுட்பம், பாதுகாப்பு மற்றும் பேஷன் தொழில்துறைகளில் சுயமாகத் தொழில்தொடங்கியுள்ள பல்வேறு பெண்களைச் சந்தித்து ஆக்கச்சிந்தனையுடைய மனங்களின் ‘அடுத்த தலைமுறைக்கு அதிகாரமளித்தமைக்காக’ அவர்களைப் பாராட்டியதாக கூட்டத்தை நடத்திய பெண்கள் கூறினர்.
தொழில்நுட்ப நிறுவனங்களின் பெண் நிறுவனர்களுடனான உரையாடலின் போது, இளம் பெண்கள் மற்றும் சிறுமிகளுக்கு அதிகாரமளித்தலுக்கு தீவிர ஆதரவளித்துப் பேசிய மேகன், இளம் ஆண்களுக்கும் அதையே செய்ய நம்பிக்கையுடன் இருப்பதாகக் கூறினார்.
இரு குழந்தைகளின் தாயும், ஒரு தொன்னாப்பிரிக்கப் பொறியாளரும், சமூக தொழில்முனைவோரும், விமன் இன் என்ஜினியரிங் நிறுவனத்தின் இணை நிறுவனருமான நாடியா மூசாயே இவ்வாறு தெரிவித்தார்: ‘நாங்கள் ஒரு தாக்கத்தை ஏற்படுத்தும் பெண்கள், எங்களை சிறுவர்கள் உதாரணமாகப் பார்க்கவும் முடியுமாறு, பெண்களுக்கான கல்வி மட்டுமல்லாமல், சிறுவர்களுக்கு முன்னுதாரணமாகவும் இருப்பதன் முக்கியத்துவத்தை நாங்கள் ஏற்கிறோம்
எங்கள் இருவருக்கும் மகன்கள் உண்டு, நாங்கள் சிறுமிகளுக்கு மட்டுமல்ல சிறுவர்களுக்கும் முன்னுதாரணமாக – எங்கள் மகன்களுக்கு மட்டுமல்ல, பொதுவெளியில் உள்ள பொதுமக்களுக்கும் முன்னுதாரணமாக இருக்கிறோம் என்பது எங்கள் மனதில் உள்ளது.
‘பெண்கள் ஒன்றுகூடி எங்களுடைய போராட்டங்கள் குறித்தும், முன்னோக்கிச் சென்று, வளர்ந்து, நமது சமூகங்களை மாற்றுவதற்கு நாம் செய்யவேண்டிய விஷயங்கள் குறித்துப் பேசுவதற்கான ஒன்று’ என்பதால் மேகன் இருப்பது மேலிடத்தைச் சேர்ந்த ஒருவர் இருப்பது போல் உணரவில்லை என அவர் மேலும் கூறினார்.
திறன் பயிற்சி நிறுவனமான சிமோடிசா நிறுவனரான, மேட்சி மோடிஸ், அரச குடும்ப உறுப்பினராக இருந்தாலும் தனது இதயத்திற்கு நெருக்கமாக உள்ள பிரச்சினைகளுக்காகப் போராடுவதைத் தொடர்வதற்கு மேகன் தீர்மானமாக இருப்பதாகக் கூறினார்.
‘ஒரு தாயாக இருப்பது, ஒரு இளவரசியாகக் கடமைகளைக் கொண்டிருப்பது, தனது இதயம் வேண்டுவதைப் பூர்த்திசெய்வது – இப்பொழுது ஒரு இளவரசியாக இருப்பதால் அவை வெறுமனே கரைந்து போய்விடாது என்று அவர் கூறினார்,’ என்று மோடிஸ் நினைவுகூர்கிறார்.
உங்களுக்கு நீங்கள் உண்மையானவராக இருக்க வேண்டும்.
தங்களது புதிய சிந்தனைகளைத் தொடர்ந்து மேற்கொள்ள இளவரசி வலியுறுத்தினார் என்று கூறி, அவர்கள் முன்னோக்கிச் செல்வது அவர்களைப் பின்தொடரும் மற்றவர்களுக்காக என்பதை அறிந்துகொண்டு, முன்நோக்கிச் செல்வதை விடாமல்தொடர வேண்டும் என்று இளவரசி கூறியதாகக் கூறினார்.
அரச குடும்பத்தினராக இருப்பது குறித்துக் கூறாமல், சவால்கள் இருக்கும் பொதுவாக வாழ்க்கை குறித்துக் கூறினார்,’ என்று மேலும் கூறிய மோடிஸ், மேகனைக் கண்டு ‘பிரம்மிப்பு’ ஏற்பட்டதாகக் கூறினார்.
‘அவர் கருணையை வெளிப்படுத்துகிறார், மேலும் அவருக்கு உள்ள இந்தப் பணியைக் கருணையுடன் மேற்கொள்கிறார்,’ என்று மோடிஸ் கூறினார்.
நிறுவனர்களாக நாம் பல ஆச்சரியமான விஷயங்களைக் கண்டிருந்தாலும், அரச குடும்பத்தினரைச் சந்தித்தது பிரம்மிப்பான ஒன்றாகும்.
அவர் அதை எளிமையான செயலாக்கினார்.
அவர் எளிமையாக நடந்துகொள்ளும் ஒரு அரசகுடும்பத்தினர்.
பணி செய்யும் ஒரு தாயாக இருப்பது உண்டாக்கும் அழுத்தங்களைத் தான் இரசிப்பதாகவும் கூறிய மேகன், அரச குடும்பத்தினராக இருப்பது, குழந்தை ஆர்ச்சியைக் கவனித்துக்கொள்வது ஆகிய இரண்டு பணிகளுக்கும் இடையில் மாறுவது ‘பல பொருள் உணர்த்துவதுடன்’ ‘மிகுந்த உற்சாகம் தருவதாக’ அமைந்துள்ளதையும் அவர் ஏற்றுக்கொண்டார்.
கேப் இன்னவேஷன் அண்டு டெக்னாலஜி நிறுவனத்தின் முதன்மை செயல் அதிகாரியும், இரண்டு குழந்தைகளுக்குத் தாயுமான லாரா ரோஸ்மெரின் உடன் பேசிய மேகன் கூறியதாவது: ‘ நாம் இதில் அடியெடுத்துவைத்து ஐந்து மாதங்கள் மட்டுமே ஆகிறது.
‘ஒரே நாளில் பல பணிகளை மாறி, மாறிச் செய்யவேண்டிய நிலையில், நீங்கள் ஒருவரைச் சந்தித்து, அவர்கள் மீது ஒரு தாக்கத்தைக் கொண்டிருந்தால் ‘ஆஹா இது ஒரு பெரிய வெகுமதி’ என்று கூறுவீர்கள்.
அங்கோலா: இரும்பு அரண்மனையைப் புதுப்பித்தலின் தேவையை அமைச்சர் வலியுறுத்துகிறார்
லுவாண்டா – அங்கோலாவின் கலாச்சார அமைச்சர் மரிய டா பிடேட் டே ஜீசஸ், லுவாண்டாவிலுள்ள இரும்பு அரண்மனையைப் பிரபலப்படுத்திப் புதுப்பித்து, அதை ஒரு கலாச்சார மையமாக மாற்ற வேண்டியதன் தேவை குறித்துக் கூறியுள்ளார்.
நாடுகளுக்கு இடையிலான கலாச்சார ஒத்துழைப்பை வலுப்படுத்தும் நோக்குடன் வெள்ளியன்று லுவாண்டாவில் அங்கோலாவுக்கான பிரெஞ்சு தூதரைச் சந்திக்க வழங்கப்பட்ட வாய்ப்பின் போது இவ்வாறு கூறினார்.
உள்கட்டமைப்பைச் சிறப்பாகப் பயன்படுத்தி, பொதுமக்களுக்கு அதைக் கிடைக்கச் செய்வதே இதன் குறிக்கோள் என்று மரிய டே ஜீசஸ் கூறினார்.
ஒரு தளம் மற்றும் மூன்று கண்காட்சி அறைகள் உள்ள உள்கட்டமைப்பானது பயன்படுத்தப்பட்ட பொருளின் அசல் தன்மையைப் பராமரித்து, அந்த அமைப்பின் சிறப்பான தரத்தை உறுதிப்படுத்துகிறது.
வரலாற்றுக் கட்டடமான இரும்பு அரண்மையானது கஸ்டாவ் ஈஃபிள் அவர்களால் கட்டப்பட்டதாக நம்பப்படுகிறது.
இரும்பு அரண்மனையை கலாச்சார இடைவினைக்கான ஒரு இடமாக மாற்றுவதுடன், அங்கோலாவின் கலாச்சாரத்தின் புதிய மதிப்புகளைக் கண்டறிவதற்கான ஒரு பணிமனையாகவும் செயல்படுத்துவதே இதன் நோக்கமாகும் என்று மரிய டா பிடேட் டி ஜீசஸ் கூறினார்.
இமானுவேல் கிறித்துவ பள்ளி: விர்ஜீனியாவில் ஆறாம் வகுப்பு மாணவர்கள் மீது கறுப்பினப் பெண்ணை அவளது தலைமுடியை வலுக்கட்டாயமாக வெட்டச் செய்ததாகக் குற்றம் சாட்டப்பட்டுள்ளது.
விர்ஜீனியாவில் உள்ள ஒரு கறுப்பின நடுநிலைப்பள்ளி மாணவி மூன்று வெள்ளை இன மாணவர்கள் தன் தலைமுடியை வலுக்கட்டாயமாக வெட்டச் செய்ததாகக் குற்றம் சாட்டுகிறார்.
இந்தச் சம்பவம் இமானுவேல் கிறித்துவப் பள்ளியில் நடந்தது – அதில் துணை அதிபர் மைக் பென்ஸ் அவர்களின் மனைவி, கரேன் பென்ஸ் ஆசிரியையாக இருக்கிறார்.
தனியார் கே-12 கிறித்துவப் பள்ளியின் மாணவியான 12 வயதான அமேரி ஆலன், அந்த மாணவர்கள் தனது சிகையலங்காரம் “அசிங்கமாகவும்” “அருவருப்பாகவும்” இருப்பதாகக் கூறி இடைவேளையின் போது விளையாட்டு மைதானத்தில் அதை வெட்டியதாகக் கூறினார்.
“அவர்கள் என்னைப் பார்த்துக் கேலியாகச் சிரித்துக்கொண்டே, பட்டப்பெயர் வைத்து அழைத்தார்கள்,” என்று சிபிஎஸ் இணை நிறுவனமான டபிள்யுயுஎஸ்ஏ (WUSA) தொலைக்காட்சியிடம் கண்ணீருடன் கூறினார்.
நான் ‘அசிங்கமாக’ இருப்பதாகவும், ‘நான் பிறந்தே இருக்கக்கூடாது’ எனவும் கூறினார்கள்.
‘எல்லோரும் என்னைத் திரும்பிப் பார்ப்பார்கள்’ என அவர்கள் கூறினார்கள்.
டபிள்யுயுஎஸ்ஏ (WUSA) கூறுவதன்படி, அவர்களில் ஒரு மாணவன் அமேரியின் வாயைப் பொத்திய நிலையில், மற்றொருவன் அவளின் பின்புறமாக வந்து கைகளைப் பிடித்துகொண்டு, மூன்றாவது மாணவன் கைகளில் கத்தரியை எடுத்து அவளது முடியை வெட்டியதாகக் கூறப்படுகிறது.
அமேரியின் தலைமுடியின் நீளம் குறைந்திருப்பதை அவளது பாட்டி கண்டுபிடிக்கும் வரை அவள் தனது குடும்பத்தினரிடம் இது குறித்துக் கூறவில்லை.
“அவர்கள் சிரித்துக்கொண்டே ஓடிவிட்டார்கள், நான் அப்படியே அமர்ந்துவிட்டேன்,” என்று அமேரி கூறினார்.
இந்தச் சம்பவம் திங்கட்கிழமையன்று நடந்ததாகக் கூறப்படுகிறது, ஆனால் தனது முடி வித்தியாசமாக இருப்பதை அவரது பாட்டி புதன்கிழமையன்று கண்டுபிடிக்கும் வரை பதின்வயதுக்கு முந்தைய நிலையிலுள்ள, கூச்ச சுபாவமுடைய அந்தப் பெண் தனது குடும்பத்தினரிடம் இதுகுறித்துக் கூறவில்லை.
உண்மையைக் கூறினால் அவர்கள் தன்னைப் பழிவாங்குவார்கள் எனப் பயந்ததாக அவர் கூறினார்.
அமேரியின் பாட்டி சிந்தியா ஆலன் “இது மிகுந்த மனச்சங்கடத்தைத் தருகிறது,” என்று கூறினார்.
அவர்கள் பள்ளியிலிருந்து நீக்கப்படுவதை நான் பார்க்க வேண்டும்.
ஏதாவது நடவடிக்கை எடுக்கப்படுவதை நான் பார்க்க வேண்டும்.
அமேரியின் குடும்பம் அவளது கல்விச் செலவுக்காக வருடம் ஒன்றுக்கு சுமார் $12,000 கட்டணம் செலுத்துகிறது LGBTQ-வுக்கு எதிராகப் புகழ்பெற்ற இந்தப் பள்ளியானது இந்த வருடத் தொடக்கத்தில் கரேன் பென்ஸ் கலை ஆசிரியராகப் பணியில் சேர்ந்தபோது செய்திகளில் இடம்பெற்றது.
“எங்கள் மாணவர்கள் அனைவரின் மனநலன் மற்றும் உடல் நலன் மீது நாங்கள் தீவிரமான அக்கறை கொண்டுள்ளோம், எவ்விதமான மிரட்டல் அல்லது தவறான நடத்தையையும் நாங்கள் துளியும் ஏற்கமாட்டோம்,” என இமானுவேல் கிறித்துவப் பள்ளி அறிக்கை ஒன்றில் தெரிவித்துள்ளது.
கூறப்பட்டுள்ள குற்றச்சாட்டுகள் குறித்து நாங்கள் மிகவும் வருந்துகிறோம், தகவல்களைத் திரட்டுவதற்காகவும், எங்களால் முடிந்த உதவியைச் செய்யவும் பாதிக்கப்பட்டதாகக் கூறப்படும் நபரின் குடும்பத்தினருடன் தொடர்புகொண்டுள்ளோம்.
முழுமையான ஒரு விசாரணை செய்வதற்காக சட்ட அமுலாக்கத்துறையைத் தொடர்புகொண்டுள்ளோம், மேலும் விசாரணைகள் ஃபேர்ஃபேக்ஸ் கவுன்டி காவல்துறையால் மேற்கொள்ளப்படும்.
பிறரை மிரட்டுவது பள்ளியில் துளியும் சகிக்கப்படாது என்றாலும், அந்த மாணவர்கள் ஏற்கனவே தன்னைத் தொந்தரவு செய்ததாக அமேரி கூறினார்.
அந்த மாணவர்கள் தனது உணவை எடுத்துக்கொண்டதாகவும், கடந்தகாலத்தில் தன்னைப் பட்டப்பெயர் வைத்து அழைத்ததாகவும் அவர் கூறினார்.
அமேரியின் குடும்பத்தினர் பள்ளி அதிகாரிகளை வியாழனன்று சந்தித்தனர், மேலும், விசாரணையானது நடந்துகொண்டுள்ளது.
ஜாக்கஸ் சிராக் ஒரு உண்மையான சர்வதேச அரசியல்மேதை, இந்தியாவின் நண்பர் என்று பிரதம மந்திரி மோடி ட்விட்டரில் அஞ்சலி
முன்னாள் பிரெஞ்சு அதிபர் ஜாக்கஸ் சிராக் மறைவிற்கு வருத்தம் தெரிவித்த பிரதம மந்திரி நரேந்திர மோடி, ஒரு உண்மையான சர்வதேச அரசியல்மேதை மற்றும் நண்பரின் மறைவுக்கு இந்தியா வருந்துகிறது என்று கூறினார்.
1998ஆம் வருடம் இந்தியா அணுச் சோதனை நடத்தியபோது அதற்கு ஆதரவளித்த ஜாக்கஸ் சிராக், வியாழனன்று தனது 86ஆம் வயதில் மறைந்தார்.
அவர் 1995 முதல் 2007ஆம் வருடம் வரை பிரெஞ்சு அதிபராகப் பதவி வகித்தார்.
ஜாக்கஸ் சிராக் மறைவிற்கு எனது ஆழ்ந்த இரங்கல்கள்.
உண்மையான சர்வதேச அரசியல்மேதையின் மறைவுக்கு இந்தியா வருந்துகிறது.
இந்தியாவின் நண்பராக, இந்தியா-பிரான்ஸ் நாடுகளுக்கிடையில் முக்கியமான கூட்டுறவை ஏற்படுத்தவும், உருவாக்கவும் அவர் ஒரு முக்கியப்பங்காற்றினார்,” என்று பிரதம மந்திரி ட்விட்டரில் கூறினார்.
இந்தியா மற்றும் பிரான்ஸ் நாடுகள் முக்கியமான கூட்டுறவைக் கொண்டுள்ளன, அது 1998 ஜனவரியில் ஜாக்கஸ் சிராக்கின் முதல் இந்திய வருகையின் போது தொடங்கியது.
அவர் அந்த நாட்டின் அதிபராக 2006ம் வருடம் மீண்டும் இந்தியாவுக்கு வந்தார்.
ஜாக்கஸ் சிராக் நீண்டகாலமாக உடல்நலக் குறைவால் அவதிப்படுவதாகக் கூறப்படுகிறது.
வாசிம் அக்ரம், மிஸ்பா-உல்-ஹக் குறித்த கருத்துகள் “கண்ணியமானவை” என மிக்கி ஆர்தர் கூறுகிறார்.
ஆர்தரின் ஒப்பந்தத்தைப் புதுப்பிக்காதிருக்க அந்தக் குழு முடிவெடுத்தது, அது நாட்டின் தேர்வுக்குழுத் தலைவராகவும், புதிய தலைமைப் பயிற்சியாளராகவும் மிஸ்பாவை நியமிக்கப்பட வழிவகுத்தது.
குழுவில் வாசிம் மற்றும் மிஸ்பா ஆகிய இருவரது பங்கேற்புக்கும் அவர் ஆதரவளித்ததாகவும், ஆனால் அவர்கள் மீது நம்பிக்கை வைத்த நிலையில் இந்த முடிவு தனக்கு ஏமாற்றமளிப்பதாகவும், ஆர்தர் கூறினார்.
“இவை அனைவற்றிலும் எனது ஒரே ஏமாற்றம் நான் உண்மையிலேயே நம்பிக்கை வைத்திருந்த ஒருசில நபர்கள் கடைசியில் அதற்கேற்ப நடந்துகொள்ளவில்லை என்பதே என நினைக்கிறேன்,” என நேர்காணலின் போது ஆர்தர் கூறினார்.
“எங்களது ஒப்பந்தத்தை புதுப்பிக்காத குழுவில் மிஸ்பா இருந்ததும், அந்தப் பதவிக்கு அவர் வருவதும் தற்செயலாக நடந்தது,” எனவும் அவர் மேலும் கூறினார்.
பேட்டியில் மிஸ்பா குறித்து தவறாகப் பேச ஆர்தர் மறுத்தார்.
மிஸ்பா சிறப்பாகச் செயல்படுவார், மிஸ்பா ஒரு நல்ல மனிதர், இது பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் முடிவு.
இந்தப் பணியின் ஒவ்வொரு நொடியையும் நேசித்துச் செய்ததால் எனக்கு ஏமாற்றமாக உள்ளது.
கிரிக்கெட் வதந்திகளை அதிகம் வெளியிடும் பாகிஸ்தான் ஊடகத்தில் இந்தக் கருத்துகள் பரபரப்பை ஏற்படுத்தின.
பெர்த்திலிருந்து தொலைபேசி வழியாக ஏஎஃப்பி உடன் பேசிய அவர், மூன்று வருடங்களாக அணிக்கு விசுவாசமாக உழைத்த தனக்கு மனதில்பட்டதைப் பேசும் உரிமை உள்ளதாகக் கூறினார்.
“நான் பாகிஸ்தானையும், நான் இணைந்து பணியாற்றிய வீரர்களையும் நேசிக்கிறேன், மூன்று வருட காலத்தை அவர்களுடன் செலவிட்டிருக்கிறேன், மேலும் மிஸ்பா மற்றும் வாசிம் ஆகியோர் மீது மரியாதை கொண்டிருக்கிறேன், எனவே கண்ணியமான கருத்துகளைத் தெரிவித்தேன்,” என ஆர்தர் ஏஎஃப்பி இடம் தெரிவித்தார்.
பாகிஸ்தான் அணியில் நான் முடிக்காது விட்ட சில பணிகள் இருப்பதால் நான் ஏமாற்றமாக உணர்கிறேன், தொடர்ந்திருந்தால் நன்றாக இருந்திருக்கும்.
ஆனால் இப்பொழுது நாம் அதைக் கடந்து வந்துவிட்டோம், மிஸ்பாவின் கீழுள்ள பாகிஸ்தான் அணிக்கு எனது வாழ்த்துகள்.
உலகக் கோப்பையைத் தொடர்ந்து தங்களது செயல் சரியே என வாசிம் மற்றும் மிஸ்பா ஆகிய இருவரும் கூறினார்கள்.
“நான் பாகிஸ்தானுக்காக விளையாடியுள்ளேன், மேலும் ஏதாவது ஒரு வகையில் பாகிஸ்தான் கிரிக்கெட்டுக்குப் பணியாற்றுகிறேன், எனவே தலைமைப் பயிற்சியாளரை முடிவு செய்வதற்கான கமிட்டியில் இணையுமாறு என்னைக் கேட்டுக்கொண்டபோது எனது நேர்மையான கருத்தைக் கூறினேன்,” என்று வாசிம் ஏஎஃப்பி-இடம் கராச்சியில் கூறினார்.
ஆர்தர் தனது கருத்தைக் கூறுவதற்கு உரிமையுள்ளது என மிஸ்பா மேலும் கூறினார்.
“அவர் தனது கருத்தைக் கூறியுள்ளதாக நினைக்கிறேன்,” என்றார் மிஸ்பா.
அவர் என்ன நினைத்தாரோ அதைக் கூறிவிட்டார்.
ஒவ்வொருவருக்கும் ஒரு கருத்து உண்டு என நான் எப்பொழுதுமே கூறி வருகிறேன்.
கிரிக்கெட் வாரிய உறுப்பினராக நாங்கள் எங்களது நேர்மையான கருத்தைக் கூறினோம்.
நான் மிக்கியுடன் சிறப்பான உறவைக் கொண்டிருந்தேன்,” என அவர் மேலும் கூறினார்.
“நல்ல உறவுகள் எப்பொழுதுமே இருந்தது, அது அப்படியே இருக்கும்,” என பாகிஸ்தானின் தற்போதைய தலைமைப் பயிற்சியாளர் மேலும் கூறினார்.
சிட்னி ரயிலில் சிறுநீர் கழித்த பயணி பிடிபட்டார்
சில மீட்டர் தூரத்தில் பள்ளி மாணவர்கள் திடுக்கிட்டுப் பார்த்தபடி நிற்கும் நிலையில் பயணி ஒருவர் சிட்னி இரயிலில் சிறுநீர் கழிக்கும் அருவருப்பான காணொலி வெளிப்பட்ட்து.
வெரிங்டன் மற்றும் கிங்ஸ்வுட் பகுதிகளுக்கிடையில் செல்லும் இரயிலில் இன்று காலை 8.30 மணி நடந்த இந்தச் சம்பவத்தின் காணொலியை ஜோர்டி லீ என்ற ஒரு சிட்னி பெண்மணி முகநூலில் பகிர்ந்துள்ளார்.
“இந்தப் பன்றி செய்வதை அனைவருக்கும் பகிருங்கள்,” என அவர் குறிப்பிட்டிருந்தார்.
இன்று காலை பள்ளி செல்லும் சிறுவர்களின் முன் இந்தக் காரியத்தை செய்கிறார்.
பெட்டியின் கதவுகளுக்கு அருகிலுள்ள ஒரு கம்பியில் சாய்ந்து நிற்கும், பதின்வருட கடைசியில் இருக்கும் ஒரு ஆண் பயணி தரைமீது சிறுநீர் கழிப்பதை அந்தப் பதிவு காட்டுகிறது.
மனிதனின் மோசமான நடத்தையை வெளிக்காட்டும் விதமாக இரண்டு மாணவர்கள் இதைப் பதிவு செய்துள்ளார்கள் என்று பென்ரித் அச்சகம் கூறுகிறது.
அந்தச் சம்பவம் தன்னை மிகவும் வெறுப்படையச் செய்ததாக பிரசுரத்திடம் கூறி அதை அந்தச் சிறுவனின் தாய் முகநூலில் பதிவிட்டார்.
“ஒரு வெள்ளிக்கிழமை நாளின் பரபரப்பான நேரத்தில் பள்ளி செல்லும் குழந்தைகளின் முன் இது நடந்தது எனக்கு மிகவும் அதிர்ச்சியாக இருக்கிறது,” என்று அவர் கூறினார்.
அது செய்வதற்கு மிகவும் அருவருப்பான செயல்; என் நாய் கூட அதைச் செய்யாது.
அவர்கள் உள்ளே நுழைந்தபோது அந்த நபர் இருக்கைகளில் படுத்துக்கொண்டிருந்ததாகவும், அதன் பிறகு எழுந்து தரை மீது சிறுநீர் கழிக்கத் தொடங்கியதாகவும் அவரது குழந்தைகள் அவரிடம் கூறினார்கள்.
சிறுநீர் கழித்து முடித்தபின் அந்த நபர் திரும்பவும் ஒரு இருக்கைக்கு வந்து மீண்டும் தூங்கியதாகக் கூறப்படுகிறது.
அந்த நபரின் வெறுக்கத்தக்க நடத்தைக்கு எதிராக முகநூல் பயனர்கள் பலர் குரல் கொடுத்துள்ளனர்.
“எப்படிப்பட்ட ஒரு மிருகம்!” என்று ஒருவர் கூறினார்.
இது மிகவும் அருவருப்பானது.
நண்பா வீட்டிலிருந்து வெளியேறும் முன் சிறுநீர் கழித்துவிடு,” என்று மற்றொருவர் கூறினார்.
இவ்வகையான நடத்தை குறித்து பயணிகள் உடனடியாகப் புகார் கூற வேண்டுமென சிட்னி ட்ரெயின்ஸ் செய்தித் தொடர்பாளர் ஒருவர் கூறினார்.
“எங்களது இரயில் தொடரில் பயணிக்கும் சமயத்தில் பயணிகள் மற்றவர்களிடம் மரியாதையாக நடந்துகொள்வதை சிட்னி ட்ரெயின்ஸ் ஊக்குவிக்கிறது,” என்று கூறினார்.
இதுபோன்ற சம்பவங்கள் அரிதானவை என்றாலும், இது போன்ற நடத்தைகளைக் காணும் பயணிகள் உடனடியாக இரயில் காவலர்கள் அல்லது நிலையப் பணியாளர்களிடம் தெரிவிக்குமாறு வேண்டுகிறோம்.
போக்குவரத்து அதிகாரிகள் இரயில் தொடர் முழுவதும் பயணிக்கிறார்கள், அபராத அறிவிப்புகள் மற்றும் பயணக்குற்றங்கள் மற்றும் “சிறு நடத்தைக் குற்றங்களுக்கான” எச்சரிக்கைகளை வழங்குவதற்கான அதிகாரம் அவர்களுக்கு உள்ளது.
“இரயில் தொடரில் குற்றங்களைத் தடுப்பதற்குப் பொறுப்புடைய நியூசவுத்வேல்ஸ் போக்குவரத்துக் காவல்துறை அதிகாரிகளுடன் நாங்கள் நெருக்கமாக இணைந்து பணியாற்றுகிறோம்,” என்றும் அவர் கூறினார்.
காவல்துறையினர் மட்டுமே குற்றங்களுக்குத் திறன்மிக்க வகையில் பதிலாற்றுவதற்கான அதிகாரம், பயிற்சி மற்றும் ஆதாரங்களைக் கொண்டுள்ளார்கள்.
தவறான நடத்தைக்கு $400 முதல் $1100 வரை அபராதம் விதிக்கப்படலாம்.
2019இல் மிகச்சிறந்த திறனை தொடர்ந்து வெளிப்படுத்தி வரும் அவுட்-ஹாப் அயர்லாந்து வீரர் கார்ட்டி
கொனாக்ட் மற்றும் அயர்லாந்து ஆகிய இரண்டு அணிகளிலும் கடந்த் வருடத்தில் தொடர்ச்சியாகச் சிறந்த திறனை வெளிப்படுத்தியதற்கான வெகுமதியாகவே ஜப்பானுக்கு எதிரான போட்டியில் ஜேக் கார்ட்டி தேர்வு செய்யப்பட்டார் என ஸ்டீபன் பெரிஸ் கூறுகிறார்.
27 வயதான கார்ட்டி பிப்ரவரி கடைசியில்தான் சர்வதேசப் போட்டியில் அறிமுகமானார், ஆறு நாடுகள் போட்டியில் இத்தாலியுடன் சிரமப்பட்டு அயர்லாந்து வென்ற போட்டியில் கடைசி நேரத்தில் மாற்று வீரராக அறிமுகமானார்.
அதன் பிறகு அவர் ஒவ்வொரு முறையும் ஒரு தாக்கத்தை ஏற்படுத்தி எட்டு முறை விளையாடியுள்ளார், இதில் ஞாயிற்றுக்கிழமையன்று அயர்லாந்து அணி ஸ்காட்லாந்து அணியை நொறுக்கிய்போது இரண்டாவது பாதியில் அறிமுகப்படுத்தப்பட்டபோது மகிழ்வூட்டும் செயல்திறனை வெளிப்படுத்தியதும் அடங்கும்.
சனிக்கிழமையன்று கார்ட்டி தனது இரண்டாவது சர்வதேசப் போட்டியில் விளையாடும் வாய்ப்பளிக்கப்பட்டது, முதல் வாய்ப்பு வேல்ஸ் அணிக்கு எதிராக கார்டிப் மைதானத்தில் உலகக்கோப்பை பயிற்சிப் போட்டியில் வென்றபோது முதல் வாய்ப்பு கிடைத்தது.
சில வருடங்களுக்கு முன், ஜானி செக்ஸ்டனின் கீழ் பயிற்சி பெறப் பல அவுட்-ஹாப் வீரர்கள் முயன்று வந்தனர், அத்லோனில் பிறந்த அவர் அதிலிருந்து மிகச் சிறந்த வீரராகத் தெரிவுபெற்று அந்த இடத்திற்கு ஜாய் கார்பெரிக்குச் சவால் விடுமளவு வளர்ந்துள்ளார்.
ஆர்டிஇ ரக்பி பாட்காஸ்டில் பேசும்போது, ஜானி செக்ஸ்டன் உட்பட, 2019ம் ஆண்டில் அயர்லாந்து அமைப்பு முழுவதிலும் தொடர்ந்து மிகச்சிறந்த திறனை வெளிப்படுத்திய அவுட்-ஹாப் வீரர் கார்ட்டி என்று ஃபெரிஸ் கூறுகிறார்.
(ஸ்காட்லாந்துக்கு எதிராக) அவர் மிகச்சிறப்பாக விளையாடியதாக நினைக்கிறேன்
ஸ்காட்லாந்து அணியின் தற்காப்பு மற்றும் அவர் என்ன செய்ய வேண்டும் என்பதை அவர் அறிந்திருந்தார்.
சமயங்களில் அவர் சூழ்நிலைக்கேற்றபடி விளையாடினார்.
அவர் உதைத்து விளையாடுவது தவறின்றி இருந்த்து, ஆடச்சொல்லிய போது அவரது தற்காப்பு ஒரளவு சிறப்பாகவே இருந்தது.
கடந்த ஒரு வருடம் அல்லது சமமான காலத்தில் அயர்லாந்து விளையாட்டு அமைப்பிலேயே தொடர்ந்து மிகச்சிறந்த திறனை வெளிப்படுத்திய வீரர் கார்ட்டி என நான் கூறுவேன்.
அவர் அட்டகாசமாக விளையாடினார்.
தொடர்ந்து ஒவ்வொரு வாரமும் அவர் தன் அணியைக் கைவிடவே இல்லை.
செக்ஸ்டனைப் பொறுத்தவரை…
கடந்த ஒரு வருடம் அல்லது அதற்கு இணையான காலத்தில் ஜானி ஒருசில போட்டிகளில் மோசமாக விளையாடினார்.
காயம் காரணமாகவும் வெளியில் இருந்தார்.
அவரது செயல்பாடு சற்றே நிலையற்று இருந்தது.
ஆனால் கார்ட்டி உண்மையிலேயே நிலையான செயல்திறனை வெளிப்படுத்தினார்.
முழுத்திறனையும் வெளிப்படுத்தி விளையாடவுள்ள ஜப்பான் அணிக்கெதிராக, அவர்களுக்கு மிக அதிகளவு ஆதரவும் இருக்கும் நிலையில், நிலையான திறனை வெளிப்படுத்தும் ஒருவரே உங்களுக்குத் தேவை.
அதுதான் விளையாட்டு மேலாண்மை.
அவர் ஜோவைக் கைவிட மாட்டார் என நான் கருதுகிறேன்.
அவர் ஒரு ஆட்டத்தின் தொடக்கத்திலிருந்து விளையாடி, எவ்வாறு முழுச் சூழ்நிலையையும் கையாள்கிறார் என்பதைக் காண ஆவலாக உள்ளேன்.
அது அந்தளவு மிகப்பெரிய ஒரு ஆட்டம்.
நமது குழுவில் மீதியுள்ள அணிகளில் நமக்கு மிகப்பெரிய அச்சுறுத்தல் ஜப்பான் மட்டுமே.
ஆனால் அவ்வாறு சொன்னாலும், தற்போது அயர்லாந்து அணியிடம் உள்ள தன்னம்பிக்கை மற்றும் உத்வேகத்தையும் பார்க்கும்போது ஜப்பான் அணி நம்மை வென்றுவிடும் என நான் கருதவில்லை.
ஆப்பிரிக்கக் கடற்கரையில் நூறு டால்பின்கள் சாவு
மேற்கு ஆப்பிரிக்காவில் உள்ள கேப் வெர்டி தீவுகளில் உள்ள ஒரு கடற்கரையில் 100க்கும் மேற்பட்ட டால்பின்கள் மர்மமாக இறந்தன.
போவா விஸ்டா தீவில் உள்ள ஒரு கடற்கரையில் செவ்வாயன்று சுமார் 200 மெலன் ஹெட்டட் டால்பின்கள் கிடந்தன என உள்ளூர் ஊடகம் தெரிவித்தது.
அதிகாரிகள், குடியிருப்புவாசிகள் மற்றும் சுற்றுலாப் பயணிகள் சேர்ந்து அவற்றில் சிலவற்றை மீண்டும் கடலுக்குள் இழுத்துச் சென்றனர், ஆனால் பல டால்பின்கள் திரும்பிவந்துவிட்டன.
இறந்துபோன 136 டால்பின்கள் புல்டோசர்கள் உதவியுடன் புதைக்கப்பட்டன.
அந்த முன்னாள் போர்த்துகீசிய காலனியில் உள்ள ஒரு தன்னார்வச் சுற்றுச்சூழல் அமைப்பான பயோஸ் கேப் வெர்டி, வெள்ளியன்று தங்களது முகநூல் பக்கத்தில் அவர்கள் 50 டால்பின்களிலிருந்து மாதிரிகளை எடுத்ததாகவும், நான்கு டால்பின்கள் உள்ளூர் கவுன்சிலால் உறைய வைக்கப்பட்டுள்ளதாகவும் கூறியது.
ஸ்பெயினின் கேனரி தீவுகளில் உள்ள லாஸ் பால்மஸ் பல்கலைக்கழகத்திலிருந்து கால்நடை மருத்துவர்கள் வரவுள்ள நாட்களில் சோதனைகள் மேற்கொள்ள வரவுள்ளதாக அந்த அமைப்பு கூறியது.
பாரா ஒலிம்பிக் வீரர், பனி மீது நடனமாடும் நிகழ்ச்சியின் முதல் பார்வையற்ற போட்டியாளராகப் போகிறார்
ஸ்காட்லாந்து பாரா ஒலிம்பிக் வீரர் லிப்பி க்ளெக், பனி மீது நடனமாடும் அடுத்த தொடருக்கான போட்டியாளராக அறிவிக்கப்பட்டுள்ளார்.
ஸ்காட்லாந்துக்காக 2014 கிளாஸ்கோ போட்டிகளில் ஒரு தங்கப் பதக்கத்தையும், ஐக்கிய ராச்சியத்துக்காக 2016 ரியோ போட்டிகளில் இரண்டு பதக்கங்களையும் வென்ற இந்த ஓட்டப்பந்தய வீரர், இந்த நிகழ்ச்சியில் பதிவு செய்யப்பட்ட முதல் பார்வையற்ற வீரராக இருப்பார்.
ஐந்து மாதங்களுக்கு முன் எட்வர்டு என்ற ஆண் குழந்தையைப் பெற்றெடுத்த இந்த 29 வயதான வீராங்கனை கண் பார்வை குறைந்துகொண்டே வரும் ஸ்டார்கார்ட் மேக்குலர் டிஸ்ட்ராபி என்ற என்ற நிலையைக் கொண்டிருக்கிறார், இதன் காரணமாக அவருக்கு இடது கண்ணில் மட்டும் லேசான வெளிப்பார்வை உண்டு
மிகப்பிரபலமான அந்த நிகழ்ச்சியில் தோன்றுவதற்கான வாய்ப்பைத் தன்னால் விட்டுவிட இயலவில்லை என்று அவர் கூறினார்: “ரியோ போட்டிகளில் எனது இறுதி இலக்கை அடைந்தபிறகு, ‘என்னால் வேறு என்ன செய்ய இயலும்?’ என நான் எண்ணினேன்.
இந்த வாய்ப்பு வந்தது, அதை விட்டுவிட என்னால் இயலவில்லை.
எனக்கு நானே சவால் விடுவதும், புதிய விஷயங்களை அனுபவிப்பதையும் நான் விரும்புவேன்.”
மூத்த காமெடியன் மற்றும் டிவி நிகழ்ச்சிகளை வழங்குபவருமான மைக்கேல் பேரிமோர், லவ் ஐலண்ட் நட்சத்திரம் மாரா ஹிக்கின்ஸ் மற்றும் அயர்லாந்து குடியரசின் முன்னாள் கால்பந்து வீரர் கெவின் கில்பேன் ஆகிய பல பிரபலங்கள் இந்த பாரா ஒலிம்பிக் வீரருடன் இணைவார்கள்.
கிளாஸ்கோவில் பிறந்த நடிகர் ஜான் பாரோமேன் நடுவர் குழுவில் சேரும் நிலையில் இந்த வருடம் பங்கேற்கும் ஒரே ஸ்காட்லாந்து நாட்டவர் க்ளெக் மட்டுமல்ல.
ஒவ்வொரு வாரமும் பன்னிரெண்டு பிரபலங்களும் அவர்களது ஜோடிகளும் நேரடியாக ஸ்கேட்டிங் செய்து வெற்றியாளர்களை இறுதியில் தீர்மானிக்கும் நடுவர் குழு மற்றும் பார்வையாளர்களைக் கவர முயற்சிப்பார்கள்,
எஸ்டிவி-இல் மீண்டும் 2020ஆம் வருடத்தில் ஒளிபரப்பாகும் இந்த நிகழ்ச்சியை பிலிப் ஷோபீல்டு மற்றும் ஹாலி வில்லபி மீண்டும் வழங்குவார்கள்.
சிசோபெர்னியா பாகுபாடு காரணமாக மேட் டீ க்ரூட்-க்கு தண்டனையளிக்கக் கூடாது
2016ஆம் வருடம் கல்காரியில் வீட்டில் நடந்த ஒரு விருந்தின்போது ஐந்துபேரைக் கொன்ற மேத்யூ டீ க்ரூட் தனது செயல்களுக்குக் குற்றவியல் ரீதியாகப் பொறுப்பு இல்லாதவர் எனக் கண்டறியப்பட்டுள்ளது.
கண்காணிக்கப்படாமல் வெளியில் செல்வது போன்று அவருக்கு அதிகச் சுதந்திரம் தரப்படலாமா இல்லையா என்பதைத் தீர்மானிக்க இப்பொழுது 2019ஆம் வருடத்தில் ஒரு விசாரணை நடக்கிறது.
மேலும் சில வாரங்களுக்கு அது குறித்த முடிவு வராது, எனவே இடைப்பட்ட நேரத்தில் அது நல்ல யோசனையா, இல்லையா என்பது குறித்து நாம் சிந்திக்க நேரம் இருக்கிறது.
இதை இரண்டு விதமாகவும் கூறலாம்: அவரது ஒன்று கடந்த கால மோசமான நடத்தையைக் குறிப்பிட்டு அது மீண்டும் நடக்காமல் தடுக்க வேண்டும் எனவும், மற்றொரு புறம் மாற்றம் மற்றும் மறுவாழ்வின் சக்தி மீது நம்பிக்கை வைப்பது.
முதலில், அதன் எதிர்மறைப் பக்கத்தை ஆராய்வோம்.
மனம்பிசகிய ஒரு நிலையில் டீ க்ரூட் ஐந்து நபர்களைக் குத்திக் கொன்றார்.
அது ஒரு மோசமான மற்றும் எதிர்மறைத் தாக்குதலாகும்.
அவருக்கு சிசோபெர்னியா நோய் இருக்கிறது, எனவேதான் குற்றவியல் ரீதியாக அவருக்குப் பொறுப்பில்லை எனக் கண்டறியப்பட்டது, ஆனால் அது முதல் மனநல மருத்துவரை அணுகி, மருந்துகளை உட்கொண்டு வருகிறார்.
அவரது மனநல மருத்துவர் சண்டோச் ராய் மீளாய்வு வாரியத்திடம் “மேத்யூ டீ க்ரூட் மீண்டுமொரு குற்றம் புரிந்தால், அது தீவிரமானதாக இருக்கும்,” என்று கூறியுள்ளார்.
அவரது நடத்தை முன்னேற்றம் அடைந்துள்ளதாகக் கூறப்பட்டாலும், மீண்டும் குற்றம் புரியும் அபாயம் இன்னும் உள்ளது.
ஆனால் பயப்படுவதற்கு இந்தக் காரணம் போதுமா?
டீ க்ரூடை அடைத்து வைத்திருப்பதற்கு இது போதுமானதா?
டீ க்ரூட் தொடர்ந்து மருந்துகளை உட்கொண்டு வரும்வரை, மீண்டும் குற்றம் புரிவதற்கான அபாயம் பெரிதாக இல்லை, எனவே மக்கள் ஏன் மிகவும் கவலைப்படுகிறார்கள்?
மனநோய், குறிப்பாக சிசோபெர்னியா குறித்து மக்களிடம் உள்ள பாகுபடுத்தும் எண்ணமே இந்தப் பயத்திற்கான காரணம் என நம்புகிறேன்.
மனநிலை மற்றும் மனக்கவலைக் கோளாறுகள் போன்ற குறிப்பிட்ட மன நோய்கள் அதிகம் பாகுபாடு காட்டப்படுவதில்லை.
ஆனால், சிசோபெர்னியா உள்ளிட்ட மற்றவை மிகவும் பாகுபடுத்தப்படுகின்றன.
சிசோபெர்னியா நோய் உடையவர்களின் மண்டையில் மற்றவர்களைக் கொன்றுவிடு என்று கூறி குரல் ஒலித்துக்கொண்டே இருக்கும் எனப் பலராலும் அவர்கள் ஆபத்தானவர்களாகச் சித்தரிக்கப்படுவதே இதற்குப் பெருமளவு காரணமாகும்.
இந்தச் சூழ்நிலையில் அவ்வாறுதான் எடுத்துக்கொள்ள வேண்டும், ஆனால் இத்தகைய நிகழ்வுகள் அரிதானவை, எனவேதான் அவை நடக்கும்போது அவை நமது நினைவில் இருக்கிறது.
உண்மையில், சிசோபெர்னியா உள்ள பெரும்பாலானவர்கள் ஆக்ரோஷமானவர்கள் இல்லை, குற்றம் அல்லது வன்முறையில் ஈடுபடுவதைவிட அவர்கள்தான் அதற்கு இலக்காவதற்கு வாய்ப்பு அதிகம்.
இதன் அடிப்படையில், மீண்டும் குற்றம் புரிவார் என்ற பயமானது, உண்மையில் நடக்கும் சாத்தியத்தைவிட, சிசோபெர்னியா உடையவர்கள் மீதான பாரபட்சமான மனநிலையின் அடிப்படையிலானது என்னும் நிலையில் டீ க்ரூடுக்கு ஒரு சில சுதந்திரங்களைத் தரக்கூடாது என வலியுறுத்துவது நியாயமற்றதாகத் தோன்றுகிறது.
டீ க்ரூட் எப்பொழுதும் கண்காணிக்கப்படாமலே விடப்பட வேண்டும் என்பதை நான் ஏற்கவில்லை.
அவர் தொடர்ந்து தனது மருந்துகளை உட்கொண்டு வருகிறார் என்பதைச் சரிபார்ப்பதற்கான பரோல் போன்ற ஒரு ஏற்பாடு பலன்தரும்.
கட்டாயம் முழுமையாகத் தேவைப்படும்வரை அவரோ அல்லது மனநோய் உடைய மற்றவர்கள் மருத்துவமனையிலேயே இருக்க வேண்டும் என வாதிடுவது ஒருவகையில் பிரித்துவைப்பதாகும்.
மனநோய் உடைய மக்கள், குறிப்பாக சிசோபெர்னியா உடையவர்கள் எப்பொழுதும் சமூகத்தோடு கலந்துவிட முடியாது என்ற கருத்தை இது நிலைக்கச்செய்கிறது; இவ்வாறே பாகுபடுத்துவதைத் தொடர்ந்து, அவர்கள் மோசமான குற்றவாளிகள் என்ற கருத்தை நிலைக்கச்செய்கிறது.
குற்றவியல் ரீதியாக அவரே பொறுப்பானவர் என நீதிமன்றம் கூறாத நிலையில், மனநோய் இருந்து தற்போது மீண்டு வரும் ஒருவராக அவரை நடத்தாமல், கைதிபோல் ஏன் நடத்த வேண்டும்?
ஆல்வா அகடெமி உலகின் மிகப்பெரிய காலைக் காபியை வழங்குகிறது
க்ளாக்மானன்ஷயர்: மெக்மில்லனுக்காக ஆல்வா அகடெமி £300,000 தொகைக்கும் மேல் திரட்டியுள்ளது
மெக்மில்லன் புற்றுநோய் உதவிக்கு ஐக்கிய ராச்சியத்தில் அதிகபட்ச நிதி திரட்டும் பள்ளியானது அறக்கட்டளையின் ‘உலகின் மிகப்பெரிய காலைக் காப்பி’-ஐ கொண்டாடுகிறது.
ஆல்வா அகடெமியில் உள்ள மாணவர்களும், ஆசிரியர்களும் பள்ளியில் வேடிக்கை, விளையாட்டு, டீ, காபி மற்றும் கேக் கொடுத்து க்ளாக்மனான்ஷயர் சமூகத்தை வரவேற்று ஒரு நாளைக்கு உபசரிப்பார்கள்.
வெள்ளியன்று ஸ்காட்லாந்து முழுவதும் டஜன் கணக்கான நிதிதிரட்டும் காலைக் காபி நிகழ்ச்சிகள் நடத்தப்பட்டன.
ஸ்காட்லாந்தின் மிகச்சிறிய கவுன்சில் பகுதிக்குள், ஒச்சில் மலைகளின் அடிவாரத்தின் அமைந்துள்ள ஆல்வா, மெக்மில்லனுக்காக 2004ஆம் ஆண்டு முதல் £300,000 க்கும் மேல் திரட்டியுள்ளது.
பேக் விற்பனை, பிங்கோ டீ, ஸ்பான்சர்டு சைலன்சஸ் மற்றும் சீலித்ஸ் போன்ற நிகழ்ச்சிகளை ஆசிரியர்களும், மாணவர்களும் பலவருடங்களாக ஏற்பாடு செய்துள்ளார்கள்.
கடந்த வருடம் 1000க்கும் மேற்பட்ட மைல்கள் நடைப்பயணம், 1000 மைல்களுக்கும் மேற்பட்ட சைக்கிள் பயணம் மற்றும் 101, 450 அடி மலையேற்றம் ஆகியவை இந்தப் பள்ளிக்கு பெருமைமிகு டக்ளஸ் மெக்மில்லன் விருதைப் பெற்றுத்தந்தது.
இவ்வருடம் மாணவர்கள் ஏற்கனவே ஸ்கையதான்கள், ஸ்விமத்தான்கள், ஹில் வாக், டாக் வாக் மற்றும் பங்கி ஜம்ப் ஆகிய விருப்பமான நிகழ்ச்சிகளில் பங்கேற்றுள்ளனர்.
அவர்களது மிகப்பெரிய நிதி திரட்டும் முயற்சி காலைக் காப்பி நிகழ்ச்சியோடு முடிவுக்கு வரும்.
பள்ளியின் சார்பாக ஐக்கிய ராச்சிய அரசின் பாயிண்ட் ஆஃப் லைட் விருதை முன்னதாகப் பெற்ற ஆசிரியர் டேவிட் க்ளிஃபோர்டு “இந்த வருடம் எல்லாமே சிறப்பாக நடக்கிறது,” என்று கூறினார்.
பெருந்திரளான ஸ்கையத்தான், ஸ்விமத்தான், பென் நெவிஸ் வாக், பங்கி ஜம்ப்கள், டாக் வாக், நடனம், கால்பந்து மற்றும் ரீட்த்தான் நாட்கள் உள்ளிட்ட ஆதரவு வழங்கப்பட்ட நிகழ்ச்சிகள் சாதனையளவு நடைபெற்றன.
நாங்கள் நான்கு வெவ்வேறு பராமரிப்பு இல்லங்களுக்கு இசைக் கலைஞர்களை அழைத்துச்சென்று மகிழ்வித்து, பிங்கோ டீ நிகழ்ச்சியை நடத்தினோம்.
£1000க்கும் மேல் திரட்டிய வருடாந்திர சீலித், பேக் சேல்ஸ், டக் ரேஸ் மற்றும் பலவற்றை நாங்கள் நடத்தினோம்.
முதன்மை அணி: டேவிட் க்ளிஃபோர்டு, கிறிஸ்டி க்ளிஃபோர்டு மற்றும் ஷியோனா ஃபின் ஆகியோரைக் கொண்ட அறக்கட்டளைக் குழு இந்தச் சாதனை நிதிதிரட்டலை தலைமையேற்று நடத்தியது.
பள்ளியின் நன்றிக் கூட்டத்துக்குப் பிறகு தொடரும் மெக்மில்லன் காணொலியின் இசைவடிவத்துக்கு ஒரு பாடலை எழுதியுள்ள திரு க்ளிஃபோர்டு, முந்தைய தொகையைவிட அதிகம் திரட்ட வேண்டும் என்ற அழுத்தம் ஒருபோதும் இல்லை என்று கூறினார்.
மாறாக, இளைஞர்கள் தங்களது மதிப்புமிக்க நேரத்தைத் தர இயலும் என்று பள்ளி நம்புகிறது.
“மிகப்பெரிய தொகை ஒன்றைத் திரட்டுவது நன்றாகத்தான் இருக்கும், ஆனால் அந்தத் தொகை என்பது நாம் என்ன செய்கிறோம், எதற்காகச் செய்கிறோம் என்பதை வெளிப்படுத்தும் ஒன்று மட்டுமே,” என்று அவர் கூறினார்.
மரியாதை, உறுதிப்பாடு மற்றும் சேவை ஆகியவற்றின் மதிப்புகளை எங்கள் மாணவர்கள் பின்பற்றுவதைக் காண்பதே எங்களுக்குப் போதுமானது.
‘மருத்துவர்கள் 70 வயதாகும் வரை பணி செய்யச் செய்க’: தடுமாறும் இத்தாலிய மருத்துவமனைகள் அரசிடம் கூறுகின்றன
மருத்துவர்களுக்கு ஏற்பட்டுள்ள தீவிரமான பற்றாக்குறையைச் சமாளிக்கும் ஒரு வழியாக, ஓய்வு பெற்ற மருத்துவர்களைப் பணியமர்த்தவும், 65 வயதுக்கு மேற்பட்டவர்கள் 70 வயதாகும் வரை பணிவழங்கவும் அனுமதிக்குமாறு பிராந்திய சுகாதார அதிகாரிகள் இத்தாலிய அரசிடம் கோரிவருகிறார்கள்.
இத்தாலி முழுவதும் மருத்துவமனை ஊழியர்களுக்குப் பற்றாக்குறை இருப்பதால், தங்கள் பிராந்தியத்திலுள்ள மருத்துவர்கள் ஓய்வு பெறும் வயதை 70 ஆக்குமாறு மருத்துவமனைகள் கோரி வருகின்றன.
இந்த யோசனையானது இத்தாலிய சுகாதாரத் துறையிடம் வரும் நாட்களில் வழங்கப்படவுள்ள 16 அம்ச ஆவணத்தின் ஒரு பகுதியாகும், “மருத்துவ ஊழியகள் பணி ஓய்வு பெறும் வயது வரம்பில் ஒழுங்குமுறைத் திருத்தம்” இருக்க வேண்டும் என்ற குறிக்கோளை அது கொண்டிருக்கிறது.
தற்போது இத்தாலியிலுள்ள மருத்துவர்கள் 65 வயதை அடைந்தால் அல்லது 40 வருடம் பணி செய்திருந்தால் ஓய்வு பெறலாம்.
தடுமாறும் பிராந்திய அரசுகள் “66-67 வயதில் 40 வருடப் பணிக் காலத்தை அடைந்த பிறகும் தொடர்ந்து பணி செய்ய விரும்புபவர்களை” அழைக்கின்றன.
வயதாகி வரும் இத்தாலியின் மருத்துவப் பணியாளர்களின் திறன் உணரப்படாத நிலையில் உள்ளது.
2025ஆம் ஆண்டில் 38,000 மருத்துவர்கள் (பொது மருத்துவர்களையும் சேர்த்தால் 45,000) ஓய்வு பெற்றிருப்பார்கள், இதனால் ஏற்படும் பற்றாக்குறையானது, மருத்துவமனைகளுக்குப் போதுமான பட்டதாரிகளுக்குப் பயிற்சி கொடுத்து அனுப்ப இயலாத இத்தாலியப் பல்கலைக்கழகங்களால் மேலும் தீவிரமடையும்.
எனவே, சிறப்புப் படிப்பைத் தேர்ந்தெடுக்காத இளம் மருத்துவப் பட்ட்தாரிகளைப் பொதுமருத்துவர்களாகப் பணியமர்த்துவதையும் பிராந்திய சுகாதாரக் கவுன்சில்களின் யோசனை உள்ளடக்குகிறது.
இளம் மருத்துவர்களுக்கு குறிப்பிட்ட காலத்துக்கு ஒப்பந்தத்தை வழங்கும் நிபுணத்துவப் பயிற்சி உதவித் தொகையை பிராந்தியங்கள் இறுதியில் வழங்குவதுடன் உள்ளூர் சுகாதார அதிகாரிகள் மற்றும் பல்கலைக் கழகங்களுக்கு இடையில் நெருக்கமான பணிசார்ந்த உறவை ஏற்படுத்தும் யோசனையும் இத்துடன் நெருக்கமான தொடர்பை உடையது, இவை அனைத்தும் இத்தாலியின் தடுமாறு சுகாதார அமைப்புக்கான ஆட்தேர்வை விரைவுபடுத்துவதற்கான நோக்கத்தில் செய்யப்படுகிறது.
ஓய்வுபெற்ற மருத்துவர்களுக்கான தேடுதலைத் தொடங்கியுள்ள வெனெடோ போன்ற பிராந்தியங்கள் ஏற்கனவே அவர்களே பிரச்சினைகளைக் கையில் எடுத்துக்கொண்டுள்ளார்கள்.
தெற்கில் உள்ள மோலிஸ் பிராந்தியம் ராணுவ மருத்துவர்களை உதவிக்கு அழைத்துள்ளது, டுஸ்கானி இளம் மருத்துவர்களைத் தேர்வுசெய்யத் தொடங்கியுள்ளது.
மே தாக்குதலில் இரசாயன ஆயுதங்களைப் பயன்படுத்தியதாக சிரியா மீது பாம்பியோ குற்றம்சாட்டுகிறார்.
வியாழனன்று ஐக்கிய நாடுகள் பொதுச்சபை கூட்டத்தையொட்டி வியாழனன்று பேசிய வெளியுறவுத்துறை அமைச்சர் மைக் பாம்பியோ, இந்த வருடத் தொடக்கத்தில் நடைபெற்ற தாக்குதலில் சிரிய அரசாங்கம் இரசாயன ஆயுதங்களைப் பயன்படுத்தியதாக அமெரிக்கா முடிவு செய்துள்ளதாகக் கூறினார்.
எதிரிகளின் படை மீது இட்லிப் மாகாணத்தில் மே 19 அன்று நடத்தப்பட்ட தாக்குதலில் சிரிய அதிபர் பஷார் அசாத் அரசாங்கம் குளோரினைப் பயன்படுத்தியதை அமெரிக்க அதிகாரிகள் உறுதிப்படுத்தியுள்ளதாக பாம்பியோ கூறினார்.
“அசாத் அரசாங்கம் எண்ணற்ற கொடுமைகளைச் செய்துள்ளது, அவற்றில் சில போர்க் குற்றங்கள் மற்றும் மனித இனத்துக்கு எதிரான குற்றமாகக் கருதப்படும் அளவு அதிகமானது,” என்று செய்தியாளர் சந்திப்பில் பாம்பியோ கூறினார்.
மே மாதத்தில் வட மேற்கு சிரியாவில் இரசாயனத் தாக்குதலுடன் ஒத்துப்போகும் ஒரு தாக்குதல் குறித்த அறிக்கை அமெரிக்க அதிகாரிகளுக்குக் கிடைத்தது, ஆனால் அது அந்தச் சமயத்தில் உறுதியான ஒரு முடிவு கிடைக்கவில்லை.
2018ம் வருடம் ஏப்ரல் மாதத்தில், அந்த மாதத் தொடக்கத்தில் 40க்கும் அதிகமானவர்களைக் கொன்றதாகச் சந்தேகிக்கப்படும் ஒரு இரசாயனத் தாக்குதலுக்குப் பழி வாங்கும் விதமாக அமெரிக்கா, பிரிட்டன் மற்றும் பிரான்ஸ் ஆகிய நாடுகள் விமானத் தாக்குதலை நடத்தின.
“இது குளோரின் என்பதால் சற்றே மாறுபட்டுள்ளது…ஆனால் அதிபர் ட்ரம்ப் இரசாயன ஆயுதங்களின் பயன்பாட்டிலிருந்து உலகைப் பாதுகாப்பது குறித்து மிகவும் தீவிரமாக இருக்கிறார்,” என்று பாம்பியோ கூறினார்.
சிரியா இரசாயன ஆயுதங்களைப் பயன்படுத்தியதாகச் சந்தேகிக்கப்படும் பிற நிகழ்வுகள் குறித்து விசாரிப்பதற்காக நிதியுதவி செய்வதற்கு இரசாயன ஆயுதங்களின் பயன்பாட்டைத் தடுப்பதற்கான அமைப்புக்குக் கூடுதலாக $4.5 மில்லியன் நிதியுதவியை அமெரிக்க செய்யும் என்று அவர் மேலும் கூறினார்.
காணாமல் போய், ஏழு வருடங்களாக அரசாங்கத்தால் பிடித்து வைத்திருப்பதாக்க் கருதப்படும் அமெரிக்கப் பத்திரிகையாளர் ஆஸ்டின் டைஸ் உட்பட, நியாயமற்ற முறையில் பிடித்து வைக்கப்பட்டிருக்கும் ஆயிரக் கணக்கான கைதிகளை விடுவிக்குமாறும் அசாத் அரசிடம் பாம்பியோ கேட்டுக்கொண்டார்.
சிரியாவில் பிடித்து வைக்கப்பட்டிருக்கும் பல அமெரிக்கக் குடிமக்களில் அவரும் ஒருவர், அவர்கள் அனைவரையும் விடுவிக்குமாறு சிரிய அரசிடம் நாங்கள் வேண்டுகிறோம்.
‘தினசரி வாழ்க்கைக்கான இயங்குதளத்தை’ உருவாக்கும் முயற்சியாக உபேர் செயலியை மாற்றியமைக்கிறது.
“தினசரி வாழ்க்கைக்கான இயங்குதளம்” ஒன்றை உருவாக்குவதற்கான முயற்சியாக – தனது உணவு வழங்கல் மற்றும் ரைடு ஹெய்லிங் சேவைகளை ஒருங்கிணைத்தல் உட்பட- சேவைகளை முன்னிறுத்தியும், உள்ளூர் பொதுப்போக்குவரத்து தெரிவுகளைத் தனித்துக்காட்டும் ஒரு புதிய அம்சத்துடன், உபேர் தனது செயலிக்குப் பல மேற்சேர்கைகளை அறிவித்துள்ளது.
வியாழனன்று சான்பிரான்சிஸ்கோவில் நடைபெற்ற ஒரு அறிமுக நிகழ்ச்சியில் உபேர் தனது தளத்துக்கு 25க்கும் மேற்பட்ட மாற்றங்களை அறிவித்தது.
தனது ரைடு ஹெய்லிங் செயலி மற்றும் உணவு வழங்கும் செயலியான உபேர் ஈட்ஸ் ஆகியவற்றை ஒன்றிணைப்பது மற்றும் பைக்குகள், ஸ்கூட்டர்கள், பொதுப்போக்குவரத்து மற்றும் சில பகுதிகளில் ஹெலிகாப்டர்களும் உட்பட பயனாளர்களுக்கு மாற்றுப் போக்குவரத்துத் தகவல்களை வழங்குவது இந்த நிறுவனத்தின் மிகவும் குறிப்பிடத்தக்க நடவடிக்கைகளில் உள்ளடங்கும்.
“மக்களின் வாழ்க்கையின் இன்றியமையாத ஒரு பகுதியாவதால் உண்மையிலேயே பொறுப்புணர்வு உண்டாகிறது என்பதை நாங்கள் அறிகிறோம்,” என உபேர் முதன்மை செயல் அலுவலர் தாரா கொஸ்ரவ்ஷாஹி கூறினார்.
எனவே தான் ஒவ்வொரு வாடிக்கையாளரும் ஒரு முக்கிய விருந்தினர் போன்று உபசரிக்கப்படவும், ஒவ்வொரு ஓட்டுனர் மற்றும் கூரியரும் ஒரு மதிப்புமிக்க கூட்டாளி போல உணரவும், ஒவ்வொரு நகரமும் நாம் ஒரு நல்ல குடிமகன் போலவும் உணர்வதை உறுதிப்படுத்த நாங்கள் பணியாற்றுகிறோம்.
பயணிகள் ஒரு இட்த்துக்காகத் தேடும்போது, தொகையின் அடிப்படையில் பயணத் தெரிவுகள் பட்டியலிடப்படுவதைக் காண்பார்கள், பொதுப் போக்குவரத்து மற்றும் மின்சார பைக்குகள் மற்றும் ஸ்கூட்டர்கள் உட்பட.
இதன் பொருள், செலவு குறைவான தெரிவுகளான சுரங்கப்பாதை மற்றும் பேருந்து அட்டவணைகள் அந்தப் பட்டியலின் தொடக்கத்தில் தோன்றும், அவர்கள் கவனித்துவரும் ரயில்கள் அல்லது பேருந்துகள் தாமதமாகும் போது அதற்கான அறிவிப்புகளை அவர்கள் வேண்டலாம்.
இந்தப் புதிய பயண அம்சமானது டென்வர் மற்றும் லண்டனில் செயல்பாட்டில் உள்ளது, விரைவில் சான்பிரான்சிஸ்கோ, மெக்ஸிகோ நகரம் மற்றும் பாரிஸ் ஆகிய இடங்களில் செயல்பாட்டுக்கு வரும்.
பயனர்கள் கார் பயன்படுத்தாமல் செய்ய அவர்களுக்கு உபேர் வழிகாட்டுவது எதிர்பாராதது போலத் தோன்றினாலும், அனைத்தையும் கொண்டிருக்கும் ஒரு பயணத் தளமாகும் நோக்கத்தை இந்த நிறுவனம் நீண்டகாலமாகவே கொண்டுள்ளது.
“ஒரு குறிப்பிட்ட எல்லைவரை, நாங்கள் எங்களுடனே போட்டியிடுகிறோம்,” பொதுப் பயணத் தெரிவுகளைச் சேர்த்தல் குறித்து கொஸ்ரவ்ஷாஹி கூறினார்.
ஆனால் பயனருக்கு சிறப்பான ஒரு தயாரிப்பு இருந்தால், இயக்கத்துக்கான ஒருங்கிணைந்த தீர்வு பயனருக்கு நல்லது என நாங்கள் கருதுகிறோம், அதை மற்றவர்கள் செய்வதைவிட எங்களுக்கு நாங்களே போட்டியாளராக இருக்க வேண்டும் என்ற கொள்கையை நாங்கள் கொண்டுள்ளோம்.
உபேர் ஈட்ஸ் மேலும் அதிகமான “டிஜிட்டல் மட்டும் உணவகங்கள்”-ஐ திறக்கும் – வாடிக்கையாளர்கள் செயலி மூலமாக மட்டுமே உணவை வேண்டும், வழக்கத்துக்கு மாறான தொழில்.
ஒன் டிஜிட்டல் உணவகம் பிரபலமான சமையற்கலைஞர் ரேச்சல் ரே உடனான இணைவு மூலம் பயன்பாட்டுக்கு வருகிறது, அது 10 நகரங்களில் 10 வாரங்களுக்கு உபேர் ஈட்ஸ் மூலமாக மட்டுமே தனிப்பட்ட முறையில் கிடைக்கும்.
மே மாதத்தில் பொது நிறுவனமான பல மாதங்களுக்குப் பிறகு லாபத்தை ஈட்ட இயலாத நிலையில் உபேர் இந்த வாய்ப்புகளை வழங்குகிறது.
அதிகப்படியான செலவு மற்றும் நஷ்டத்தைக் கட்டுப்படுத்த, ஆகஸ்ட் மாதத்தில் உபேர் 400 பணியிடங்களைக் குறைத்தது.
ஆகஸ்ட் மாதத்தில் இந்த நிறுவனமானது இதுவரையில்லாத அதிகளவு நஷ்டத்தைக் காட்டியது: மூன்று மாதங்களில் $5பில்லியன்
அதே சமயம், புதிய ஒழுங்குமுறை தடைகள் ஓட்டுனர்களுக்கு கட்டணம் வழங்கப்படும் முறையை மாற்றுவதன் மூலம் நிறுவனத்தின் இயக்கச் செலவுகளை அதிகரிக்கும் என்ற பயத்தை ஏற்படுத்துகிறது.
இந்த இரண்டு மணி நேர நிகழ்ச்சியில், அசெம்பிளி பில் 5 குறித்து உபேர் குறிப்பிடவில்லை, ஓட்டுனர்கள் உட்பட கலிபோர்னியாவில் உள்ள கிக் பொருளாதாரப் பணியாளர்களுக்கு ஊதியம் மற்றும் அவர்களுக்கு உரிமையான நன்மைகள் வழங்கப்படும் முறைகளை மாற்றும், செப்டம்பர் மாதத்தில் நிறைவேற்றப்பட்ட ஒரு புதிய சட்டமாகும்.
உபேர் மற்றும் அதன் போட்டியாளரான லிஃப்ட் மற்றும் தற்காலிகப் பணி ஒப்பந்தங்கள் வழங்கப்படும் புதிய நிறுவனங்கள் 2020 வாக்குச்சீட்டு நடைமுறை மூலம் அந்தச் சட்டத்தை எதிர்க்கும் திட்டத்தை அறிவித்துள்ளது.
இயங்குதள ஒருங்கிணைப்புகள் மற்றும் உபேர் ஈட்ஸ் மாற்றங்களுடன், அந்தச் செயலிக்குப் பல பாதுகாப்பு மேற்சேர்க்கைகளை உபேர் மேற்கொண்டுள்ளது.
பயணிகள் தாங்கள் சரியான காரில் நுழைகிறோமா என்பதை உறுதிப்படுத்த இப்பொழுது ஒரு நான்கு இலக்க தனியாள் அடையாள எண் ஒன்றைப் பயன்படுத்துவார்கள்.
தனியாள் அடையாள எண் இல்லாமலேயே பயணிகள் சரியான காரில்தான் இருக்கிறார்களா என செயலி அடையாளம் காணும் வகையில் ஒரு “அல்ட்ரா சவுண்ட் அலை” தொழில்நுட்பத்தை, தான் உருவாக்கிவருவதாக உபேர் கூறியது.
அந்தச் செயலியில், “பாதுகாப்பு நிகழ்வை அறிவிக்கவும்” என்ற தெரிவும், அவசரகாலம் ஏற்பட்டால் 911க்கு தகவல் அனுப்ப இயலுதல் ஆகியவற்றுக்கான தெரிவு பயணிகளுக்கு இப்பொழுது இருக்கும்.
ஓட்டுனர்கள் தங்களது அடையாளங்களைச் சரிபார்க்க செல்பி எடுக்கத் தேவைப்படும், 2016ஆம் வருடம் அறிமுகப்படுத்தப்பட்ட “நிகழ்-நேர அடையாளச் சோதனை” அம்சத்தை நிறுவனம் மேற்சேர்க்கை செய்தது.
தனது ஓட்டுனரால் பாலியல் வன்முறைக்கு உள்ளான ஒரு பெண் ஏப்ரல் மாதத்தில் $10 மில்லியன் கேட்டு வழக்கு தொடுத்ததைத் தொடர்ந்து இந்த மாற்றங்கள் செய்யபடுகின்றன.
ஓட்டுனர்கள் தங்களுக்குப் பாலியல் தொந்தரவு கொடுத்ததாக லிஃப்ட் நிறுவனத்துக்கு எதிராக வழக்கு தொடுப்பதாகப் பல பெண்கள் கடந்த வாரத்தில் அறிவித்தனர்.
உபேர் மீது வழக்குத் தொடுத்துள்ள பாதிக்கப்பட்ட பெண், “தனது சேவைகள் பெண்களுக்கு ஏற்படுத்தும் அபாயங்கள் குறித்துத் தனக்கு எச்சரிக்கத் தவறியதாக” நிறுவனத்தின் மீது குற்றம் சாட்டுகிறார்.
கடந்த வருடத்தில் சிஎன்என் அறிக்கை ஒன்று, நான்கு வருடங்களில் அமெரிக்காவில் குறைந்தது 103 உபேர் ஓட்டுனர்கள் மீது தங்கள் பயணிகளிடம் பாலியல் வன்கொடுமையில் ஈடுபட்டதாக அல்லது தாக்கியதாகக் குற்றம் சாட்டப்பட்டுள்ளதாகக் கூறியது.
வாடிக்கையாளர்கள் உபேர் வாகனத்தில் பயணம் செய்தால், உபேர் ஈட்ஸ் மூலம் ஆர்டர் செய்தால் அல்லது கூட்டாளி உணவகங்களில் செலவு செய்தால் கிடைக்கும் புள்ளிகளைப் பரிசுகளாக மாற்றும் தனது உபேர் வெகுமதி திட்டத்தை விரிவுபடுத்துவதாகவும் உபேர் அறிவித்தது,
போரிஸ் ஜான்சனின் வரிச்சலுகைகளால் வருடத்துக்கு £26 பில்லியன் செலவு ஏற்படும்
நிதி ஆய்வுகளுக்கான நிறுவனம் (ஐஎஃப்எஸ்) (IFS) போரிஸ் ஜான்சனின் முதன்மைக் கொள்கையை எதிர்த்தது
இந்தச் சலுகைகள் “பொதுமக்களின் நிதியை நிலையற்ற நிலைக்கு இட்டுச் செல்லும் அபாயத்தை உண்டாக்குவதாக” எச்சரித்தது
கருவூல செய்தித்தொடர்பாளர் கூறியதாவது: “எந்தவொரு முடிவையும் அதிபரே எடுக்க வேண்டும்”
உத்தேசிக்கப்பட்டுள்ள பிரதம மந்திரியின் சலுகைகள் வருடத்துக்கு £26பில்லியன் செலவு ஏற்படுத்துவதுடன், பெரும்பாலும் பணக்காரக் குடும்பங்களுக்கே நன்மை தரும் என்று பிரிட்டனின் முன்னணி பொருளாதாரச் சிந்தனையாளர் இன்று எச்சரிக்கிறார்.
உயர் விகித வருமான வரி மற்றும் தேசியக் காப்பீடு ஆகிய இரண்டுக்குமான வரம்பை அகற்றும் போரிஸ் ஜான்சனின் முதன்மைக் கொள்கையை நிதி ஆய்வுகளுக்கான நிறுவனம் எதிர்த்தது.
ஒப்பந்தம் எதுவும் இல்லாமல் ஐரோப்பிய ஒன்றியத்திலிருந்து விலகும் அபாயம் இருக்கும் நிலையில் இந்தச் சலுகைகள் “பொதுமக்களின் நிதியை நிலையற்ற நிலைக்கு இட்டுச் செல்லும் அபாயத்தை உண்டாக்குவதாக” அது எச்சரித்தது
எதிர்க்கட்சியினர் முன்வைத்த விமர்சனத்தை எதிரொலித்த அந்தச் சிந்தனையாளர், பெரும்பான்மையான வரிச்சலுகைகள் அதிக வருமானம் உள்ளவர்களையே சென்று சேரும் என்று கூறினார்.
இந்தத் தலையீடானது டோரி கட்சியின் தலைமைக்கான பிரச்சாரத்தின் போது, வரிச் சலுகை குறித்து அவரது உத்தரவாதத்தை நீர்த்துப்போகச் செய்யும் விதமாக அவருக்கு அழுத்தத்தைத் தரும், பொதுத் தேர்தல்கள் அறிவிக்கப்பட்டால் அது மிகப்பெரிய அளவில் வாக்குகளைப் பெற்றுத்தரும் என அவர் எதிர்பார்க்கிறார்.
இங்கிலாந்து, வேல்ஸ் மற்றும் வடக்கு அயர்லாந்தில் உயர் விகித வருமான வரிக்கான வரம்பை £50,000 இலிருந்து £80,000ஆக அதிகரிப்பதாக திரு.ஜான்சன் உறுதியளித்திருந்தார்.
40 சதவீத உயர் விகித வரியை செலுத்துவதற்குத் தள்ளப்பட்ட “மிக அதிக எண்ணிக்கையிலான” நடுத்தர வருமானம் உள்ள குடும்பங்களுக்கு அவர் உதவ விரும்பியதாகக் கூறினார்.
1990ம் வருடம் 1.6 மில்லியனாக இருந்த உயர் விகித வரி செலுத்தும் நபர்களின் எண்ணிக்கை இரட்டிப்பாகி 3.8 மில்லியன் ஆகியுள்ளது.
பிரதம மந்திரியின் உத்தேசிக்கப்பட்டுள்ள இந்த வரிச்சலுகை உடனடியாக அறிமுகப்படுத்தப்பட்டால் கருவூலத்துக்கு வருடத்துக்கு £9பில்லியன் செலவு ஏற்படுத்துவதுடன், 40 சதவீத உயர் விகித வரி செலுத்தாமல் 2.5 மில்லியன் மக்கள் வெளியேறுவார்கள்.
“இது கணிசமான மற்றும் செலவு அதிகம் பிடிக்கும் சலுகை, இதனால் அதிக வருமானம் உள்ளவர்கள் மட்டுமே பயனடைவார்கள்” என்று அதை விளக்கியது.
தேசியக் காப்பீட்டு கிடைப்பதற்கான புள்ளியையும் உயர்த்துவதற்கான திட்டத்தை திரு.ஜான்சன் குறிப்பிட்டுக் காட்டியுள்ளார், அது தற்போது £8,632ஆக உள்ளது.
அந்த வரம்பில் ஒவ்வொரு £1,000 அதிகரிப்பும், அவை ஒரே சமயத்தில் அதிகரிக்கப்பட்டால் £4பில்லியன் செலவு ஏற்படுத்தும் என ஐஎஃப்எஸ் (IFS) கணக்கிட்டது.
வருமான வரிக்கான தனியாள் படிகளுடன் இசையுமாறு அனைத்து வரம்புகளையும் £12,500 ஆக அதிகரிப்பது வருடத்துக்கு £17 பில்லியன் செலவு ஏற்படுத்தும் என அது எச்சரித்தது.
மிக அதிகமானவர்கள் தேசியக் காப்பீட்டைச் செலுத்தும் அளவுக்கு வருமான ஈட்டாமலோ, வேலை இல்லாமலோ இருப்பதால் மிக ஏழ்மையான 20 சதவீதக் குடும்பத்தினர் 3 சதவீத நன்மைகளையே பெறுவார்கள் என்று அந்த அறிக்கை குறிப்பிட்டது.
வரிச்சலுகைகள் படிப்படியாக உட்புகுத்தப்பட்டால், திரு.ஜான்சனின் வரிச் சலுகைகளுக்கு வருடம் ஒன்றுக்கு £10 பில்லியன் முதல் £20 பில்லியன் செலவாகும் எனவும் ஐஎஃப்எஸ் வலியுறுத்தியது.
ஓய்வு பெறத் தயாரில்லை என ஆண்டனியோ பிரவுன் கூறுகிறார்.
லீக் பந்தயங்கள் தனக்கு சலித்துவிட்டதாக கோபமாக அறிவித்த ஒருசில நாட்களுக்குள் ஆண்டனியோ பிரவுன், என்எஃப்எல்-இலிருந்து தான் ஓய்வு பெறவில்லை என உணர்த்தியுள்ளார்.
“இன்னும் நான் தான் சிறந்தவனாக இருக்கிறேன், இப்பொழுது ஏன் நிறுத்தவேண்டும்” என நான்கு முறை ஆல்-புரோ வைட் ரெகவர் வியாழனன்று ட்விட்டரில் கூறினார்.
இந்த விளையாட்டுக்கு அவர் இன்னும் தேவை என அவர் மேலும் கூறினார்.
பிரவுனின் மீது இரண்டு பெண்கள் பாலியல் குற்றச்சாட்டு சுமத்தியிருந்தார்கள்.
ஒரெ ஒரு போட்டியில் மட்டுமே விளையாடிய நிலையில் கடந்த வாரம் நியூ இங்கிலாந்து பேட்ரியாட்ஸ் அணியால் அவர் வெளியேற்றப்பட்டார்.
கடந்த ஆறு மாதங்களில் அவர் மூன்று அணிகளால் வெளியேற்றப்பட்டிருந்தார்.
கடந்த வாரத்தில் நைக் நிறுவனத்தின் ஆதரவை இழந்த பிரவுன், மியாமியில் தொடங்கி மேல்நிலைப்பள்ளிகளில் வாரம் ஒரு முறை பயிற்சி செய்வேன் எனக் கூறுகிறார்.
31 வயதான பிரவுன் பால்டிமோர் ரேவன்ஸில் அவரை எதிர்த்து அடிக்கடி விளையாடிய லாஸ் ஏஞ்சல்ஸ் ராம்ஸ் சேஃப்டி எரிக் வெடில் உடன் ஒரு வார்த்தைப் போரிலும் ஈடுபட்டிருந்தார்.
செல்லப் பிராணிகளை நடக்கவைக்கத் தவறும் உரிமையாளர்கள் $2,700 அபராதம் செலுத்தவேண்டும்
இருப்பிடம், உணவு மற்றும் தண்ணீர் போன்ற அடிப்படை வசதிகளைச் செய்துகொடுக்கத் தவறினால் அதே இடத்திலேயே அதிகமான அபராதத்தைச் செலுத்த நேரலாம்.
தொடர்ந்து 24 மணி நேரங்கள் நாய்களைக் கட்டி வைத்திருப்பவர்கள், அதைத் தொடர்ந்து 2 மணி நேரம் சுதந்திரமாக உலாவ அனுமதிக்க வேண்டும் இல்லையெனில் தண்டனையை எதிர்கொள்ள வேண்டும்.
விலங்குகளின் உணர்வை அங்கீகரித்த முதல் ஆஸ்திரேலிய வரம்பு இந்தப் பிராந்தியம் ஆகும்.
“நவீன விலங்கு நலன் என்பது ஒரு விலங்கு தான் வாழும் சூழ்நிலையுடன் மனரீதியாகவும், உடல் ரீதியாகவும் எவ்வாறு பொருந்தி வாழ்கிறது என்பதைக் கருத்தில்கொள்வதாகும்,” என்று மசோதாவை பாதுகாத்த ஏசிடி நகர சேவை அமைச்சர் கிறிஸ் ஸ்டீல் ஒரு பத்திரிக்கைக் குறிப்பில் கூறினார்.
களைக்கொல்லி அச்சுறுத்தலுக்குப் பிறகு காஃபி பீன்ஸ் மீதான கட்டுப்பாடுகளை நெஸ்லே அதிகரிக்கிறது
பச்சை காஃபி பீன்ஸ் வழங்கல்கள் சிலவற்றில் அனுமதிக்கப்பட்ட அதிகபட்ச அளவுக்கு இணையாக கிளைபோசேட் எச்சங்கள் இருந்ததாக, உலகின் மிகப்பெரிய காஃபி நிறுவனம் வெள்ளியன்று ஒரு அறிக்கையில் கூறியது.
மான்சாண்டோவின் களைக்கொல்லியான ரவுண்டப்-இல் கிளைபோசேட் முக்கியமான மூலப்பொருளாகும்.
கிளைபோசேட் மருந்துக்கு உட்பட்டதால் தங்களுக்குப் புற்றுநோய் ஏற்பட்டதாகக் கூறுபவர்களுக்கு நீதிபதிகள் மிக அதிகமான பணரீதியான இழப்பீடுகளைத் தர அமெரிக்க நீதிபதிகள் உத்தரவிட்டார்கள்.
மான்சாண்டோ மருந்தின் உரிமையாளரான பேயர் நிறுவனம், முறையாகப் பயன்படுத்தும் போது அந்தக் களைக்கொல்லி பாதுகாப்பானதே என்று கூறுகிறது, அவ்வாறே அமெரிக்க சுற்றுச்சூழல் பாதுகாப்பு முகமையும் கூறுகிறது.
உலகின் மிகப்பெரிய காஃபி வியாபார நிறுவனங்களில் ஒன்றான நியூமேன் கஃபே குரூப், தான் வாங்கும் காஃபியில் அது கண்காணிக்கும் பல பொருட்களில் கிளைபோசேட்டும் ஒன்று என்று கூறியது.
நெஸ்லே தனது காஃபிக்கொட்டைகளில் சிறிதளவை என்கேஜி (NKG) நிறுவனத்திடமிருந்து வாங்குகிறது.
நெஸ்லேயின் கடுமையான கட்டுப்பாடுகள் என்கேஜி நிறுவனம் மீது என்ன விளைவுகளைக் கொண்டிருக்கும் என்பதை இப்பொழுதே கூற முடியாது என செய்தித் தொடர்பாளர் ஒருவர் கூறினார்.
சோதனைகளை அதிகரிப்பது என்னும் நெஸ்லே-இன் (என்எஸ்ஆர்ஜிஎஃப்) (NSRGF) முடிவுகள் சர்வதேச காஃபி வழங்கல் தொடரைப் பாதிப்பதற்கான சாத்தியம் இல்லை என செய்தித்தொடர்பாளர் ஒருவர் கூறினார்.
“இது ஒரு புதிய நடைமுறை இல்லை, நாங்கள் கட்டுப்பாடுகளை வலுப்படுத்துகிறோம்,” என்று அந்தச் செய்தித்தொடர்பாளர் சிஎன்என் பிசினஸ் இடம் கூறினார்.
காஃபி உற்பத்தியாகும் நாடுகளிலிருந்து அவை அனுப்பப்படும் முன்பே சோதனைகள் செய்யப்பட்டன.
இந்தோனேசியா மற்றும் பிரேசில் நாடுகளில் உள்ள வழங்குனர்களிடமிருந்து நெஸ்லே தொடங்கும், ஏனெனில் இந்த நாடுகளே உலகில் காஃபியை அதிகம் உற்பத்தி செய்யும் நாடுகளில் ஒன்றாக இருக்கின்றன.
“எங்களது வேளாண் விஞ்ஞானிகள் காஃபி விவசாயிகளுடன் இணைந்து பணியாற்றி, களைக்கொல்லிகளைச் சரியாகப் பயன்படுத்துவது மற்றும் பிற களைக்கொல்லி முறைகளைப் பின்பற்றுவது உட்பட அவர்களது களை மேலாண்மை பழக்கங்களை மேம்படுத்த உதவி செய்வார்கள்,” என்று அந்த சுவிட்சர்லாந்து நிறுவனம் கூறியது.
2018ஆம் வருடம் 21.6 ஸ்விஸ் பிரான்க் ($21.7 பில்லியன்) விற்பனையை உருவாக்கிய நெஸ்லேவின் தூளாக்கப்பட்ட மற்றும் திரவ பானத் தொழிலில் நெஸ்கஃபே மற்றும் நெஸ்பிரெஸோ ஆகியவை பெரும்பான்மை இடத்தைப் பிடித்துள்ளன.
பேக் செய்யப்பட்ட ஸ்டார்பக்ஸ் காஃபி மற்றும் தேனீரை உலகம் முழுவதும் விற்பதற்கான ஒரு ஒப்பந்தத்தை நெஸ்லே மேற்கொண்டது.
கிளைபோசேட் புற்றுநோயை உண்டாக்குமா?
100க்கு மேற்பட்ட உணவுப் பயிர்களில் கிளைபோசேட் பயன்படுத்தப்படுகிறது என்று ஈபிஏ (EPA) கூறுகிறது.
ஆர்கானிக் உணவுத் தொழில்துறையுடன் தொடர்புடைய சுற்றுச்சூழல் ஆலோசனைக் குழுவில் உள்ள விஞ்ஞானிகள் பிரபலமான பல காலை உணவு தானியங்களில் குழந்தைகளுக்குப் பாதுகாப்பானது எனக் கருதப்படும் அளவுகளுக்கும் அதிகமாக அந்த வேதிப்பொருட்கள் இருக்கின்றன என்று கூறுகிறார்கள்.
இருப்பினும் கிளைபோசேட் ஒரு கார்சினோஜென் இல்லை என்றும், அது உடல் நலனுக்கு வெளிப்படையான அபாயங்களைக் கொண்டிருக்கவில்லை என்று ஈபிஏ (EPA) கூறுகிறது.
ஈபிஏ (EPA) ஏப்ரல் மாதத்தில் ஒரு அறிக்கையில் மகரந்தச் சேர்க்கையாளர்களுக்கான பாதிப்பு மற்றும் களை எதிர்ப்புப் பிரச்சினைகள் ஆகியவை சூழலியல் சார்ந்த அபாயங்கள் என்று கூறியது.
ஆனால் இது ரவுண்டப் மருந்துக்கு உட்பட்டதால் தங்களுக்கோ, தங்களுக்குப் பிரியமானவர்களுக்கோ புற்று நோய் உண்டானது என மான்சாண்டோ நிறுவனத்துக்கு எதிராகக் குற்றம் சுமத்தி வழக்குத் தொடுப்பதை நிறுத்தவில்லை.
தங்களுக்கு உரிமையான இடத்தில் மூன்று தசாப்தங்களுக்கும் மேல் ரவுண்டப் பயன்படுத்தியதால் தங்கள் இருவருக்கும் நான்கு வருடங்களுக்குள் நான்–ஹாட்கின் லிம்போமா ஏற்பட்டதாகக் கூறியதையடுத்து கலிபோர்னியாவைச் சேர்ந்த ஒரு ஜோடிக்கு $2 பில்லியன் இழப்பீடு வழங்க இந்த வருடத்தின் தொடக்கத்தில் நீதிபதியொருவர் பேயர் நிறுவனத்துக்கு உத்தரவிட்டார்.
பேயர் அந்தத் தீர்ப்பை எதிர்த்து முறையீட்டுள்ளது.
உலக சுகாதார நிறுவனத்தின் புற்றுநோய் ஆராய்ச்சிக்கான சர்வதேச அமைப்பால் 2015இல் மேற்கொள்ளப்பட்ட ஒரு ஆய்வானது மனிதர்களிடம் “குறைந்த அளவு” புற்றுநோய் இருந்ததன் அடிப்படையிலும், சோதனைக்கு உட்படுத்தப்படும் விலங்குகளில் புற்றுநோய்க்கான “போதியஅளவு” ஆதாரம் காணப்பட்டதன் அடிப்படையில், கிளைபோசேட் “மனிதர்களிடம் புற்றுநோயை உண்டாக்கச் சாத்தியம் உண்டு” என்பதைக் கண்டறிந்தது.
இருப்பினும், உலக சுகாதார நிறுவனம் மற்றும் ஐக்கிய நாடுகள் சபை உணவு மற்றும் விவசாயத்தின் இணைந்த குழுவானது கிளைபோசேட் உணவில் உட்படுத்தப்படுவதால் மனிதர்களுக்கு புற்றுநோய்க்கான அபாயத்தை ஏற்படுத்துவதற்கான சாத்தியம் இல்லை என்று பிற்பாடு கூறி முடித்தது.
சோமாலியா: சோமாலியாவின் அதிபர் ஐக்கிய நாடுகள் சபையில் நாட்டின் முன்னேற்றத்துக்கு முக்கியத்துவம் தருகிறார், ஆனால் பயங்கரவாத்த்தை ஒழிப்பது ‘சுலபமாக இருக்காது’ என எச்சரிக்கிறார்
ஐக்கிய நாடுகளின் பொதுச் சபையில் வியாழனன்று பேசிய அதிபர் முகமது அப்துல்லாஹி முகமது “பலதரப்பு அமைப்பின் வெற்றிக்கான மிகப்பொருத்தமான உதாரணம்” சோமாலியா என்று கூறினார், அதே சமயம் ஆப்பிரிக்காவில் கொம்புப் பகுதியில் உள்ள தேசமான அதற்கு குறிப்பாக அல்-சஹாப் விடுக்கும் அச்சுறுத்தல்களைக் கையாள சர்வதேச மற்றும் பிராந்திய நாடுகளின் ஆதரவும், ஒத்துழைப்பும் இன்னும் தேவைப்படுகிறது என்பதை ஏற்றுக்கொண்டார்.
மறுகட்டமைப்பை நோக்கிய சோமாலியாவின் பயணம் முன்னோக்கிச் செல்கிறது, ஆனால் உலகளாவிய அதிருப்தி மற்றும் வறுமை, ஏற்றத்தாழ்வு, நியாயமற்ற உலகமயமாக்கலின் பாதிப்புகள் ஆங்காங்கே இருப்பது குறித்து “ஒருவர் கேட்காமலும், பார்க்காமலும் இருக்க முடியாது” என்று திரு.முகமது கூறினார்.
ஆப்பிரிக்காவின் கொம்புப் பகுதியின் சமூக-பொருளாதார வளர்ச்சியில் சோமாலியா முக்கியப் பங்காற்றியதை அவர் குறிப்பிட்டு, அந்தப் பிராந்தியத்தில் உள்ள நாடுகளுக்கு இடையிலான ஒத்துழைப்பு அரசியல் நிலைத்தன்மை மற்றும் சமூக, கலாச்சார இணைப்பைப் பலப்படுத்தவே செய்யும் என அவர் நம்பிக்கை தெரிவித்தார்.
2021ம் வருடத்திய அதிபர் மற்றும் சட்டசபைத் தேர்தல்களுக்கு முன்னர் சில பிராந்திய மாநிலங்களில் தேர்தல்கள் வெற்றிகரமாக நடத்தப்பட்டது குறித்து நாடு பெருமைப்படுவதை அவர் வெளிப்படுத்தினார்.
சீர்திருத்தம், நெகிழ்ச்சி மற்றும் முன்னேற்றம் மற்றும் மறுகட்டமைப்புக்கான உறுதிப்பாடு ஆகியவற்றின் “வரலாற்று சிறப்புடைய” எடுத்துக்காட்டு என சோமாலியாவை அவர் குறிப்பிடும் அதே சமயம், தெளிவான முன்னேற்றம் இருந்தாலும், நாடு இன்னும் பல சவால்களை எதிர்கொண்டுள்ளது, முதலாவதும் முக்கியமானதும் பாதுகாப்பு தொடர்பானது, அதையே “அனைத்தும் சார்ந்துள்ளது” என அவர் எச்சரித்தார்.
“எங்களது சர்வதேச கூட்டாளிகளின் உதவியுடன், கடைசியாக மீதம் உள்ள வன்முறையான தீவிரவாதம் மற்றும் பயங்கரவாதத்திலிருந்து நாங்களாக விடுவித்துக்கொள்ள முயன்றுவருகிறாம்,” என்று கூறிய அவர், குறிப்பாக “அல்-சஹாப் அமைப்பின் வன்முறையான, கோழைத்தனமான மற்றும் சந்தர்ப்பவாத கொரில்லா போர்முறை” காரணமாக அந்தப் பணி எளிதாக இருக்காது எனவும் வலியுறுத்தினார்.
ஆனால் சோமாலியாவில் உள்ள ஆப்பிரிக்க ஒன்றிய மிஷன் மற்றும் பிற கூட்டாளிகளின் உதவியுடன், அவரது நாடு மீண்டும் நிலைத்தன்மையை மீட்டெடுக்கும், அது அந்தப் பிராந்தியம் மற்றும் உலகின் நலனுக்கு நல்லது என நம்புவதாகத் திரு.முகமது கூறினார்.
உறுப்பு நாடுகளுக்கு முன்னுள்ள முக்கியப் பிரச்சினையான பருவ நிலை மாற்றம் குறித்துப் பேசிய அவர், ஆப்பிரிக்கக் கண்டத்தில் மிக நீண்ட கடற்கரையைப் பெற்றுள்ள சோமாலியா கடல் மட்டம் மற்றும் வெப்பநிலை அதிகரிப்பின் பாதிப்புகளை ஏற்கனவே அனுபவித்து வருவதாகக் கூறினார்.
நில வளம் குன்றுதல், நீண்ட கால வறட்சி மற்றும் காடுகள் அழிப்பு ஆகியவற்றாலும் சோமாலியா பாதிக்கப்பட்டது.
பாரீஸ் ஒப்பந்தத்துக்கான தனது உறுதிப்பாட்டை மீண்டும் வலியுறுத்தியதுடன், சோமாலி நிலக்கரியின் நேரடி, மறைமுக இறக்குமதி மற்றும் ஏற்றுமதியைத் தடுக்க அனைத்து நாடுகளும் தேவையான நடவடிக்கைகளை எடுக்க அழைக்கும் பாதுகாப்பு சபைத் தீர்மானம் 751 (1992) குறித்தும் தனது உறுதிப்பாட்டை வலியுறுத்தினார்.
“அது சுற்றுச்சூழலைப் பாதுகாக்காமல் போகலாம், ஆனால் உறுதியாக பயங்கரவாதிகளுக்கான நிதி ஆதாரம் கிடைக்காமல் செய்யும்,” என்று அவர் கூறினார்.
சூப்பர் பௌல் இடைவேளைக் காட்சியில் ஜே.லோ, ஷகீரா ஆகியோர் நிகழ்ச்சி நடத்தவுள்ளார்கள்
நியூயார்க் (ஏபி) – 2020 பெப்சி சூப்பர் பௌல் இடைவேளையில் ஜெனிபர் லோபஸ் மற்றும் ஷகீரா ஆகியோர் ரசிகர்களை உற்சாகப்படுத்தப் போகிறார்கள்.
1990ஆம் வருடங்களில் தொடங்கி ஸ்பானிய மொழியிலும், ஆங்கிலத்திலும் இசை வெளியிட்டுவரும் சூப்பர்ஸ்டார் பாடகர்கள், பிப்ரவரி 2 அன்று ஃப்ளோரிடா, மியாமி கார்டன்ஸில் உள்ள ஹார்ட் ராக் ஸ்டேடியத்தில் பாட இருக்கிறார்கள் என்று என்எஃப்எல், பெப்சி மற்றும் ராக் நேஷன் வியாழனன்று அறிவித்தது.
இந்தச் செய்தியை அறிவிக்க லோபஸ் மற்றும் ஷகீரா ஆகிய இருவரும் தாங்கள் ஒன்றாகச் சேர்ந்து நிற்கும் ஒரு புகைப்படத்தை சமூக வலைதளத்தில் பதிவிட்டனர்.
“உலகமே உற்சாகத்தில் ஆடுவதைக் காணப்போகிறோம்,” என்று லோபஸ் பதிவிட்டார்.
இதைவிடப் பெரியது எதுவும் இல்லை!
#சூப்பர் பௌல் லைவ்#பெப்சி ஹாஃப்டைம்! மேடையில் காட்சிதருவதற்காக உற்சாகமாக இருக்கிறேன்! என்று ஷகீரா பதிவிட்டார்.
பல வருடங்களாக வெற்றிகரமான பாடல்கள் மற்றும் ஆல்பங்களை வெளியிட்டுள்ள லோபஸ் மற்றும் ஷகீரா ஆகிய இருவரும் பாப் மற்றும் லத்தீன் பாடல்களில் பெரிய வெற்றிகளைப் பெற்றுள்ளனர்.
1999ஆம் வருடம் தனது மிகவும் பிரபலமான அறிமுக ஆல்பத்தை வெளியிட்ட லோபஸ், “இஃப் யூ ஹேட் மை லவ்,” “ஆல் ஐ ஹேவ்,” மற்றும் “ஐ ஆம் ரியல்” மற்றும் “ஐண்ட் இட் ஃபன்னி” போன்ற பாடல்கள் மூலம் பில்போர்டு ஹாட் 100 அட்டவணையில் முதலிடம் பெற்றார்.
சமீபத்தில் தனது 50வது பிறந்த நாளைக் கொண்டாட லோபஸ் சுற்றுலா பயணம் மேற்கொண்டார், மேலும் அவரது சமீபத்திய திரைப்படம் “ஹஸ்ட்லர்ஸ்” பாக்ஸ் ஆபிஸ் ஹிட் ஆனதுடன் அவருக்கு ஆஸ்கர் விருது கிடைக்கலாம் என்ற பெயரைப் பெற்றுத்தந்தது.
1991ஆம் வருடம் தனது முதலாவது ஆல்பத்தை வெளியிட்ட ஷகீரா, “வென் எவர், வேர் எவர்” மற்றும் “அண்டர்நீத் யுவர் கிளாத்ஸ்” போன்ற ஹிட் பாடல்கள் இருந்த “லாண்ட்ரி சர்வீஸ்” என்ற ஆல்பத்தை 2001ஆம் ஆண்டு வெளியிட்டார்.
விக்லெஃப் ஜீன் உதவியில் உருவான “ஹிப்ஸ் டோண்ட் லை” மூலம் இவர் ஹாட் 100 அட்டவணையில் முதலிடம் பெற்றார்.
11 லத்தீன் கிராமி விருதுகளையும், மூன்று கிராமி விருதுகளையும் ஷகீரா வென்றுள்ளார்.
“பிரபலமான இந்த இரண்டு பாடகர்களும் இந்த நிகழ்ச்சி எப்படி இருக்கும் என்பதற்கு ஒரு முன்னுதாரணம் அமைத்துள்ளார்கள், இது பல வருடங்களுக்கு மிகச் சிறந்த நிகழ்ச்சியாக இருக்கும் என்று நாங்கள் நம்புகிறோம்,” என்று பெப்சியின் மார்க்கெடிங் பிரிவு துணைத் தலைவர் டாட் காப்லான் ஒரு அறிக்கையில் கூறினார்.
ஜே-இசட்-இன் ராக் நேஷன் நிறுவனம் இணைந்து இந்த இடைவேளை நிகழ்ச்சியைத் தயாரிக்கிறது.
ஆவலுடன் எதிர்பார்க்கப்படும் இந்தப் போட்டியும், இடைவேளை நிகழ்ச்சியும் ஃபாக்ஸ் தொலைக்காட்சியில் நேரடியாக 180 நாட்களில் ஒளிபரப்பப்படும்.
டைரோனின் கெவின் டெல்வினுக்கு 24 இடைநீக்கம் விதிக்கப்படுகிறது
வயது குறைந்தவர்களுக்கான ஒரு போட்டியில் டைரோன் தேர்வாளர் ஒரு ஆதரவாளராக நடந்துகொண்டதன் காரணமாக 24 வார இடை நீக்கம் விதிக்கப்பட்டுள்ளது
ஜூலை 27 அன்று டைரோன் மற்றும் டவுன் அணிகளுக்கு இடையில் 15 வயதுக்கு உட்பட்டவர்களுக்கான கவுன்ட்டிகளுக்கு போட்டியின் போது நடந்த சம்பவங்களைத் தொடர்ந்து மத்திய போட்டிகள் கட்டுப்பாட்டு கமிட்டியால் (சிசிசிசி) முன்மொழியப்பட்ட பணி நீக்கத்தை க்ரோக் பார்க்கின் மத்திய விசாரணை கமிட்டி (சிஎச்சி) உறுதிப்படுத்தியது.
‘ஒரு போட்டியை முன்கூட்டியே நிறுத்தப்படுவதை ஏற்படுத்தாத சீர்குலைக்கும் நடத்தையை’ வெளிப்படுத்தியதாக ஒரு ஆதரவாளரால் குற்றம் சாட்டப்பட்டார்.
டைரோன் உரிமையாளர் மிக்கி ஹார்ட் உடன் பணியாற்றும் டெல்வின், சிசிசிசி-ஆல் முன்மொழியப்பட்ட தண்டனையை ஏற்காமல், சிஎச்சி முன்னிலையில் ஒரு விசாரணை கோருவதைத் தெரிவு செய்தார், குற்றம்சாட்டப்பட்ட விதிமீறல் அதில் நிரூபிக்கப்பட்டது.
தனது தண்டனையை ரத்து செய்வதற்கான ஒரு முயற்சியாக ஜிஏஏ-வின் மத்திய மேல்முறையீட்டு கமிட்டிக்குச் செல்வதற்கான ஒரு தெரிவு டெல்வினுக்கு இப்பொழுது உள்ளது.
சிஎச்சி கண்டறிந்தவற்றை வியாழனன்று வழங்குவதில் தடை தொடங்குகிறது என்பதாகக் கருதிக்கொண்டால், மார்ச் மாதத் தொடக்கம் வரை டைரோன் அணியுடன் டெல்வின் எவ்விதமான ஈடுபாட்டையும் கொண்டிருக்க இயலாது, 2020 அலையன்ஸ் லீக் போட்டிகள் வரை.
31 ஆகஸ்ட் அன்று வெக்ஸ்ஃபோர்டு அணியுடனான டிப்ஸ் அணியின் 15 வயதுக்குட்பட்டோருக்கான அராபான் ஹர்லிங் போட்டியின் போது நிகழ்ந்த ஒரு சம்பவம் காரணமாக முன்னாள் டிப்பரரி ஹர்லர் இயன் பிரிஸ்லேன் 16மீது வார தடை விதிக்கப்பட்டுள்ளது.
நடுவர் ஒருவரை நோக்கி பிரிஸ்லேன் மோசமான வார்த்தைகளைப் பயன்படுத்தினார் மற்றும், அதிகாரப்பூர்வ வழிகாட்டியின் விதி 7.2(சி) படி “நடுவர் ஒருவரை ஏதாவது விதத்தில் தாக்குதல்” என்பதன் அடிப்படையில் சிசிசிசி இரண்டு தனித்தனித் தடைகளை முன்மொழிந்துள்ளது
கூறப்பட்ட இரண்டாவது விதிமீறல் நிரூபிக்கப்படவில்லை என்ற போதிலும், சிஎச்சி முதல் விதிமீறலை உறுதிப்படுத்தி நான்கு வார தடையை விதித்தது.
இருப்பினும் “வழங்கப்பட்ட ஆதாரம் லேசான விதிமீறலைக் காட்டியது,” என்பதை அவர்கள் கண்டறிந்தனர்.
அந்த விதிமீறலானது “ஒரு நடுவருடன் குறைந்த அளவிலான உடற் தொடர்பாகும்,” அதற்கு 12 வார தடை விதிக்கப்பட்டது.
டெல்வின் போலவே தனது வழக்கை சிஏசி முன்பாக எடுத்துச் செல்லவேண்டி பிரிஸ்லேனும் கோரலாம்.
ஃபெட் வட்டி விகிதங்களை ‘நிலையாக வைத்திருக்கவேண்டும்’ என ஹார்க்கர் கூறுகிறார்.
“தெளிவான எதிர்மறை அபாயங்களையும்” உடைய வலிமையான பொருளாதாரம் என பிலடெல்பியா ஃபெட் தலைவர் பாட்ரிக் ஹார்க்கர் கூறுவதில் நிகழ்வுகள் நடக்கும் நிலையில் வட்டி விகிதங்கள் மாறாமல் இருக்கவேண்டும் எனக் கருதுகிறார்.
ஃபெட் செயல்பாடுகளைக் கண்காணிக்கும் பொருளாதார நிபுணர்களின் திறந்த நிழல் சந்தைக் குழுவுக்கு எழுதப்பட்ட ஒரு குறிப்பில் “எனது தனிப்பட்ட கருத்து என்னவென்றால், வட்டி விகிதங்களை மாற்றாமல், நிகழ்வுகள் முடிவுக்கு வரவிட்டு, என்ன நிகழ்கிறது எனக் கவனிக்க வேண்டும்,” எனக் கூறினார்.
திறந்த மாகாண சந்தைக் குழுவின் வாக்களிக்காத உறுப்பினரான ஹார்க்கர், அவரது சக மத்திய வங்கியாளர்கள் ஃபெட் வட்டி விகிதத்தை கால் பங்கு குறைக்க வாக்களித்த பிறகு ஒன்பது நாட்களுக்குப் பிறகு இவ்வாறு கூறினார், இந்த வருடத்தின் இரண்டாவது குறைப்பாகும்.
ஃபெட்-இன் இலக்கான 2% நோக்கிச் செல்லும் பணவீக்கத்துடன் பொருளாதாரமானது வலிமையாக இருப்பதாக இவர் கருதுவதாகக் கூறினார்.
இருப்பினும் “வணிக மற்றும் சர்வதேச முன்னேற்றங்கள் மற்றும் அவை உண்டாக்கும் நிச்சயமற்ற தன்மைகள்,” ஏற்படுத்தும் சாத்தியமான பிரச்சினைகளையும் அவர் குறிப்பிட்டிருந்தார்.
விகிதங்கள் குறித்த தனது கருத்துகளுடன், கடந்த வாரத்தில் குறுகியகாலக் கடன் அல்லது ரெப்போ உண்டாக்கிய கொந்தளிப்பு குறித்தும் ஹார்க்கர் கருத்துக் கூறியிருந்தார், அதன் காரணமாக குறுகிய கால விகிதங்கள் 10% அதிகரித்தது மற்றும் ஃபெட் நிதி விகிதங்கள் அதன் இலக்கு வரம்புக்கும் மேல் 5 அடிப்படைப் புள்ளிகள் அதிகரிக்கக் கண்டது.
அந்த நிகழ்வுகள் சந்தைகளுக்கு அதிர்ச்சியை அளித்தாலும் அவை “நிதிக்கொள்கையின் நிலைப்பாட்டைப் பிரதிபலிக்கவோ, வழி நடத்தவோ செய்யாது.
பரந்த பொருளாதாரத்துக்குத் தாக்கங்களையும் அவை கொண்டிருக்காது,” என அவர் கூறினார்.
இருப்பினும், தனது இருப்புநிலைக் குறிப்பை வைத்திருக்கும் நிலை நோக்கி தனது அணுகுமுறையை ஃபெட் தொடரவேண்டும் என மேலும் கூறிய அவர், “இயற்கையான” விரிவாக்கம் பரிசீலிக்கப்பட வேண்டும் என்று கூறினார்.
யூரோவில் போட்டியிட கேம் விளையாடுபவர்களுக்கு வாய்ப்பு
இயூரோ 2020 துவக்கப் போட்டிகளில் தங்களது தேசிய அணிகளின் சார்பாக விளையாட எஸ்கார்ட்ஸ் போட்டியாளர்களுக்கான பதிவை யுஇஎஃப்ஏ (UEFA) தொடங்கியுள்ளது, அவற்றின் தகுதிச் சுற்று நவம்பர் 2019ல் தொடங்கவுள்ளது.
ஜூலை 12 அன்று வெம்ப்ளி ஸ்டேடியத்தில் பிரதான ஐரோப்பிய சாம்பியன்ஷிப் இறுதிப்போட்டிகள் நடக்கவுள்ள நிலையில் அதற்கு இரண்டு நாட்களுக்கு முன் ஜூலை 9-10 அன்று லண்டனில் நடக்கும் இறுதிப் போட்டிக்குத் தகுதிபெற யுஇஎஃப்ஏ-வின் அனைத்து 55 தேசிய சம்மேளனங்களிலிருந்தும் வீரர்கள் தகுதிபெற முயற்சிப்பார்கள்.
கேம் விளையாடுபவர்கள் கொனாமி-இன் இஃபுட்பால் ப்ரோ எவல்யூஷன் சாக்கர் 2020 (பிஇஎஸ்20) விளையாட்டில் பிளேஸ்டேஷன் 4 வீடியோ கேம் கான்சோலில் போட்டியிடுவார்கள்.
நவம்பர் 2019 மற்றும் ஜனவரி 2020க்கு இடைப்பட்ட காலத்தில், ஒவ்வொரு தேசிய சம்மேளனமும் தங்களது அணியை அனுப்புவார்கள், தேசிய இ-கால்பந்து அணி ஏற்கனவே இல்லாதவரை, பங்கேற்பாளர்கள் உள்நாட்டு ஆன்லைன் அல்லது நேரடியான போட்டி மூலம் தேர்வு செய்யப்படுவார்கள்.
ஜனவரி 2020இல் குலுக்கல் நடைபெறும்.
அது, பங்குபெறும் அணிகளை மார்ச் மற்றும் மே 2020 மாதங்களுக்கு இடைப்பட்ட காலத்தில் நடைபெறும் ஆன்லைன் தகுதிச் சுற்றுக்காக 10 குழுக்களாகப் பிரிக்கும்.
ஒவ்வொரு குழுவிலிருந்தும் முதலிடம் பிடிக்கும் அணியும், இரண்டாமிடம் பிடிக்கும் ஆறு சிறந்த அணிகளும் லண்டனில் நடைபெறவுள்ள இறுதிப்போட்டிக்குத் தகுதிபெறுவார்கள்.
“கண்டம் முழுவதிலும் உள்ள பத்து லட்சத்துக்கும் மேற்பட்ட மக்கள் இஃபுட்பால் விளையாடி வருகிறார்கள், நமது தேசிய சம்மேளனங்களின் போட்டியாளர்கள் தங்களது நாட்டுக்காக இந்த மிகப்பெரிய போட்டியில் விளையாட வாய்ப்பளிப்பதில் எங்களுக்கு மகிழ்ச்சி,” என்று யுஇஎஃப்ஏ சந்தைப்படுத்தல் இயக்குனர் கை-லாரண்ட் எப்ஸ்டீன் கூறினார்.
கடந்த சில வருடங்களாக இஃபுட்பால் மிகப்பெரிய அளவில் பிரபலம் அடைந்துள்ளதை நாங்கள் கண்டுள்ளோம், இயூரோ 2020 போட்டியானது, தேசிய குழு கால்பந்தின் புதிய மற்றும் தற்போதுள்ள ரசிகர்களுடன் இணைவதற்கான வாய்ப்பை நமக்குத் தரும்.
வெற்றிபெற்றவர்களுக்குத் தரப்படும் $40,000 உட்பட, காலிறுதிக்குத் தகுதிபெறும் அணிகளுக்கு மொத்தம் $100,000 பணமாகத் தரப்படும்.
வெற்றியாளர்கள் யூரோ 2020 இறுதிப்போட்டியைக் காண்பதற்கான டிக்கெட்களையும் பெறுவார்கள்.
மோசடி இசைக்கச்சேரி வழக்கில் $150K –வுக்கு அதிகம் செலுத்த லில் வெய்னுக்கு உத்தரவிடப்பட்டுள்ளது.
பொய்யாக இசைக் கச்சேரிகளை புக் செய்வதற்கு மோசடி நிறுவனங்களை உருவாக்கியதற்காகச் சுமார் $150,000 கட்டணம் செலுத்தவேண்டியுள்ளது, அவர் இந்த வழக்கிற்குப் பதிலளிப்பது குறித்தும் கவலைப்படாமல் இருக்கிறார்.
முதலீட்டாளர் ராமின் நடான் உடனான ஒப்பந்தத்தை மீறியதற்காகவும், மோசடி செய்ததற்காகவும் $150K தரவேண்டும் என்று பாடகருக்கு நீதிபதி உத்தரவிட்டிருந்தார், ஆனால் வழக்கிற்கு வெய்ன் ஆஜராகாத நிலையில் நீதிபதி நடான் தரப்புக்குச் சாதகமான உத்தரவைப் பிறப்பித்தார்.
இந்த வழக்கானது லில் வெய்ன் மற்றும் ஹிப் ஹாப் குழு மிகோஸ் ஆகியவற்றுக்கு எதிராக கடந்த ஜனவரி மாதத்தில் நடானால் தொடுக்கப்பட்டது, அதில் அவர்கள் “மோசடித் திட்ட கலைஞர்கள்” என்றும் மோசடியான நிறுவனங்களை உருவாக்கி நடத்துவதற்கான திட்டமே இல்லாமல் நிகழ்ச்சிகளுக்குப் பணத்தைப் பெற்றுக்கொண்டதாக அந்த முதலீட்டாளர் கூறினார்.
எரிக் ஸ்டெங்கர் என்ற ஒரு நபருக்கு வீஸி நிகழ்ச்சிகளை விளம்பரப்படுத்த $500,000 கடனாகக் கொடுத்ததாக நடான் கூறுவதாக சட்டபூர்வ ஆவணங்கள் காட்டுகின்றன.
தன்னுடன் ஆரம்பத்திலிருந்தே ஸ்டெங்கர் இணைந்திருந்ததாகவும், இசைக்கச்சேரிகளை விளம்பரம் செய்பவர் என்று பொய்யாகக் கூறியதாகவும் நடான் கூறினார்.
தன்னிடமிருந்து $500,000 முதலீட்டை வெய்ன் பெற்றுக்கொண்டதாகவும், அதன் பிறகு ஒருபோதும் இசைக் கச்சேரியை நடத்தவில்லை என்றும், பணத்தையும் திருப்பித் தரவில்லை என்றும் அவர் கூறினார்.
லில் வெய்னுக்கு வழக்கு அறிவிப்பு வழங்கப்பட்டது ஆனால் பதிலளிக்கத் தவறியதால், வீஸிக்கு எதிராக ஒருசார்பான நீதிபதி வழங்கினார் என்று சட்டபூர்வ ஆவணங்கள் தெரிவிக்கின்றன.
வழக்கமாக, பிரதிவாதி பதிலளிக்கக் கடைசியாக ஒரு வாய்ப்பை நீதிமன்றம் வழங்கும்.
தொடர்ச்சியான சட்டப்பிரச்சினைகளை எதிர்கொண்டுள்ள 36 வயதாகும் அவருக்கு, இது சமீபத்தில் ஏற்பட்டுள்ள பிரச்சினையாகும்.
இந்த வருடத் தொடக்கத்தில் அவரது முன்னாள் பதிவுத்தட்டு நிறுவனமான மொமெண்ட்ஸ் இன் டைம், தனது பழைய பாட்டுப் புத்தகத்தைத் தராமல் அதை தொகைக்கு ஏலமிட முயற்சி செய்வதாகக் கூறி அதற்கெதிராக சட்ட நடவடிக்கை எடுக்கப்போவதாக மிரட்டியிருந்தார்.
13 வருடங்களாக வெய்ன் சார்பாக வாதிட்டுவந்தபோதும், £15.2 மில்லியன் தொகைக்கு ஏமாற்றியதாகக் கூறி முன்னாள் வழக்கறிஞர் ரொனால்ட் ஸ்வீனிக்கு எதிராக அதே அளவு தொகைகேட்டு வழக்குத் தொடுத்தார்.
இந்தப் பிரச்சினைகள் கொள்கை விவாதங்கள் முதல் குடியேற்றத்திலுள்ள சட்ட ரீதியான சவால்கள், ஆட்டோமொபைல் செயல்திறன் மற்றும் வீட்டுவசதி ஆகியவை வரையுள்ளன.
ஆளுநர் கெவின் நியூசன் அவர்களுக்கு எழுதியுள்ள கடித்த்தில் ஈபிஏ நிர்வாகி ஆண்ட்ரூ வீலர், அரசாங்கமும், சான்பிரான்சிஸ்கோ மற்றும் லாஸ்ஏஞ்சல்ஸ் ஆளுநர்கள் “சுத்திகரிக்கப்படாத மனிதக் கழிவுகள் அருகிலுள்ள நீர்நிலைகளில் கலப்பதால்” பொதுச் சுகாதாரத்துக்கான அபாயங்களை மட்டுப்படுத்த “அவசரத்துடன் செயல்படுவது போல் தெரியவில்லை” என்று கூறியுள்ளார்.
அந்த அரசாங்கம் “ஒதுக்கப்பட்ட மாகாணத் திட்டங்களின் கீழ் தனது பொறுப்பை நிறைவேற்றத் தவறிவிட்டது” எனவும், அந்த அரசாங்கம் எவ்வாறு பதில்வினை புரியவுள்ளது என்பதை விளக்க வேண்டினார்.
வேறெந்தக் காரணமும் இல்லாமல் அரசியல் காரணங்களுக்காகத் தனது நகரத்தை “விமர்சிப்பதாக” சான் பிரான்சிஸ்கோ மேயர் லண்டன் ப்ரீட் ட்ரம்ப் மீது குற்றம் சுமத்தினார்.
“எங்களது கழிவு அமைப்பிலிருந்து ஊசிகள் எதுவும் வளைகுடாவுக்குள்ளோ, சமுத்திரத்துக்குள்ளோ செல்லவில்லை, மேலும் வீடற்று இருப்பதற்கும், சான்பிரான்சிஸ்கோவில் தண்ணீரின் தரத்துக்கும் எந்தத் தொடர்பும் இல்லை,” என அவர் ஒரு அறிக்கையில் கூறினார்.
“நமது உள்கட்டமைப்பு, நமது மேலதிக வீட்டுவசதித் தேவை அல்லது மக்கள் வீடற்று இல்லாதிருப்பது என எதுவாக இருப்பினும் நாங்கள் எதிர்கொள்ளும் சவால்களுக்கான தீர்வுகள் குறித்து எங்களுடன் இணைந்து பணியாற்ற விரும்பும் அதிபர் வேண்டுமென நான் விரும்புகிறேன்.” சுற்றுச்சூழல் ஒருமைப்பாட்டுத் திட்டதின் இயக்குனரும், ஈபிஏ-இல் உள்ள முன்னாள் தலைமை அமுலாக்க அதிகாரியுமான எரிக் ஷேஃபெர், “அமெரிக்கா முழுவதிலும் உள்ள மிகப்பெரிய ஆதாரங்களிலிருந்து சட்டவிரோத வெளியேற்றலைக் கட்டுப்படுத்த அதிகம் செய்ய இயலாத நிலையில்,” வீடற்றவர்களுக்கான முகாம்களின் மீதான தற்போதைய கவனம் தவறாக வழிநடத்தப்பட்டுள்ளதாகக் கூறினார்.
தொழிற்சாலைப் பண்ணைகள் மற்றும் மின் உற்பத்தி நிலையங்களுக்கு அருகிலுள்ள நிலக்கரிச் சாம்பல் குவியல்கள் ஆகியவையே தண்ணீர் மாசுபாட்டுக்கான முக்கிய ஆதாரங்கள் எனவும், அவை ஈபிஏ அமுலாக்கலை எதிர்கொள்ளவில்லை என்பதையும் ஈஐபி கண்டுள்ளது.
முன்னதாக இந்த வாரத்தில், ஐக்கிய நாடுகள் சபையில் சுற்றுச்சூழல் உச்சி மாநாட்டில், ட்ரம்பின் சுற்றுச்சூழல் சாதனையால் அவர் “அவமானப்படுத்தப்பட்டதாக” நியூசன் கூறினார்.
பொருளாதார முன்னேற்றத்துக்குத் தடைகளாக உள்ளன என ட்ரம்ப் கூறிய, அருகிவரும் உயிரினங்கள் சட்டம் முதல் ஒபாமா காலத்து பருவநிலை விதிகள் வரை பல்வேறு சுற்றுச்சூழல் பாதுகாப்புகளை நிர்வாகம் திரும்பப் பெற்றுக்கொண்டுள்ளது.
கடந்த வாரத்தில் கலிபோர்னியாவில் நிதிதிரட்டும் பயணம் ஒன்றின் போது, அங்கு வீடற்ற பிரச்சினையை “சரி செய்ய” மாகாண அரசாங்கம் தலையிடும் என அச்சுறுத்தியிருந்தார், மேலும் சான்பிரான்சிஸ்கோ வீடற்றவர்களின் முகாமிலிருந்து கழிவுநீரை பசிபிக் சமுத்திரத்திற்குள் விடாமல் ஈபிஏ தடுத்து நிறுத்த வேண்டும் என்று யோசனையை முன்வைத்தார்.
சென்ற வாரம் தனது சுயமான வெளியேற்றல் தரநிலைகளை நிர்ணயித்துக்கொள்ளும் நூற்றாண்டுகள் வயதான கலிபோர்னியாவின் அதிகாரத்தை ட்ரம்ப் ரத்து செய்தார், இதனால் கலிபோர்னியாவின் அட்டர்னி ஜெனரல் சேவிய பெகெரா, சில நாட்கள் கழித்து வழக்கு ஒன்றைத் தொடுத்தார், அவர் பல்வேறு பிரச்சினைகளுக்காக நிர்வாகத்தின் மீது 60க்கும் மேற்பட்ட முறைகள் வழக்கு தொடர்ந்துள்ளார்.
ஜிம்பாப்வே: ‘விஷமளிக்கப்பட்ட’ மருத்துவர் சிகிச்சைக்காக நாட்டிலிருந்து வெளியேறுகிறார்
மருத்துவர்களின் வேலை நிறுத்தத்தை முன்னின்று நடத்தியதற்காக கடத்தப்பட்டு, வதைக்கப்பட்டதாகக் கூறப்பட்ட ஜிம்பாப்வே மருத்துவர் ஒருவர் அவரது மருத்துவக் குழுவினர் கூறுமாறு தென்னாப்பிரிக்காவில் அவசரச் சிகிச்சை பெறுவதற்காக வியாழனன்று பின்னிரவில் நாட்டைவிட்டு வெளியேறினார்.
ஜிம்பாப்வே மருத்துவமனை மருத்துவர்கள் சங்கத்தின் பொறுப்புத் தலைவராக உள்ள மருத்துவர். பீட்டர் மகோம்பே, பிணையிலிருந்து விடுவிக்கப்பட்டதிலிருந்து ஒரு வாரமாக ஹராரேயில் சிகிச்சை பெற்றுவந்தார்.
ஐந்து நாட்கள் கடத்தி வைக்கப்பட்டிருந்த சமயத்தில் அவருக்கு விஷம் செலுத்தப்பட்டு, அதனால் இப்பொழுது கல்லீரல் பாதிப்பு உள்ளதாக அவரது நண்பர்களும், சகபணியாளர்களும் சந்தேகிக்கின்றனர்.
கடந்த வியாழனன்று அவர் விடுவிக்கப்பட்டது முதல் அவரது தந்தை கிங்ஸ்டன் மகோம்பே மருத்துவமனையில் அவருடன் இருந்து வருகிறார்.
“மருத்துவர்கள் எடுத்த நடவடிக்கை குறித்து நான் மிகவும் மகிழ்ச்சியடைகிறேன், அதனால் எனக்கு மிகவும் மகிழ்ச்சி, ஏனெனில் ஒரு சில பகுதிகளில் அவருக்கு மேலும் மருத்துவம் தேவைப்படுவதாக நான் கருதுகிறேன்,” என்று கிங்ஸ்டன் மகோம்பே கூறினார்.
நீதிமன்ற உத்தரவை மீறி, மருத்துவர் வெளியேறுவதைத் தடுத்ததற்காக உயர் நீதிமன்றத்தின் தலைவர் ஜார்ஜ் சிவேஷி காவல்துறையைக் கண்டித்த பிறகே பீட்டர் மகோம்பே தென்னாப்பிரிக்காவுக்குக் கிளம்ப முடிந்தது.
பாதுகாப்பு மற்றும் உடல்நலக் காரணங்களுக்காகவே மகோம்பே கிளம்புவதில் காவல்துறையின் தலையீடு இருந்ததாக ஜிம்பாப்வேயின் தகவல்துறை அமைச்சர் மோனிகா மட்ஸ்வாங்கா, தொடர்ந்து கூறுகிறார்.
“கடத்தியதாகக் குற்றம்சாட்டப்பட்டவர்களை விசாரித்து நீதியின் முன் நிறுத்தி, பொதுமக்களைப் பாதுகாக்க காவல்துறை தீவிரமாக உள்ளது,” என்று மட்ஸ்வாங்கா கூறினார்.
அவர்கள் தங்கள் விசாரணையை முன்னெடுக்க அவர் முக்கியமான தடயங்களைத் தரலாம் என்பதால் மருத்துவர்.மகோம்பே தென்னாப்பிரிக்காவுக்குக் கிளம்புவதைத் தாமதப்படுத்த நீதிமன்றத்தின் உதவி அவர்களுக்குத் தேவைப்பட்டது.
தனது குடிமக்கள் அனைவரையும் பாதுகாப்பது காவல்துறையின் கடமையாகும்.
மருத்துவ சிகிச்சைக்காக மகோம்பே ஜிம்பாப்வேயை விட்டு வெளியேறிய நிலையில், மருத்துவர்கள் தங்களது மூன்று வார வேலை நிறுத்தத்தை விலக்கிக்கொள்ளவில்லை என அவரது சங்கம் கூறுகிறது.
தற்போது மாதம் ஒன்றுக்கு $200 க்கும் குறைவாக இருக்கும் மருத்துவர்களின் ஊதியத்தை அதிகரிக்க எமர்சன் மாங்காவாவுக்கு அழுத்தம் தர செப்டம்பர் 3 அன்று வேலை நிறுத்தத்துக்கு அழைப்பு விடுத்ததற்காக வெளிப்படையான அந்த மருத்துவர் கடத்தப்பட்டதாக அவரது சகபணியாளர்கள் கூறுகின்றனர்.
