यी लक्षणहरु कहिलेबाट देखा परिरहेको छ?
र सबै छाती दुखाई यसरिनै तपाईँको उमेरमा उपचार गर्नु पर्छ
र साथै ज्वरो पनि
र तपाईँको कोलेस्टेरोल रक्तचाप जाँच गर्न पनि जरुरी छ
र के तपाईँलाई अहिले ज्वरो छ?
र तपाईँको यो छाती अहिले दुखिरहेको छ?
र साथमा के तपाइँलाई श्वास फेर्न असजिलो भएको छ
र के तपाईँले मलाई अन्य यो संगै भएका लक्षणहरू बताउन सक्नुहुन्छ?
र तपाईँको ज्वरो कति उच्च भएको छ
र मलाई खोकी पनि छ
र मलाई अलिकति चिसो र खोकी लागेको छ
र मलाई आज साँच्चै नै केही नराम्रो छाती दुखिरहेको छ
र यो तपाईँको घास ज्वरोको लागि सही समय हो
र यसले छाती दुख्छ
र म सोच्छु मलाई हल्का ज्वरो आएको छ
र म तपाईँलाई छातीको दुखाई कहाँ छ व्याख्या गर्न चाहन्छु
र तिनीहरूलाई केहि ज्वरो पनि रहेको छ
र तपाईँको मधुमेहको इतिहास संगै
र तपाईँलाई थाहा छ यो मेरो छाती दबाएको जस्तो हुँदै गएको छ
र तपाईँलाई थाहा छ मानिसहरू मलाई सधैं खोकी रहन्छन्
र तपाईँलाई छातीको दुखाई रहेको छ
र तपाईँले आफ्नो छातीमा दबाव रहेको बताउनुभयो
परिवारका कुनै मा मुटुको समस्या मुटुको रोग हृदयघात उच्च कोलेस्टेरोल उच्च रक्तचाप रहेको छ
अन्य कुनै लक्षणहरु वा समस्याहरू जुन तपाईँले मांसपेशी दुखाई संगै याद गर्नुभएको छ?
के त्यहाँ अरु मानिसहरू तपाइँलाई जस्तै लक्षणहरु भएको, घरमा अन्य बिरामी पनि छन्?
के तपाइँलाई अन्य अरू लक्षणहरू रहेका छन्?
के तपाइँलाई श्वास फेर्दा असजिलो भएको छ?
के तपाईँलाई अहिले सम्म छातीमा दुखाई रहेको छ
किनकि यो रुघाखोकीको मौसम हो
तर हामीले हृदय कार्डियाक उत्पत्ति भएको छातीको दुःखाइलाई छुट्टै राख्नु पनि हुँदैन
तर थप महत्वपूर्ण समस्या भनेको अहिले छातीमा दुखाई हुनु हो
तर मलाई श्वास फेर्न कठिन भएको छ
तर मलाई थाहा छ धेरै मानिसहरू मलाई खोक्छन्
तर हामीले प्रत्येक छातीको दुखाइको उपचार गम्भिरतापुर्वक गर्न आवश्यक छ
तर तपाईँ अहिले सबै ठीक ठीक श्वास फेर्दै हुनुहुन्छ?
यो छातीको दुखाइका कारण मैले पूर्ण रूपमा बिर्सिए
के यो कसैले तपाईंको छाती दबाउँदै गरेको जस्तो लाग्छ
के अहिलेसम्म पनि श्वास फेर्न असजिलो भएको महसुस भएको छ
के तिनीहरू बिरामी जस्ता लक्षणहरू देखिरहेको गुनासो गर्छन्?
के तपाईँलाई अन्य अरू पुरानो उच्च रक्तचाप वा कुनै यस्तै छ?
के तपाईँलाई मधुमेह जस्तो अन्य कुनै पनि रोगहरु दीर्घकालीन चिकित्सा समस्याहरू छन्?
के तपाईँलाई कुनै श्वास फेर्न गाह्रो संगै छातीको दुखाई पनि छ?
के तपाईँलाई उच्च रक्तचाप छ?
के तपाईँलाई त्योसँगै श्वासप्रश्वासमा कमी रहेको छ?
के तपाईँलाई थाहा छ कस्ता लक्षणहरू उनीलाई रहेका थिए?
के तपाईँले छवि देख्नुहुन्छ?
आज धेरै मात्रामा तरल पदार्थहरू पिउनुहोस्
जे भएपनि म मधुमेहको जाँच गराउँछु
जे भएपनि उनीलाई केहि मेरो जस्तै समान लक्षणहरू देखा परेका छन्
तपाईँको ज्वरो कति उच्च छ?
तपाईँको रक्तचाप कस्तो छ?
यदि तपाईँलाई निरन्तर उच्च ज्वरो आएको छ
यदि तपाईँलाई एक सय दुई वा सो भन्दा धेरै ज्वरो आएको छ
यदि तपाईँलाई लाग्छ कि तपाईँको लक्षणहरू वा समस्याहरू लाई राम्रो संग हेर्नुपर्छ
मलाई हिजो ज्वरो आयो
मलाई पनि हल्का ज्वरो आयो
मलाई हिजो ज्वरो आएको थियो
मलाई यहाँ मेरो छातीमा तीव्र दुखाई रहेको छ
मलाई केही श्वास लिन पनि समस्या भएको छ
म तपाईँलाई छवि पठाउनेछु
मलाई आज केही छातीमा दुखाई भइरहेको छ
मलाई आजमात्र केही ज्वरो र टाउको दुखाई भएको हो
मेरो रायमा यो रुघाखोकी हो
मेरो विचारमा यो एक साधारण रुघा हो
यो एकदम कोही भारी व्यक्ति तपाईँको छातीमा बसिरहेको जस्तो छ?
यो एकै समयमा टाउको दुखाई र संगै ज्वरो सुरुवात भएको थियो
यसले मेरो छातीको बीचमा दुखेको छ
यो छातीको दुखाई जस्तै एक दबाव हो
यो मेरो छातीमा रहेको छ
यो मेरो छातीको बीचमा छ
यो छातीको बीचमा रहेको छ
मेरो छाती दुखेको छ
म धेरै नै यो छाती दुखाइको बारेमा चिन्तित छु
म चाहन्छु तपाई आफ्नो छातीको दुखाइको बारेमा मलाई व्याख्या गर्नुहोस्
उच्च रक्तचाप वा मधुमेह जस्तै
जस्तै ठिक छातीको बीचमा
अहिले तपाईँले ज्वरोको लागि टचिपिरिना मिठाई लिन सक्नुहुन्छ
अहिले तपाईँलाई देखिएका लक्षणहरू कति दिन देखि रहेको थियो
अहिले तपाईँले तपाईँलाई छाती दुखेको भन्नुभयो
कहिले काँही मलाई केही छातीको दुखाई पनि छ
ठीक छ के तपाईँलाई मात्र दुखाई बाहेक अन्य लक्षणहरू पनि रहेका छन्
वा कोही तपाईँको छातीमा बसेको थियो?
समान अत्यधिक मांसपेशीको दुखाई र खोकी टाउको दुखाई र ज्वरो
ठिक मेरो छातीको बीचमा
तपाईँले दुखाई महसुस गर्नुभएको भाग यस छविमा मलाई देखाउनुहोस्
त्यस समय देखि तपाईँलाई ज्वरो छ
त्यसो भए तपाईलाई यी लक्षणहरू मध्ये केही गर्भवती हुँदाको सँग सम्बन्धित रहेको हुन सक्छ भन्ने लाग्छ?
त्यसो भए तपाईँका बच्चाहरूमा केहि समान लक्षणहरू छन्?
तपाईँको छाती दुखाइको बारेमा मलाई भन्नुहोस्
राति ज्वरो बढ्छ
ज्वरो मलाई गत दुई दिन देखि रहेको छ
गत रातीबाट ज्वरो बढ्न सुरु भयो
यो आपतकालिन कोठामा ट्राईएज केन्द्रको चिकित्सक पोर्टर हो
साथै, के तपाईँ मलाई आफ्नो छातीको दुखाइको बारेमा केही थप भन्न सक्नु हुन्छ?
साथै, मैले यहाँ मेरो छातीको अगाडि शरीरमा दुखाई महसुस गरेको छु
साथै मेरो छातीमा कडा दुखाई रहेको छ
साथै, जब मलाई त्यो छातीमा दुखाई हुन्छ
तपाईँको छातीमा तपाईँलाई कस्तो प्रकारको दुखाई रहेको छ?
कहिले देखि यो छातीको दुखाई सुरु भएको हो?
तपाईँको छातीको कहाँ दुखाई भएको छ?
तपाईंले यो छातीको दुःखाइ कहाँ अनुभव गर्नुहुन्छ
तपाईँले आफ्नो छातीमा जकडिएको जस्तो महसुस गर्नुहुन्छ
तपाईँलाई थाहा छ मलाई मधुमेह र अरु भयो
तपाईँले भन्नुभयो तपाईँलाई यो छातीको दुखाई छ
युरोपेली युनियन/युरोपेली आर्थिक क्षेत्र र संयुक्त अधिराज्यमा कोरोनाभाइरस रोग (COVID-19) को द्रुत रूपमा बढ्दो सञ्चित घटना, 1 जनवरी 2020 देखि 15 मार्चसम्म
कोरोनाभाइरस रोग (COVID-19) का संचयी मामिलाहरूले युरोपियन युनियन र युरोपियन आर्थिक क्षेत्र देशहरू र युनाइटेड किङ्डममा यस्तै प्रवृत्ति देखाउँदै छ, जबकि देशका आधारमा फरक अवस्थामा, COVID-19 महामारी सबै देशहरूमा द्रुत गतिमा अघि बढिरहेको छ।
इटालीको अनुभवमा आधारित भएर, देश, अस्पताल र सघन स्याहार एकाइहरूले स्वास्थ्य स्याहार र विशेष सघन स्याहार आवश्यक हुने COVID-19 का बिरामीहरूको लहरको लागि उनीहरूको तयारी बढाउनुपर्छ।
31 डिसेम्बर 2019 मा, वुहान, हुबेई चीनमा अज्ञात रोग विज्ञानका निमोनियाँ केसहरूको समूह रिपोर्ट गरिएको थियो।
9 जनवरी 2020 मा, चीन रोग नियन्त्रण तथा रोकथाम केन्द्रले कारक एजेन्ट नोवेल कोरोनाभाइरस भएको हाल गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) भनिने भनी रिपोर्ट गर्‍यो।
त्यसपछि, SARS-CoV-2 सङ्क्रमणबाट हुने बिरामीपनालाई कोरोनाभाइरस रोग (COVID-19) भनी नाम राखिएको छ।
यस मितिसम्मको प्रमाण यो छ कि COVID-19 भएका 80% व्यक्तिहरूमा हल्का रोग छ, अर्थात् निमोनियाको साथ वा बिना श्वासप्रश्वास पथ सङ्क्रमण र यीमध्ये अधिकांश निको हुन्छन्।
14% केसहरूमा, COVID-19 थप गम्भीर रोगमा विकसित हुन्छ जसलाई अस्पतालमा भर्ना गर्न आवश्यक हुन्छ जबकि बाँकी 6% केसहरूले जटिल बिरामीपना अनुभव गर्छन् जसलाई सघन स्याहार आवश्यक हुन्छ।
COVID-19 को कारणले अस्पतालमा भर्ना भएका बिरामीहरूको मृत्यु दर ca 4% छ।
यस अध्ययनमा, हामी प्रत्येक युरोपेली संघ/यूरोपियन आर्थिक क्षेत्र (EU/EEA) देश र संयुक्त अधिराज्य (UK) मा COVID-19 का संचयी घटनाको प्रवृत्तिको मूल्याङ्कन गर्दछौं र तिनीहरूलाई हुबेई प्रान्त, चीनको घटनासँग तुलना गर्दछौं।
हामीले 31 जनवरी–15 मार्च 2020 सम्मको अवधिमा इटालीसँग EU/EEA देशहरू र UK को COVID-19 केसहरूको हालको सङ्ख्याको पनि तुलना गर्छौँ।
EU/EEA देशहरू र UK मा COVID-19 मामिलाहरू
चीनपछि, COVID-19 को थप भौगोलिक प्रसार भयो र संसारको बाँकी भागले हाल यो देशको COVID-19 को गतिशीलता पछ्याउनेछ।
11 मार्च 2020 मा, विश्व स्वास्थ्य सङ्गठन (WHO) का निर्देशक जेनेरलले COVID-19 लाई महामारी घोषणा गरे।
5 मार्चमा जारी भएको यूरोसर्भेलेन्स 2020, स्पिटेरी et al. ले WHO को केस परिभाषा अनुसार पहिलो युरोपेली COVID-19 पुष्टि भएको रिपोर्ट गर्‍यो।
EU/EEA मा, पहिलो तीन पुष्टि भएका मामिलाहरू फ्रान्समा 24 जनवरी 2020 मा वुहान, हुबेई प्रान्त, चीनबाट फर्केका व्यक्तिहरूमा देखा परेका थिए।
15 मार्च 2020 सम्ममा, COVID-19 मामिलाहरू सबै 30 EU/EEA देशहरू र युनाइटेड किंगडम (UK) मा पत्ता लागेका थिए, यस अन्तर्गत 31 डिसेम्बर 2019 र त्यस मिति सहित, 39,768 मामिलाहरू र 1,727 मृत्युहरु रिपोर्ट गरिएका थिए, जसमा इटालीबाट मात्र 17,750 मामिलाहरू र 1,441 मृत्युहरु समावेश छन्।
COVID-19 मामिलाहरूको संचयी संख्या र संचयी घटना हरू प्राप्त गर्ने
युरोपेली रोग रोकथाम तथा नियन्त्रण केन्द्र (ECDC) मा, सूचित COVID-19 केस विश्वव्यापी रूपमा हरेक देशको गणना हुन्छ, जुन देशहरूका स्वास्थ्य मन्त्रालय, राष्ट्रिय र क्षेत्रीय स्वास्थ्य निकायहरू र WHO जस्ता आधिकारिक स्रोतहरूबाट  मात्र प्राप्त हुन्छन्, तिनलाई प्रत्येक दिन बिहान 8:00 बजे अद्यावधिक गरिन्छ।
यी तथ्याङ्कहरूलाई इटालीको तुलनामा EU/EEA र UK मा COVID-19 को प्रवृत्ति आँकलन गर्न प्रयोग गरिएको थियो।
सक्रिय COVID-19 केसहरूको व्यापकताको एक प्रतिनिधिको रूपमा, यसर्थ COVID-19 को प्राकृतिक पाठ्यक्रमलाई ध्यानमा राख्दै, 1 जनवरी-15 मार्च 2020 सम्मको अवधिको समयमा प्रत्येकEU/EEA देश र UK मा हामीले COVID-19 केसहरूको 14-दिनको छोटो सञ्चित घटनाको हिसाब गर्‍यौँ।
हामीले 31 जनवरी–15 मार्च 2020 को अवधिको तुलनामा 15 मार्च 2020 को बिहानको 8:00 बजेसम्मको प्रत्येक देशका सूचित केसहरूको सञ्चित सङ्ख्या पनि प्रस्तुत गर्‍यौँ।
EU/EEA देशहरू र UK मा COVID-19 को प्रवृत्ति
EU/EEA देशहरू र UK को COVID-19 केसहरूको 14-दिने सञ्चित घटनाको प्रवृत्तिले साधारणतया हुबेई प्रान्त (चीन) को प्रवृत्ति पछ्याउँछ (चित्र 1)।
EU/EEA र UK समग्रका लागि, COVID-19 का संचयी घटनाहरू 21 फेब्रुअरी का आसपास बढ्न सुरु भए र त्यसपछि 28 फेब्रुअरी 2020 (पूरक सामाग्री) का आसपास द्रुत गतिमा वृद्धि भए।
यो प्रायः इटालीबाट रिपोर्ट गरिएका घटनाहरूको सङ्ख्यामा द्रुत वृद्धिबाट प्रेरित भएको थियो, तर अन्य सबै EU / EEA देशहरू र बेलायतले COVID-19 (पूरक सामग्री) को सञ्चयी घटनाको समान वृद्धि प्रवृत्ति देखायो।
चित्र 2 ले 31 जनवरी–15 मार्च 2020 सम्मको अवधिमा इटालीको तुलनामा EU/EEA देशहरू र UK को COVID-19 केसहरूको सञ्चित सङ्ख्या देखाउँछ।
यसले जोड दिन्छ कि, 15 मार्च बिहानको 8:00 बजेसम्म, 15 अन्य EU/EEA देशहरू UK ले इटालीको भन्दा 3 हप्ता वा कम समय पहिलेको तुलनाका केसहरूको जम्मा सङ्ख्या रिपोर्ट गरिसकेका थिए।
हाम्रो परिणामहरूले संकेत गरे कि COVID-19 का सूचित मामिलाहरूको संख्या EU/EEA र UK मा द्रुत रूपमा बृद्धि भइरहेको छ।
COVID-19 को संचयी घटनाहरूमा अवलोकन गरिएको प्रवृत्तिले देखायो कि महामारी सबै देशहरूमा तुलनात्मक गतिमा अगाडि बढिरहेको छ।
यो विभिन्न देशहरू विभिन्न चरणहरूमा भएकोले, राष्ट्रिय जनस्वास्थ्य प्रतिक्रियाहरू र क्याच-अप परीक्षण लगायत COVID-19 को पुष्टिको लागि परीक्षण गरिनुपर्ने चयन गर्नको लागि देशहरूमा सम्भावित भिन्न केस परिभाषाहरू र भिन्न प्रोटोकलहरू भएकोले हो।
मार्च 2020 को सुरुवातमा, इटालीको प्रभावित क्षेत्रहरूको अवस्थालाई वर्णन गरे जसमा ca 10% COVID-19 का बिरामीलाई गहन हेरचाहको आवश्यकता थियो र सञ्चार स्रोतहरूले बताए कि यी क्षेत्रहरूमा अस्पताल र गहन हेरचाह एकाइहरू पहिले नै आफ्नो अधिकतम क्षमतासम्म पुगिसकेका छन्।
अस्पताल र/वा सघन स्याहार एकाइमा COVID-19 केसहरूको भर्नाको तथ्याङ्क हाल EU/EEA स्तरमा क्रमशः 6% र 1% केसहरूका लागि मात्र उपलब्ध छन् (तथ्याङ्क देखाएको छैन)।
यद्यपि, तिनीहरूलाई रिपोर्ट गरिएका केसहरू र मृत्युको सङ्ख्यामा जोड दिने हालको निगरानी तथ्याङ्कको पूरा गर्न प्रणालीगत शैलीमा सङ्कलन गरिनुपर्दछ।
2010-11 मा गरिएको अध्ययनले युरोपमा गहन स्याहार र मध्यवर्ती स्याहार गर्ने बिस्तराको उपलब्धतामा ठूलो भिन्नता देखायो, जसमा जर्मनीमा 29.2 देखि पोर्चुगलमा 4.2 बिस्तराहरू प्रति 100,000 जनसङ्ख्या सम्म विस्तारित पाइयो।
यसको अर्थ धेरै देशहरूमा इटाली (2010–11 मा 12.5 सघन स्याहार र मध्यवर्ती स्याहार शैय्याहरू प्रति 100,000 जनसङ्ख्या) को भन्दा बढी वा कम संसाधनहरू हुन सक्छन्
स्वास्थ्य सेवा क्षमता संतृप्ति सम्बन्धित मोडेलिंग परिदृश्य, प्रत्येक EU/EEA देश र UK को लागी व्यापक अस्पताल भर्ती भएका COVID-19 मामिलाहरू जुन गहन देखभाल बिस्तरा क्षमता को अधिक हुने >90% जोखिमसँग सम्बन्धित, लाई COVID-19 मा ECDC द्रुत जोखिम मूल्याङ्कन को छैटौँ अद्यावधिक प्रदान गरिन्छ।
मामिलाहरू हालसम्म EU/EEA देशहरू र UK मा रहेका केही क्षेत्रहरूमा समूहगत भएका हुनाले र अस्पताल र गहन स्याहार एकाइहरूले सामान्यतया परिभाषित क्षेत्रीय क्याचमेन्ट जनसङ्ख्याको सेवा गर्ने भएकाले, मामिलाहरू र गहन स्याहारका बिस्तराहरका बारेमा जानकारी प्राथमिक रूपमा तथ्याङ्क 2 (NUTS-2) स्तरको लागि क्षेत्रीय एकाइहरूको नामकरणमा उपलब्ध गराउनुपर्दछ।
इटालीको अनुभव र अन्य देशहरूमा हालको प्रवृत्तिले COVID-19 महामारी EU/EEA र UK मा छिटो बढिरहेको देखाउँछ।
देश, अस्पताल र सघन स्याहार एकाइहरूले तसर्थ SARS-CoV-2 को दिगो सामुदायिक प्रसारण भएको खण्डको लागि र इटालीका प्रभावित क्षेत्रहरूमा भएको जस्तो स्वास्थ्य स्याहार र विशेष सघन स्याहार आवश्यक हुने COVID-19 का बिरामीहरूको बढ्दो सङ्ख्याको लागि आफूलाई तयार गर्नुपर्दछ।
हालको ECDC द्रुत जोखिम आँकलनमा बुँदागत गरिए अनुसार, आशा गरिएको केसहरूको सङ्ख्यामा द्रुत वृद्धिले यदि समय अगावै कार्यान्वयन नगरिएमा निर्णयकर्ता र अस्पतालहरूलाई त्यसअनुसार उनीहरूका प्रतिक्रियाहरू बुझ्न, स्वीकार्न र अपनाउन पर्याप्त समय प्रदान नगर्न सक्ने कारणले नियन्त्रणदेखि शमनको दृष्टिकोणसम्म SARS-COV-2 को प्रसार कम गर्न द्रुत, सक्रिय र व्यापक दृष्टिकोण अत्यावश्यक छ।
द्रुत जोखिम मूल्याङ्कनले महामारीको प्रभाव कम गर्नका लागि सार्वजनिक स्वास्थ्य उपायहरू पनि सूचीबद्ध गर्दछ।
देशहरूले SARS-CoV-2 को प्रसार कम गर्न र स्वास्थ्य स्याहारमा चाप कम गर्न आफ्नो नियन्त्रणका प्रयासहरू अझ बढाउने सम्भावनाको अवसर भएको छोटो अवधि हुन्छ।
यसमा असफल भएमा, अन्य EU/EEA देशहरूका स्वास्थ्य स्याहार प्रणालीहरूले आगामी केही दिन वा साताभित्र सघन स्याहार आवश्यक हुने बिरामीहरूको लहरको सामना गर्ने सम्भावना छ।
कोरोनाभाइरस रोग 2019 (COVID-19) को प्रकोप, गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम (SARS) कोरोनाभाइरस 2 (SARS-CoV-2) का कारणले, चीन र अन्यत्र विश्वभर अहिलेसम्म 3,000 भन्दा बढी व्यक्तिलाई मारिसकेको छ र 80,000 भन्दा बढी मानिसलाई सङ्क्रमित गरिसकेको छ, जुन मानवका लागि विनाशको रुप हो।
योसँग मिल्दोजुल्दो भाइरस SARS-CoV, जसले 2003 मा हजारौं मानिसमा SARS गरायो, यो जस्तै SARS-CoV-2 पनि चमेराहरूबाट प्रसारित भएको हुन सक्छ र उही संयन्त्र मार्फत उही लक्षणहरू गराउँछ।
यद्यपि, COVID-19 को SARS को भन्दा कम गम्भीरता र मृत्युदर छ तर यो ज्यादै बढी प्रसारक छ र युवाभन्दा धेरै वृद्ध व्यक्तिहरूमा र महिलाभन्दा धेरै पुरुषहरूमा प्रभाव पार्दछ।
उदीयमान रोगमा द्रुत रूपमा बढिरहेका प्रकाशकहरूको सङ्ख्याको प्रतिक्रियामा, यो लेखले द्रुत रूपमा विकास भइरहेको अनुसन्धान विषयको समयमै र व्यापक समीक्षा प्रदान गर्ने प्रयास गर्दछ।
हामीले यो रोगको महामारी विज्ञान, हेतु विज्ञान, भाइरोलोजी, निदान, उपचार , पूर्वानुमान र रोकथामको बारेमा आधारभूत कुराहरू समेट्नेछौँ।
यद्यपि धेरै प्रश्नहरूको अझै उत्तर आवश्यक छ, हामी आशा गर्दछौं कि यस समीक्षाले खतरनाक रोगको बारे बुझ्न र उन्मूलन गर्न मद्दत गर्दछ।
जनवरी 25, 2020 को वसन्त महोत्सव नयाँ भाइरस रोगको प्रकोपको कारणले पूरै विदाको लागि र धेरै हप्तापछि पनि घरभित्र बस्न आग्रह गरिएका चिनियाँहरूका लागि अभूतपूर्व र अविस्मरणीय बनेको छ।
यो भाइरस 2003 मा गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम (SARS) को प्रकोप ल्याउने कोरोनाभाइरस (CoV) सँग एकदमै मिल्दोजुल्दो छ; यसर्थ, यसलाई फेब्रुअरी 11, 2020 मा विश्व स्वास्थ्य सङ्गठन (WHO) द्वारा SARS-CoV-2 नाम राखियो र सम्बन्धित रोगलाई CoV रोग-19 (COVID-19) नाम राखियो।
यो महामारी वुहान, चीनमा सुरु भयो र छिट्टै नै देशभरि र संसारका लगभग अन्य 50 देशहरूमा फैलियो।
मार्च 2, 2020 सम्म, भाइरसले गर्दा 80,000 भन्दा बढी COVID-19 का केसहरू पुष्टि भएका थिए, जसमा 40,000 भन्दा बढी बिरामीहरू डिस्चार्ज भए र 3,000 भन्दा बढी बिरामीहरूको मृत्यु भयो।
WHO ले यो चेतावनी दिन्छ COVID-19 कि “सार्वजनिक शत्रु नम्बर 1” हो र सम्भवतः आतङ्कवाद भन्दा बढी शक्तिशाली छ।
पबमेड (https://www.ncbi.nlm.nih.gov/pubmed/) का अनुसार, जनवरी 7, 2020 को पहिलो रिपोर्टदेखि दुई महिना भन्दा कम समयमा COVID-19 मा 200 भन्दा बढी पत्रहरू प्रकाशित भइसकेका छन्, जसमा यसको भाइरोलोजी, महामारी विज्ञान, निदान र उपचार समावेश छन्, जसले बहु बिरामीहरूबाट अलग्गिएको भाइरस निर्धारण गर्‍यो।
यो समीक्षाले नयाँ र द्रुत रूपमा विकास भइरहेको विषय क्षेत्रमा अनुसन्धानको प्रगतिलाई सारांशमा प्रस्तुत गर्न प्रयास गर्दछ।
सम्भव भएसम्म, हामी COVID-19 को तुलना SARS र एक अर्को CoV-कारण रोग, मध्य पूर्व श्वासप्रश्वास सिन्ड्रोम (MERS, 2012 मा एक प्रकोप ) संग गर्ने प्रयास गर्नेछौं।
हामी रोगको रोकथाम र निदानका सम्बन्धमा अहिलेसम्म सिकेका कुराहरू र साथसाथै केही बाँकी अझै जरुरी प्रश्नहरूको बारेमा पनि छलफल गर्नेछौं।
CoVs लाई परम्परागत रूपमा मानवहरूका लागि गैर घातक रोगजनक मानिन्छ, रूघा 4 को लगभग 15% कारक मानिन्छ।
यद्यपि, यस शताब्दीमा, हामीले दुई पटक अत्यधिक रोगजनक मानवी CoVs को सामना गरेका छौँ, अर्थात्, SARS-CoV र MERS-CoV, जसले मूलतः 2003 मा चीन र 2012 मा साउदी अरेबिया मा क्रमशः प्रकोप उत्पन्न गर्‍यो र चाँडै नै भयानक विकृति र मृत्युदरका साथ अन्य धेरै देशहरूमा पनि फैलियो।
त्यसकारण, हालको COVID-19 मानव इतिहासमा रेकर्ड भएको तेस्रो CoV प्रकोप हो।
चित्र ​चित्र.1,1 मा देखाइए अनुसार, डिसेम्बर 31, 2019 मा वुहानबाट अज्ञात उत्पत्ति भएका निमोनियाका समूह चिनियाँ राष्ट्रिय स्वास्थ्य आयोगमा सुरुमा रिपोर्ट गरिएको थियो।
सात दिनपछि CoV को अनुक्रम जारी भयो।
15 जनवरी 2020 मा, वुहानबाट पहिलो घातक मामिला रिपोर्ट गरियो।
यसै बीच, महामारी छिटो रुपमा छिमेकी शहरहरू, प्रान्तहरू र देशहरूमा फैलियो।
जनवरी 20 मा, स्वास्थ्य-सेवा प्रदायकहरूको सङ्क्रमणको रिपोर्ट गरियो, सुझाव अनुसार मानव-देखि-मानव सङ्क्रमण सम्भव थियो।
जनवरी 23 मा, वुहान सहरलाई यसका सबै सार्वजनिक यातायात रोकेर बन्दाबन्दी गरिएको थियो।
जनवरी 24 मा रोगको पहिलो चिकित्सकीय अध्ययनले रिपोर्ट गर्‍यो कि पुष्टि भएका केसहरूको 41 बिरामीमध्ये 21 को मात्र वुहान समुद्री खानाको बजारमा प्रत्यक्ष सम्पर्क थियो जसलाई अज्ञात जनावर स्रोतबाट सङ्क्रमणको सुरु भएको स्थलको रूपमा मानिन्थ्यो।
जनवरी 30 मा, WHO ले प्रकोपलाई विश्वव्यापी स्वास्थ्य आपतकाल घोषणा गर्‍यो।
यो रिपोर्टको समयमा, यो रोग चीन र संसारभरिका लगभग अन्य 50 देशहरूमा फैलिसकेको छ (चित्र ​(चित्र2) 2)।
स्थिति द्रुत गतिमा विकसित हुँदै गर्दा, प्रकोपको अन्तिम क्षेत्र र गम्भीरता निर्धारित गर्न बाँकी छ।
11 फेब्रुअरी, 2020 मा, 4,021 पुष्टि भएका COVID-19 बिरामीहरू सहित 8,866 बिरामीहरू बारे मल्टि-सेन्टर अध्ययनले यस महामारीको अधिक अद्यावधिक दृष्टान्त निम्नानुसार प्रस्तुत गरेको छ (https://mp.weixin.qq.com/s/UlBi-HX_rHPXa1qHA2bhdA)।
SARS-CoV-2 ले सबै उमेरका मानिसहरूलाई सङ्क्रमित गर्‍यो तर मुख्य रूपमा 30-65 को उमेरमा।
सङ्क्रमित व्यक्तिहरू मध्ये लगभग आधा (47.7%) 50 वर्ष माथिका थिए, 20 मुनिका धेरै कम थिए र 14 जना सङ्क्रमित व्यक्तिहरू 10 वर्ष मुनिका उमेरका थिए।
SARS-CoV-2 ले महिला (0.27/100,000) भन्दा पुरुष (0.31/100,000) धेरै सङ्क्रमित गर्यो।
COVID-19 मुख्य रूपमा हुबेई र आसपासमा समूहमा फैलिएको थियो।
COVID-19 देखिएदेखि निदान हुन औसत 5 (2-9) दिन लागेको थियो।
औसत इन्क्युबेसन अवधि 4.8 (3.0-7.2) दिन थियो।
लक्षण देखिएदेखि मृत्युसम्मको औसत समय 9.5 (4.8-13) दिन थियो।
आधारभूत प्रजनन संख्या (R0) 3.77 (95% CI: 3.51-4.05) थियो र समायोजित R0 2.23-4.82 थियो।
चीनमा वसन्त महोत्सव भन्दा पहिले विशाल यातायातको समयसँग मिल्ने गरि, सङ्क्रमित व्यक्तिको संख्या 23 जनवरी 2020 भन्दा अघि द्रुत गतिमा बृद्धि भएको थियो।
पुष्टि भएका केसका बिरामीहरूको मृत्युदर 1.44% (95% CI: 1.10-1.86%) थियो र बिरामीहरूको समायोजित मृत्युदर 3.06% (95% CI: 2.02-4.59%) थियो।
COVID-19 को लागि तीन मुख्य कारक तत्त्वहरू लिङ्ग (पुरुष), उमेर (≥60) र गम्भीर निमोनियाँ हुन्।
CoVs चेतना RNA को एउटा स्ट्र्यान्ड समावेश भएका ठूला र बन्द भाइरसहरूका उपपरिवार हुन्।
तिनीहरूलाई चार जेनेरामा विभाजन गर्न सकिन्छ, अर्थात् अल्फा, बेटा, गामा र डेल्टा, जसमा अल्फा- र बेटा-CoVs मानवलाई सङ्क्रमण गर्नेको रूपमा चिनिन्छन्।
इन्भेलोप स्पाइक (S) ग्लिसेलोप्रोटिन यसका सेलुलर रिसेप्टर्स SARS-CoV र MERS-CoV का लागि क्रमशः एन्जियोटेन्सिन-कन्भर्टिङ इन्जाइम 2 (ACE2) र डाइपेप्टिडिल पेप्टिडेज 4 (DPP4) सँग बाँधिन्छ र त्यसपछि झिल्ली संयोजन हुन्छ।
भाइरल RNA जीनोम साइटोप्लाज्ममा छोडिन्छ; भाइरल जीनोमको प्रतिकृति पछि, जीनोमिक RNA सँगै इन्भेलोप ग्लाइकोप्रोटीन र न्यूक्लियोक्याप्सिड प्रोटिन ले विषाणु-युक्त पुलिकाहरू बनाउँछ, जुन त्यसपछि भाइरस छोड्नका लागि प्लाज्मा झिल्लीका साथ फ्युज हुन्छ।
SARS-CoV-2 को पहिलो जीनोमिक अनुक्रम 10 जनवरी, 2020 मा बताइएको थियो।
SARS-CoV-2 एउटा बेटा-CoV को नयाँ प्रकार भएको पाइएको थियो जसमा प्रकोपको उद्गम स्थल वुहानको हुवानान समुद्री खानाको बजारबाट सङ्कलन गरिएका 10 अनुक्रममा 99.98% भन्दा बढी आनुवंशिक पहिचान भएको थियो।
SARS-CoV-2 आनुवंशिक रूपमा MERS-CoV भन्दा SARS-CoV सँग बढी मिल्दोजुल्दो छ।
इलेक्ट्रोन माइक्रोस्कोपी प्रसारण मार्फत, SARS-CoV-2 कणहरू मानवका वायुमार्ग इपिथेलियमका ज्यादै साना खण्डहरूमा पाइएका थिए।
मानव ACE2 SARS-CoV-2 को साथसाथै SARS-CoV को लागि रिसेप्टर भएको पाइयो।
यद्यपि, SARS-CoV-2 को S प्रोटिन ACE2 सँग SARS-CoV भन्दा थप कमजोर रूपमा बाँधिन्छ, जुन SARS-CoV-2 ले बिरामीहरूमा SARS-CoV को भन्दा कम गम्भीर सङ्क्रमण गराउने तथ्य भएको घटना हो।
SARS-CoV-2 पनि orf3b द्वारा साङ्केतिक शब्द दिइएको नयाँ छोटो प्रोटिन र orf8 द्वारा साङ्केतिक शब्द दिइएको उत्पादित प्रोटिन बनाउन सक्छ।
SARS-CoV-2 को orf3b ले भाइरल प्याथोजेनेसिटिमा भूमिका खेल्न सक्छ र IFNβ को अभिव्यक्तिलाई रोक्न सक्छ; यद्यपि, orf8 ले कुनै ज्ञात कार्यात्मक क्षेत्र वा विशेष लक्षण समावेश गर्दैन।
18 फेब्रुअरी, 2020 मा, Zhou, et al. ले B0AT1 एमिनो एसिड ट्रान्सपोर्टर सँगको मिश्रणमा 2.9 Å रिजोलुशनमा पूर्ण-लम्बाइ मानव ACE2 को क्रायो-EM संरचना रिपोर्ट गर्‍यो।
तिनीहरूले खुला वा बन्द अनुरूपता भएको कम्प्लेक्स डाइमरको रूपमा जोडिएको र ACE2-B0AT1 कम्प्लेक्सले दुइटा S प्रोटिनहरूलाई बाँध्न सक्छ, जसले CoV पहिचान र सङ्क्रमणको लागि प्रमाण प्रदान गर्दछ।
SARS-CoV-2 सङ्क्रमण दबाउनका लागि B0AT1 ड्रग सुरक्षा जाँचको लागि एक चिकित्सकिय लक्ष्य बन्न सक्दछ।
उद्गम र मध्यवर्ती होस्ट
यो पत्ता लागेको छ कि SARS-CoV र MERS-CoV दुवै चमेराबाट उत्पत्ति भएका थिए र क्रमशः सिभेट बिरालाहरु र ऊँटहरूबाट मानवमा प्रसारित भएका थिए।
SARS-CoV-2 को अन्य CoVs सँग फाइलोजेनेटिक तुलना मार्फत, नयाँ भाइरस चमेराका दुई ओटा SARS-जस्ता CoVs ब्याट-SL-CoVZX45 र ब्याट-SL-CoVZX21सँग 96% मिल्दोजुल्दो भएकोले चमेराहरूलाई SARS-CoV-2 को नजिकको होस्ट मानिन्छ।
यद्यपि, कुन मध्यवर्ती होस्टले भाइरसलाई प्रजातिहरूको अवरोध पार गरी मानवलाई सङ्क्रमित गर्न मद्दत गर्यो भन्ने अज्ञात रहन्छ र सङ्क्रमण मार्ग अझै स्पष्ट पारिन बाँकी छ।
Ji, et al. ले सर्पलाई चमेरोबाट मानवमा भाइरसको वाहकको रूपमा प्रस्ताव गरे जसमा S प्रोटिन भित्र समरुप पुर्नसंयोजन सामिल थिए।
एक अध्ययन अनुसार, ग्वाङझाउ, चीनका अध्ययनकर्ताहरूले सालक - लामो-थुतुनो भएका, कमिला-खाने स्तनधारीहरू प्रायः परम्परागत चिनियाँ औषधिमा प्रयोग गरिन्छ - सालकमा भेट्टाइएका CoV र SARS-CoV-2 मा 99% आनुवंशिक समानता पाइएको आधारमा यिनीहरु SARS-CoV-2 का सम्भावित मध्यवर्ती होस्ट भएको सुझाव गरे।
यद्यपि, दुई जिनोम भरि 1% प्रसारको भिन्नता ठूलो भिन्नता हो; यसर्थ, ठोस प्रमाणको लागि निर्णयात्मक परिणामहरूको प्रतीक्षा हुँदैछ (चित्र ​(चित्र33)।
SARS-CoV-2 भौतिक-रासायनिक गुणहरू अझै पनि धेरै थाहा भएका छैनन्।
SARS-CoV र MERS-CoV शरीर बाहिर शुष्क वातावरणमा 48 घन्टासम्म र 20 °C भन्दा कम र 40%-50% आर्द्रतामा 5 दिनसम्म बाँच्न सक्छन्।
SARS-CoV-2 मा उस्तै गुणहरू हुन सक्छन्।
SARS-CoV-2 परावैजनी किरणमा र 56 °C मा 30 मिनेटको लागि राखेमा संवेदनशील हुन्छ; 75% इथानोल, क्लोरिन-भएको डिसइन्फेक्टेन्ट, पारासेटिक एसिड, क्लोरोफर्म र अन्य चिल्लो घोलकहरू तर क्लोरहेक्सिडिन बाहेक अरूले भाइरसलाई प्रभावकारी रूपमा निष्क्रिय बनाउन सक्छन्।
सम्पूर्ण मानव जनसङ्ख्यामा साधारणतया SARS-CoV-2 मा रोगसँग लड्ने क्षमताको कामी हुन्छ र तसर्थ नोवेल भाइरसमा शङ्कास्पद हुन्छ।
हाल, SARS-CoV-2 को प्रतिरोधात्मक प्रतिक्रियाको बारेमा कुनै विस्तृत अध्ययन रिपोर्ट गरिएको छैन।
यसर्थ, हामी अन्य CoV हरू माथि अघिल्ला अध्ययनहरूलाई मात्र उल्लेख गर्न सक्छौँ, विशेष गरी SARS-CoV र MERS-CoV (चित्र(चित्र 4).4)।
सामान्यतया, भाइरसले होस्टलाई आक्रमण गरेपछि, यो सर्वप्रथम C-टाइप लेक्टिन-जस्ता प्रापक, टोल-जस्ता प्रापक (TLR), NOD-जस्ता प्रापक (NLR) र RIG-I-जस्ता प्रापक (RLR) सहित ढाँचा पहिचान प्रापकहरु (PRRs) मार्फत होस्ट जन्मजात प्रतिरक्षा प्रणाली द्वारा पहिचान गरिन्छ।
विभिन्न मार्गहरू मार्फत भाइरसले सुजनका कारकहरू, डेन्ड्रिटिक कोषहरूको परिपक्वता, र टाइप आई इन्टरफेरन्स (IFNs) को संश्लेषणको अभिव्यक्तिलाई प्रेरित गर्दछ जसले भाइरसको फैलावटलाई सीमित गर्दछ र भाइरल एन्टिजेन्सको म्याक्रोफेज फागोसाइटोसिसलाई तीव्र पार्छ।
यद्यपि, SARS-CoV को N प्रोटिनले भाइरसलाई प्रतिरक्षा प्रतिक्रियाहरूबाट जोगिन मद्दत गर्दछ।
चाँडै, अनुकूलन प्रतिरक्षा प्रतिक्रिया भाइरस बिरूद्ध लडाइमा सामिल हुन्छ।
प्रतिरक्षामा CD4+ र CD8+ T कोषहरू सहितको T लिम्फोसाइट्सले महत्त्वपूर्ण भूमिका खेल्छ।
CD4+ T कोषहरूले भाइरस-विशिष्ट एन्टिबडीहरू उत्पादन गर्न B कोषहरूलाई उत्तेजित गर्दछन्, र CD8+ T कोषहरूले भाइरस-सङ्क्रमित कोषहरूलाई सिधै मार्दछन्।
रक्षक कोषहरूलाई सहयोग गर्न T सहयोगी कोषहरूले प्रोइन्फ्लेमेटरी साइटोकाइन्स उत्पादन गर्छन्।
यद्यपि, CoV ले T कोषहरूको एपोप्टोसिस उपपादन गरी T कोषका प्रकार्यहरूलाई प्रतिरोध गर्न सक्छ।
C3a र C5a र एन्टिबडी जस्ता पूरक सहित ह्युमरल प्रतिरक्षा पनि भाइरल सङ्क्रमणसँग लड्न आवश्यक छ।
उदाहरणका लागि, निको भएको बिरामीबाट अलग गरिएका एन्टिबडीहरुले MERS-CoV लाई तटस्थ गरिदियो।
अर्कोतर्फ, रोग प्रतिरोधात्मक प्रणालीको अनावश्यक प्रतिक्रिया स्थानीय रूपमा धेरै सङ्ख्यामा स्वतन्त्र रेडिकल सृजना गर्छ जसले फोक्सो र अन्य अङ्गहरूमा गम्भीर क्षति र सबभन्दा खराब अवस्थामा, बहु-अङ्ग विफलता र मृत्यु पनि हुन सक्छ।
SARS-CoV-2 सङ्क्रमण, सामूहिक सुरुवात द्वारा चित्रित हुने, सहरुग्णता भएका वृद्ध मानिसहरू र गर्भवती महिलाहरूलाई प्रभावित गर्ने धेरै सम्भावना छ।
यो सामान्य छ कि ठूलो संख्यामा भाइरसको सम्पर्कमा आएका व्यक्तिहरू वा जसका प्रतिरक्षा कार्यहरू सम्झौता गरिएका छन्, तिनीहरूमा अरू भन्दा सङ्क्रमित हुने बढी सम्भावना हुन्छ।
SARS-CoV-2 को अनुमानित औसत इन्क्युबेसन अवधि 1-14 दिन हुन्छ, धेरैजसो वुहानमा पहिला 425 केसहरूको अध्ययनको आधारमा 3-7 दिन हुन्छ।
यद्यपि, 1,099 मामिलाहरूको एक अध्ययनले इन्क्युबेसन अवधि औसतमा 3 दिन भएको र 0 देखि 24 दिनको दायरामा भएको देखाउँछ।
माथि वर्णन गरिए अनुसारको अर्को हालको अध्ययनले देखाउँछ कि 8,866 केसहरूको जनसङ्ख्याको अध्ययनको आधारमा इन्क्युबेसन अवधि 4.8 (3.0-7.2) दिन थियो।
स्वास्थ्य निकायहरूले सबैभन्दा मिल्दो इन्क्युबेसन अवधिमा आधारित प्रभावकारी क्वारेन्टाइन समय समायोजन गर्नु धेरै महत्त्वपूर्ण छ, जसले सङ्क्रमित तर लक्षणविहीन मानिसहरूले अरूमा भाइरस प्रसारण गर्नबाट रोक्छ।
सामान्य अभ्यासको रूपमा, भाइरसको सम्पर्कमा आएका वा द्वारा सङ्क्रमित, व्यक्तिहरू लाई सामान्यतया 14 दिनको लागि अलग राख्न आवश्यक हुन्छ।
क्वारेन्टाइनको समय 24 दिनसम्म बढाउनु पर्छ?
COVID-19 को मुख्य र प्रारम्भिक लक्षण ज्वरो हो, जुनसँग कुनै अरू कुनै लक्षण नहुन वा सुक्खा खोकी, स्वाँस्वाँ, मांसपेशी दुखाइ, रिँगटा, टाउको दुखाइ, घाँटी पाछ्ने, नाकबाट पानी बग्ने, छातीको दुखाइ, पखाला, वाकवाकी र बान्ता जस्ता लक्षणहरू हुन सक्छन्।
केही बिरामीहरूले रोग देखिएको एक हप्तापछि श्वासप्रश्वासमा कठिनाइ र/वा हाइपोक्सेमियाको अनुभव गरे।
गम्भीर अवस्थाहरूमा, बिरामीहरूले द्रुत गतिमा श्वासप्रश्वास सिन्ड्रोम, सेप्टिक झट्का, मेटाबोलिक एसिडोसिस र कगुलोप्याथी विकास गर्न प्रगति गरे।
ज्वरो र/वा श्वासप्रश्वास लक्षणहरू र तीव्र ज्वरो, पल्मोनरी इमेजिङ एब्नर्मालिटिज बिना पनि प्रारम्भिक निदानको लागि भाइरसको जाँच गरिनु पर्छ।
2019 को पछिल्लो डिसेम्बरमा गरिएको एक जनसांख्यिकीय अध्ययनले देखायो कि लक्षणहरूको प्रतिशत ज्वरोको लागि 98%, सुक्खा खोकीको लागि 76%, डिस्प्नियाको लागि 55% र पखालाको लागि 3%; बिरामीहरूको 8% लाई भेन्टिलेसन सहायताको आवश्यकता छ।
त्यस्तै खोजहरू एक परिवार समूह र लक्षण विहीन व्यक्तिबाट सङ्क्रमणका कारण निर्मित समूहका दुई भर्खरका अध्ययनहरूमा रिपोर्ट गरिएका थिए।
तुलनात्मक रुपमा, 2012 मा एक जनसांख्यिकीय अध्ययनले देखायो कि MERS-CoV बिरामीहरूलाई ज्वरो (98%), सुक्खा खोकी (47%) र डिस्पेनिया (55%) पनि मुख्य लक्षणहरू का रुपमा थिए।
यद्यपि, तिनीहरू मध्ये 80% लाई भेन्टिलेसनको सहायता आवश्यक थियो, जुन COVID-19 बिरामीहरू भन्दा ज्यादै बढी थियो र COVID-19 भन्दा पनि MERS जस्तै उच्च प्राणघातक थियो।
पखाला (26%) र घाँटी दुख्ने (21%) पनि MERS का बिरामीहरूमा देखिएका थिए।
SARS का बिरामीहरूमा, ज्वरो (99%-100%), सुक्खा खोकी (29%-75%), श्वासप्रश्वासमा कठिनाइ (40%-42%), पखाला (20-25%) र घाँटी पाछ्ने (13-25%) मुख्य लक्षण भएको र 14%-20% बिरामीहरूलाई भेन्टिलेसन सहायता आवश्यक भएको देखिएको छ।
फेब्रुअरी 14 सम्म, विश्वव्यापी रूपमा पुष्टि भएका मामिलाहरू 66,576 पुग्दा COVID-19 को मृत्युदर 2% थियो।
तुलनात्मक रूपमा नोभेम्बर 2002 सम्म SARS को मृत्यु 8,096 निश्चित केसहरूको 10% थियो।
MERS को लागि, जुन 2012 को जनसाङ्ख्यिक अध्ययनमा आधारित हुँदा, मृत्युदर पुष्टि भएका 2,494 केसहरूको 37% थियो।
एक अघिल्लो अध्ययनले SARS-CoV-2 को R0 95% विश्वास अन्तराल (CI) 5.71-7.23 का साथ 6.47 जति माथि थियो, यसैगरी SARS-CoV को R0 2 देख 4 सम्म मात्र विस्तारित थियो भनी रिपोर्ट गर्‍यो।
SARS-CoV-2 को MERS-CoV र SARA-CoV सँग तिनीहरूका लक्षण, मृत्युदर र R0 अनुसार तुलनालाई तालिका तालिका 1.1. मा प्रस्तुत गरिएको छ।
माथिका चित्रहरूले SARS-CoV-2 फैलिने MERS-CoV र SARS-CoV भन्दा उच्च क्षमता हुन्छ, यो पछिल्ला दुइटा भन्दा कम घातक हुन्छ।
यसर्थ, SARS-CoV-2 को महामारी नियन्त्रण गर्न MERS-CoV र SARS-CoV भन्दा ज्यादै बढी चुनौतीपूर्ण छ।
सामूहिक आरम्भ प्रायः एकै परिवारमा वा उस्तै भेला वा सवारी साधन जस्तै क्रुज जहाजबाट हुन्छ।
बिरामीहरूका प्राय: वुहान वा अन्य प्रभावित क्षेत्रहरूमा यात्रा वा बसोवास गरेको वा लक्षण देखिनुअघि हालैको दुई हप्तामा सङ्क्रमित व्यक्तिहरू वा बिरामीहरूको सम्पर्कमा आएको इतिहास हुन्छ।
यद्यपि, मानिसहरूले दुई हप्ताभन्दा बढीसम्म लक्षणबिना भाइरस बोक्न सक्छन् र अस्पतालबाट डिस्चार्ज भएका उपचार गरिएका बिरामीले फेरि भाइरस बोक्न सक्छन् भन्ने रिपोर्ट गरिएको छ, जसले क्वारेन्टाइनको लागि समय बढाउन चेतावनी दिन्छ।
सुरुको चरणमा बिरामीहरूमा सामान्य वा घटेको गौण सेतो रक्तकोषको सङ्ख्या (विशेष गरी लिम्फोसाइटहरू) थियो।
उदाहरणका लागी, सेतो रक्त कोष गणना < 4×109/L सहित लिम्फोपेनिया र लिम्फोसाइट गणना < 1×109/L र उन्नत एस्पार्टेट एमिनोट्रान्सफेरेस स्तरहरु र भिरेमिया 1,099 COVID-19 बिरामीहरूमा फेला परेका थिए।
केही बिरामीहरूको रगतमा कलेजो र मांसपेशीहरूका इन्जाइमहरू र मायोग्लोबिनको स्तरमा वृद्धि गरिएको थियो र केही बिरामीहरूको रगतमा C-रियाक्टिभ प्रोटिन र इराइथ्रोसाइट अवसादन बढाइएको थियो।
गम्भीर अवस्थामा भएका बिरामीहरू, D-dimer को स्तर, रगतमा रहने एक फाइब्रिन गिरावट उत्पादन, उच्च गरिएको थियो र लिम्फोसाइट गणना क्रमशः कम गरिएको थियो।
धेरैजसो COVID-19 का बिरामीहरूमा छातीको रेडियोलोजीमा असामान्यताहरू फेला पर्छन् र यो फोक्सोमा द्विपक्षीय विविध छायाँ वा धूलो सिसाको अपारदर्शिता सँगै देखिन्छ।
बिरामीहरूमा प्राय: विचित्र निमोनियाँ, तीव्र फोक्सोमा चोटपटक र तीव्र श्वासप्रश्वास तनाव सिन्ड्रोम (ARDS) विकास हुन्छ।
ARDS हुँदा, अनियन्त्रित सुजन, तरल पदार्थ संचय र प्रगतिशील फाइब्रोसिसले गम्भीर रूपले ग्यास आदानप्रदानमा सम्झौता गर्दछन्।
प्रकार-I र प्रकार-II न्यूमोसाइट्सको खराबीले सर्फेक्टेन्ट स्तर कम गर्दछ र सर्फेस टेन्सन वृद्धि गर्दछ, यसर्थ यसले फोक्सोको विस्तार हुने क्षमता कम गर्दछ फोक्सोको घातको जोखिम वृद्धि गर्दछ।
तसर्थ, सबैभन्दा खराब छाती रेडियोग्राफिक खोजहरू प्रायः जसो रोगको सबैभन्दा गम्भीर हदसँग समानान्तर हुन्छ।
फेब्रुअरी 18, 2020 मा COVID-19 को पहिलो प्याथोलोजिकल विश्लेषणले न्यूमोसाइट्सको डिस्क्वेमेशन, हाएलिन झिल्ली गठन र मध्यवर्ती लिम्फोसाइट इन्फिल्ट्रेशन लाई प्रदर्शन गर्‍यो, र यस रोगबाट मर्ने बिरामीको फोक्सोमा भाइरल सङ्क्रमण र ARDS रोग विज्ञानसँग मिल्दो र SARS र MERS बिरामीहरूको जस्तै सिन्सिसल कोषहरू मल्टिन्युक्लेट गर्यो।
रिभर्स-ट्रासन्क्रिप्टेस पोलिमरेज चेन रियाक्सन (RT-PCR) मार्फत SARS-CoV-2 RNA को पहिचानलाई COVID-19 को निदानको लागि मुख्य मापदण्डको रूपमा प्रयोग गरिएको थियो।
यद्यपि, उच्च गलत-नकारात्मक दरको कारण, जसले महामारीको गति बढाउन सक्छ, फेब्रुअरी 13, 2020 मा चीनमा निदानका लागि क्लिनिकल अभिव्यक्तिहरू (जुन अब केवल RT-PCR मा निर्भर थिएन) प्रयोग गर्न सुरु गरियो।
SARS को निदानमा पनि उस्तै अवस्था देखिएको थियो।
तसर्थ, प्रभावकारी निदानका लागि रोगको इतिहास, क्लिनिकल अभिव्यक्ति, प्रयोगशाला परीक्षण र रेडियोलोजिकल खोजहरूको संयोजन आवश्यक र अनिवार्य छ।
फेब्रुअरी 14, 2020 मा, फङ चाङ समूहले SARS-CoV-2 पहिचान गर्न CRISPR-आधारित SHERLOCK तरिका प्रयोग गर्ने प्रोटोकल वर्णन गर्‍यो, जसले विस्तृत उपकरणहरूको आवश्यकताबिना एक घन्टाभन्दा कम समयमा डिपस्टिकको प्रयोग गरेर 20 × 10-18 mol/L देखि 200 × 10-18 mol/L (प्रति माइक्रोलिटर इनपुटमा 10-100 प्रतिहरू) मा संश्लेषित SARS-CoV-2 RNA फ्र्यागमेन्टहरूको पहिचान गर्दछ।
आशावादी रूपमा, चिकित्सकीय नमुनाहरूमा प्रमाणित भएमा नयाँ तरिकाहरूले संवेदनशीलता र सुविधालाई नाटकीय रूपमा सुधार गर्न सक्छन्।
नोवेल CoV सँगको अनुभवको कमीको कारणले गर्दा चिकित्सकहरूले COVID-19 बिरामीहरूलाई मुख्यतया सहयोगी हेरचाह प्रदान गर्न सक्छन्,जबकि SARS-CoV र MERS-CoV जस्तै अन्य CoVs र अन्य भाइरल रोगहरूको उपचारको लागि पहिले प्रयोग वा प्रस्ताव गरिएका विभिन्न उपचार पद्धति को प्रयत्‍न गर्दै (टेबल(टेबल2).2)।
यी उपचारहरूमा एन्टिभाइरल औषधीहरू, इम्युनोसप्रेसेन्ट्स, एस्टेरोइड्स, निको भएका बिरामीहरूबाट प्लाज्मा, चिनियाँ औषधी र मनोवैज्ञानिक सहायताको साथमा वर्तमान र सम्भावित उपचार समावेश छन्।
निको भएका बिरामीहरूको प्लाज्मा समेत लाई उपचारको लागि प्रयोग गर्न प्रस्ताव गरिएको थियो।
फार्मास्यूटिकल कम्पनीहरू भाइरस विरुद्ध एन्टिबडी र खोपहरूको विकास गर्न दौडिरहेका छन्।
SARS-CoV-2 मुख्य रूपमा सुरुवातमा फोक्सोमा आक्रमण गर्छ र सायद केही हदसम्म अन्य अङ्गहरूमा पनि आक्रमण गर्छ, जसले ACE2 अभिव्यक्त गर्छ, जस्तै ग्यास्ट्रोइन्टेस्टिनल प्रणाली र मृगौलाहरू।
यद्यपि, श्वासप्रश्वास शिथिलता र विफलता बिरामीहरूका लागि प्रमुख खतरा र मृत्युको प्रमुख कारण हुन्।
यसर्थ, लक्षणहरूलाई राहत प्रदान गर्न र जीवन रक्षा गर्नको लागि श्वासप्रश्वास सहायता अति महत्त्वपूर्ण छ र यसमा रोगको गम्भीरताको आधारमा सामान्य अक्सिजन थेरापी, उच्च-प्रवाह अक्सिजन, गैर-आक्रामक भेन्टिलेसन र आक्रामक यान्त्रिक भेन्टिलेसन समावेश छन्।
गम्भीर श्वासप्रश्वास लक्षण भएका बिरामीलाई जीवनको लागि खतरा हुने कार्डियाक वा श्वासप्रश्वास विफलताको उपचारको लागि प्रयोग गरिने संशोधित कार्डियोपल्मोनरी बाइपास प्रविधि, एक्स्ट्राकर्पोरियल मेम्ब्रेन अक्सिजेनेसन (ECMO) द्वारा समर्थित हुनुपर्छ।
थप रूपमा, इलेक्ट्रोलाइट सन्तुलनको मर्मत सम्भार, द्वितीय सङ्क्रमण र सेप्टिक झट्काको रोकथाम र उपचार र महत्वपूर्ण अंगहरूको कार्यहरूको संरक्षण पनि SARS-CoV-2 बिरामीहरूका लागि आवश्यक छन्।
SARS र MERS बिरामीहरूमा प्रतिरक्षा प्रणालीको ज्यादा प्रतिक्रियाबाट साइटोकाइन आँधी हुने थाहा भएको छ।
साइटोकिन आँधी प्रणालीगत सुजन प्रतिक्रियाको एक रूप हो जुन TNFα, IL-1β, IL-2, IL-6, IFNα, IFNβ, IFNγ, र MCP-1 सहित साइटोकिनहरुको एक जारी श्रृंखला द्वारा चित्रित छ।
यी साइटोकिन्सले प्रतिरक्षा कोषहरूलाई ठूलो संख्यामा स्वतन्त्र रेडिकलहरू जारी गर्न प्रेरित गर्दछन् जुन ARDS र बहु ​​अंग विफलताका प्रमुख कारण हुन्।
साइटोकिन आँधीका, विशेष गरी गम्भीर बिरामीहरूको उपचारमा इम्यूनोसप्रेशन आवश्यक छ।
कोर्टिकोस्टेरोइड्स र टोसीलिज़ुमाब, एन्टी-IL6 मोनोक्लोनल एन्टिबडी, साइटोकिन आँधीको उपचार गर्न प्रयोग गरिएको छ।
साइटोकिन आँधीका लागि अन्य इम्यूनोसप्रेशन उपचारहरूमा T कोष-निर्देशित प्रतिरक्षा प्रतिक्रियाको मोडुलेसन समावेश छ; IFN-γ को रोकावट, IL-1, र TNF; JAK निषेध; ब्लिनाटुमोमाब; साइटोकिन संकेतको दमन गर्ने 4; र HDAC अवरोधकर्ताहरू।
गम्भीरता र इन्फ्लेमेटरी क्षति कम गर्न SARS को उपचारमा इम्युनिसप्रेसेन्टको रूपमा स्टेरोइडहरूको व्यापक प्रयोग गरिएको थियो।
यद्यपि, SARS र COVID-19 बिरामीहरूमा गम्भीर फोक्सोको बिरामीका लागि उच्च मात्रामा स्टेरोइडहरू लाभदायी थिएनन्।
यसको सट्टामा, तिनीहरूले गम्भीर अन्य असरहरू पैदा गर्न सक्दछन्, विशेष गरी अभास्कुलर ओस्टेकोरोसिस, जसले नाटकीय रूपमा रोगको निदानलाई असर गर्दछ।
तैपनि, जटिल रूपमा बिरामी भएका COVID-19 बिरामीहरूलाई सावधानीपूर्वक प्रयोग गर्नका लागि न्यून-देखि-मध्यम मात्राका कोर्टिकोस्टेरोइडहरूको कम मात्र सिफारिस गरिएको छ।
यो लेख्ने समयमा, कुनै प्रभावकारी एन्टिभाइरल थेरापी पुष्टि भएको छैन।
यद्यपि, रेमडेसिभिररको साथ इन्ट्राभेनस प्रशासन, एक न्युक्लियोटाइड एनालग, एक COVID-19 भएको अमेरिकी बिरामीमा प्रभावकारी पाइएको छ।
रेमडेसिभिर इबोला र मार्लबर्ग भाइरसहरूद्वारा लाग्ने रोगहरूका उपचारको लागि सुरुमा जिलियाड द्वारा विकास गरिएको नयाँ एन्टिभाइरल औषधि हो।
पछि, रेमडेसिभिरले MERS र SARS भाइरसहरू सहित अन्य एकल स्ट्र्यान्डेड RNA भाइरसहरूको सम्भावित प्रतिरोध पनि देखायो।
यिनमा आधारित भएर, जिलियाड ले केही SARS-CoV-2-सङ्क्रमित व्यक्तिहरूमा परीक्षण सञ्चालन गर्न यौगिक लाई चीनमा प्रदान गर्‍यो र परिणामहरूको उच्च सराहना गरियो।
थप रूपमा, बेरीसिटिन्ब, इन्टरफेरोन-α, लोपीनाभिर/रीटोनाभिर र रिबाभिरिन लाई तीव्र श्वासप्रश्वास सम्बन्धि लक्षण भएका बिरामीहरूका लागि सम्भाव्य उपचारका रूपमा सुझाव गरिएको छ।
लोपीनाविर/रीटोनाविरको संयुक्त उपचारपछि पखाला, वाकवाकी, वान्ता, कलेजोको क्षति र अन्य प्रतिकूल प्रतिक्रियाहरू देखा पर्न सक्दछन्।
बिरामीहरूमा अन्य औषधिसँग यी उपचारहरूको प्रयोगले हुने अन्तरक्रियाको ध्यान पूर्वक निगरानी गरिनुपर्दछ।
निको भएका बिरामीहरूका प्लाज्मा र एन्टिबडी उत्पादन
समान रोगबाट पिडित अन्य बिरामीहरूको उपचार गर्न वा स्वस्थ व्यक्तिहरूलाई रोगको सिकार हुनबाट जोगाउन सङ्क्रामक रोगबाट निको भएका बिरामीहरूबाट रगत सङ्कलनको इतिहास लामो छ।
वास्तवमा, निको भएका बिरामीहरूमा प्रायः उनीहरूको रगतमा रोगजनकका बिरूद्ध तुलनात्मक रूपमा उच्च स्तरको एन्टिबडी हुन्छ।
एन्टिबडीहरू B लिम्फोसाइटहरूले रोगजनक र अन्य बाह्य वस्तुहरूसँग लड्न उत्पादन गरेका इम्युनोग्लोबिन हुन् (Ig) र तिनीहरूले रोगजनकमा अद्वितीय अणुहरूको पहिचान गर्छन् र तिनीहरूलाई सिधै तटस्थ पार्छन्।
यसको आधारमा, COVID-19 बाट निको भएका बिरामीहरूको समूहको रगतबाट प्लाज्मा सङ्कलन गरिएको थियो र 10 गम्भीर बिरामी रोगीहरूमा इन्जेक्ट गरिएको थियो।
उनीहरूका लक्षणहरू 24 घण्टाभित्र सुधार भए, जसमा जलन र भाइरल लोड कम भयो र रगतमा अक्सिजनको सन्तृप्तता सुधार भयो।
यद्यपि, विशिष्ट थेरापीहरू विकास हुनुअघि ठूलो मात्रामा प्रयोगको लागि विधि प्रस्ताव गर्न प्रमाणीकरण र स्पष्टीकरण आवश्यक हुन्छन्।
थप रूपमा, चिकित्सीय प्रभावहरूलाई ध्यानमा राख्दै, प्लाज्मासँग सम्बन्धित केही बेफाइदाहरूलाई होसियारीपूर्वक विचार गर्नुपर्छ।
उदाहरणको लागि, एन्टिबडीहरुले प्रतिरक्षा प्रतिक्रियालाई अधिक उत्तेजित गर्न सक्छन् र जसले साइटोकिन रिलीज सिन्ड्रोम निम्त्याउन सक्छ, जुन सम्भाव्य रूपमा जीवन-जोखिममा पार्ने विषाक्‍तता हो।
रगतमा एन्टिबडीहरूको मात्रा साधारणतया न्यून हुन्छ र जटिल अवस्थामा भएका बिरामीहरूको उपचार गर्न प्लाज्माको माग धेरै छ।
विश्वव्यापी महामारी विरुद्ध लड्न पर्याप्त रुपमा विशिष्ट एन्टिबडीहरू छिटो तयार पार्न र उत्पादन गर्न गाह्रो छ।
त्यसैले, निको भएका बिरामीहरूबाट B कोषहरूलाई अलग गर्न र प्रभावी एन्टिबडीहरू संकेत गर्ने आनुवंशिक कोडहरु पहिचान गर्न वा भाइरसको आवश्यक प्रोटिनहरू विरुद्ध प्रभावकारी एन्टिबडीहरूका लागि जाँच गर्न यो महत्त्वपूर्ण र व्यावहारिक छ।
यो तरिकाले, हामीले सजिलै एन्टिबडीहरूको उत्पादनको मात्रा वृद्धि गर्न सक्छौँ।
TCM लाई चीनमा हजारौं वर्षदेखि विभिन्न रोगहरूको उपचारमा प्रयोग गरिँदै आएको छ।
यद्यपि, यसका प्रभावहरू ठूलो मात्रामा एक सूत्रमा भएका बहु भागहरुको संयोजनमा निर्भर गर्दछ जुन TCM को सिद्धान्तमा आधारित रोगको निदानमा निर्भर गर्दै भिन्न हुन्छ।
अधिकांश प्रभावकारी अवयवहरू अज्ञात रहन्छन् वा अस्पष्ट हुन्छन् किनकि यस्ता अवयव वा तिनीहरूको सर्वोत्तम संयोजनलाई निकाल्न र प्रमाणित गर्न कठिन हुन्छ।
हाल, COVID-19 का लागि प्रभावकारी र विशिष्ट उपचारको अभावका कारण, TCM हल्का देखि मध्यम लक्षणहरू भएका वा गम्भीर अवस्थाबाट निको भएका बिरामीहरूका लागि प्रमुख वैकल्पिक उपचारमध्ये एक भएको छ।
उदाहरणका लागी, Shu Feng Jie Du क्याप्सुलहरू र Lian Hua Qing Wen क्याप्सुलहरू COVID-19 उपचारका लागी प्रभावकारी पाइएका थिए।
COVID-19 बिरामीहरूको उपचारमा शीर्ष इलाज दर चीनका कतिपय प्रान्तहरूमा देखिएको थियो जसले उनीहरूको 87% बिरामीमा TCM प्रयोग गर्‍यो, जसमा गान्सु (63.7%), निङ्जिया (50%), र हुनान (50%) थिए, जबकि हुबेई प्रान्त, जसले उसको COVID-19 बिरामीहरूको लगभग 30% मात्रमा TCM प्रयोग गर्‍यो, त्यसमा सबैभन्दा कम इलाज दर (13%) थियो।
यद्यपि, मूल्याङ्कनमा बिरामीहरूको सङ्ख्या र गम्भीरता जस्ता अन्य धेरै प्रभावकारी कारक तत्त्वहरू समावेश गरिनुपर्ने कारणले यो एउटा अनुमानित तुलना हो।
फेब्रुअरी 18, 2020, बोली चाङ र सहकर्मीहरूले पश्चिमी औषधी (WM) उपचारसँगै WM र TCM को संयुक्त उपचारको तुलना गर्न एक अध्ययन प्रकाशन गरे।
तिनीहरूले फेला पारे कि शरीरको तापमानमा सुधार, लक्षण हराएर जानु र अस्पतालमा रहने समयको आवश्यकता WM+TCM समूहमा WM मात्र समूहको तुलनामा कम थियो।
सबभन्दा प्रभावशाली रूपमा, लक्षणात्मक बिग्रिने दर (हलुका देखि गम्भीर सम्म) WM मात्र समूहभन्दा WM+TCM समूहको लागि (7.4% विरुद्ध 46.2%) उल्लेखनीय रूपमा कम थियो र मृत्यु दर WM मात्र समूहभन्दा WM+TCM समूहमा (8.8% विरुद्ध 39%) कम थियो।
यद्यपि, TCM को प्रभावकारिता र सुरक्षा अझै पनि ठूलो मात्रामा र अधिक केन्द्रहरूमा अझै राम्रो नियन्त्रित परीक्षणहरूका लागि प्रतीक्षा गरिरहन्छ।
यो कार्यहरूको कार्यविधिलाई वर्णन गर्न र TCM उपचारको प्रभावकारी अवयवहरू वा सम्भव भएमा तिनीहरूको संयोजनलाई स्पष्ट गर्नको लागि पनि मनमोहक हुनेछ।
शङ्कास्पद वा पुष्टि भएका COVID-19 का बिरामीहरू धेरैजसोले उच्च सङ्क्रामक र घातक रोग समेतको ठूलो डर अनुभव गर्छन् र क्वारेन्टाइनमा भएका मानिसहरूले पनि दिक्दार, एक्लोपन र रिसको अनुभव गर्छन्।
यसबाहेक, समक्रमणका लक्षणहरू जस्तै ज्वरो, हाइपोक्सिया र खोकीको साथसाथै कोर्टिकोस्टेरोइड्सका कारणले हुने अनिद्रा जस्ता उपचारका प्रतिकूल प्रभावहरूले अधिक चिन्ता र मानसिक समस्या निम्त्याउन सक्दछन्।
SARS प्रकोपको सुरुको चरणमा, निरन्तर तनाव, चिन्ता, आतङ्कित हुने, साइकोमोटर उत्प्रेरणा, मनोविकृत लक्षणहरू, प्रलाप र आत्महत्या समेत जस्ता मानसिक रोगसम्बन्धी रुग्णताहरूको दायरा रिपोर्ट गरिएका थिए।
अनिवार्य सम्पर्क ट्रेसिंग र क्वारेन्टाइन, COVID-19 प्रकोपको सार्वजनिक स्वास्थ्य प्रतिक्रियाहरूको एक हिस्साको रूपमा, ले मानिसहरूलाई उनीहरूको परिवार र साथीहरूमा सङ्क्रमण, क्वारेन्टाइन, र लान्छनाको प्रभावका बारेमा बढी चिन्तित र दोषी बनाउन सक्छ।
त्यसैले, मानसिक स्वास्थ्य सेवा COVID-19 बिरामी, सन्दिग्ध व्यक्ति र उनीहरूसँग सम्पर्कमा रहेका मानिसहरूलाई साथै आवश्यक परेका मानिसहरूलाई पनि प्रदान गरिनु पर्छ।
मनोवैज्ञानिक सहायताले बहुविधात्मक मानसिक स्वास्थ्य टोलीहरूको स्थापना, SARS-CoV-2 प्रकोपको बारेमा नियमित र ठीक अद्यावधिकहरूको साथमा स्पष्ट सञ्चार र उपचार योजनाहरू र एक अर्कासँग नजिकको सम्पर्क रोक्न पेसेवर इलेक्ट्रोनिक उपकरण र प्रयोग समावेश गर्नुपर्दछ।
जनावरको भण्डार र सङ्क्रमित मानवहरूबाट संवेदनशील होस्टहरूमा सङ्क्रमणका श्रृंखलामा बाधा पुर्‍याउनका निम्ति प्रभावकारी खोपहरू आवश्यक छन् र अक्सर उदाउँदो भाइरसका कारण हुने महामारीको नियन्त्रणमा एन्टिभाइरल उपचारका लागि पूरक हुन्छ।
SARS-CoV विरुद्ध दीर्घकालीन र शक्तिशाली तटस्थ एन्टिबडीहरू र/वा सुरक्षात्मक प्रतिरोधी क्षमता उत्पन्न गर्न S प्रोटिन-आधारित खोपहरू विकास गर्न कोशिस गरिएका छन्।
SARS का लागि पशु मोडलहरूमा प्रत्यक्ष-एटेनुएटेड खोपहरूको मूल्याङ्कन गरिएका छन्।
यद्यपि, चिकित्सकीय अध्ययन प्रारम्भ गर्नुअघि वृद्ध व्यक्तिहरूमा यी खोप उम्मेदवारहरूको शरीरभित्रको प्रभावकारिता र घातक-चुनौती नमूनाहरू र जुनोटिक भाइरस विरुद्ध तिनीहरूको सुरक्षा निर्धारण गर्न अझै बाँकी छ।
यसैले गर्दा SARS को 17 वर्षअघि मृत्यु भएको र अहिलेसम्म कुनै नयाँ केस रिपोर्ट नगरिएको हुन सक्छ।
यसको विपरीत, मध्य पूर्वमा MERS का फाटफुट मामिलाहरू र समूहहरू लगातार देखा पर्छन् र अन्य क्षेत्रहरूमा पनि फैलिन्छन् जुन स्थानीय क्षेत्रमा जुनोटिक स्रोतहरूको निरन्तरताको कारण हुने गर्दछन्।
निष्क्रिय भाइरसहरू, DNA प्लाज्मिडहरू, भाइरल भेक्टरहरू, नानो कणहरू, भाइरस-जस्ता कणहरू र पुनः संयोजक प्रोटिन उप-एकाइहरू प्रयोग गरेर MERS का लागि खोप रणनीतिहरू विकास गरिएका छन् र केहिलाई पशु नमुनाहरूमा मूल्याङ्कन गरिएको छ।
गैर-प्रतिरक्षित व्यक्तिका लागि SARS-CoV-2 विरुद्ध सुरक्षित र प्रभावकारी खोपको विकास गर्नु जारी महामारीलाई नियन्त्रण गर्नका लागि जरुरी र महत्त्वपूर्ण कार्य हो।
यद्यपि, खोप विकासको लागि लामो समयावधि (औसत 18 महिना) आवश्यक भएको र CoVs को गतिशील भिन्नताहरूका कारणले यो कठिन परिस्थितिलाई जित्न चुनौतीपूर्ण छ।
नोवेल रोगको रूपमा, COVID-19 ले भर्खरै मात्र हजारौं बिरामीहरूमा आफ्नो पूर्ण चिकित्सकीय मार्ग प्रकट गर्न थालेको छ।
अधिकांश केसहरूमा, बिरामीहरू क्रमशः बिना सिक्वेल निको हुन सक्छन्।
यद्यपि, SARS र MERS जस्तै COVID-19 पनि गम्भीर केस भएका बिरामीहरूमा उच्च रुग्णता र मृत्युदरसँग आबद्ध छ।
त्यसकारण, रोगको लागि रोगको पूर्वानुमानको नमुना निर्माण गर्नु स्वास्थ्य-स्याहार एजेन्सीहरूका लागि विशेष गरी संसाधन नभएका क्षेत्रहरूमा आफ्ना सेवाहरूको प्राथमिकता छुट्याउनको लागि अत्यावश्यक छ।
अहिलेसम्मका चिकित्सकीय अध्ययनहरूले गरेका रिपोर्टमा आधारित हुँदा, COVID-19 का बिरामीहरूको पूर्वानुमानमा निम्न कारकहरूले प्रभाव पार्न वा आबद्ध हुन सक्छन् (तालिका ​(तालिका33):
उमेर: SARS को पूर्वानुमानको लागि सबैभन्दा महत्त्वपूर्ण कारक थियो, जुन COVID-19 को लागि पनि साँचो हुन्छ।
COVID-19 मुख्यतया 30-65 वर्षको उमेरमा हुन्छ जसमध्ये 47.7% बिरामीहरू 8,866 केसहरूमा 50 भन्दा बढी माथि वर्णन गरिएको जस्तो भएको पाइएको छ।
सघन स्याहार आवश्यक भएका बिरामीहरू अन्तर्निहित रुग्णता र जटिलता भएका र नभएकाहरू उल्लेखनीय रूपमा वृद्ध हुने (66 र 51 को औसत उमेरका) सम्भावना बढी छ, जसले COVID-19 बिरामीहरूको प्रतिफलका लागि रोगको पूर्वानुमान कारक उमेर सुझाव गर्छ।
लिङ्गः SARS-CoV-2 ले माथि वर्णन गरिए अनुसार, महिला भन्दा बढी पुरुष ( 0.27/100,000 बिरूद्ध 0.31/100,000) लाई सङ्क्रमित गरेको छ।
सहरुग्णता र जटिलताहरू: सघन स्याहार आवश्यक हुने COVID-19 का बिरामीहरू तीव्र हृदयको चोटपटक र एरिदमियाबाट ग्रसित हुने सम्भावना बढी हुन्छ।
हृदय सम्बन्धी घटनाहरू पनि SARS का बिरामीहरूको मृत्युको लागि मुख्य कारण थिए।
SARS-CoV-2 ACE2-सकारात्मक कोल्यान्जियोसाइट्ससँग पनि बाँधिन सक्छ, जसले COVID-19 का बिरामीहरूमा कलेजोको खराबी गराउन सक्छ।
उमेर र अन्तर्निहित रोग ज्यादै सह सम्बन्धित छन् र एक अर्कामा हस्तक्षेप गर्न सक्छन् भन्ने कुरामा ध्यान दिनु उपयोगी हुन्छ।
असामान्य प्रयोगशाला खोजहरू: रगतमा C-प्रतिक्रिया प्रोटिन (CRP) स्तरले सुजन वा तन्तुको चोटको गम्भीरता प्रतिबिम्बित गर्दछ र रोग, उपचारको प्रतिक्रिया, र अन्तिम स्वास्थ्य लाभको सम्भावित रोग सूचक कारक भएको प्रस्तावित गरिएको छ।
COVID-19 को CRP स्तर र गम्भीरता र रोग पूर्वानुमानको सहसम्बन्ध पनि प्रस्तावित गरिएको छ।
यसका साथै, बढेको ल्याक्टेट डिहाइड्रोजिनेस (LDH), एस्पार्टेट एमिनोट्रान्सफेरेस (AST), आलानिन एमिनोट्रान्सफेरेस (ALT) र क्रियटिन काइनेस (CK) ले पनि प्रतिफलको पूर्वानुमान गर्न सक्छन्।
यी इन्जाइमहरू बहु अङ्गहरूमा विस्तारित रूपमा देखिन्छन्, विशेष गरी मुटु र कलेजोमा देखिन्छन् र तन्तुको क्षति हुँदा निस्किन्छन्।
तसर्थ, ती मुटु वा कलेजो रोगका लागि परम्परागत निशानहरु हुन्।
मुख्य चिकित्सकीय लक्षणहरू: छातीको रेडियोग्राफी र चिकित्सकीय लक्षणहरूको अस्थायी सुधारलाई COVID-19 का प्रतिफल र जटिलताहरूको पूर्वानुमानको लागि अन्य समस्याहरूको साथमा सँगै विचार गर्नुपर्दछ।
स्टेरोइडहरूको प्रयोग: माथि वर्णन गरिए जस्तै स्टेरोइडहरू इम्युनोसप्रेसेंट हुन् जुन सामान्यतया सङ्क्रामक रोगहरूको लागि एक सहायक चिकित्सा को रुपमा प्रयोग गरिन्छ ताकि सुजन को क्षति को गम्भीरता लाई कम गर्न सकियोस्।
गम्भीर SARS का बिरामीहरूमा कर्टिकोस्टेरोइडको उच्च मात्रा व्यापक रूपमा प्रयोग भएकाले, बाँच्ने मध्ये धेरै जना दीर्घकालीन अशक्तता र कमजोर जीवन गुणस्तरको साथमा अभास्कुलर ओस्टियोनेक्रोसिसबाट ग्रसित भए।
त्यसैले, आवश्यक भएमा, स्टेरोइड कम खुराकमा र COVID-19 बिरामीहरूमा छोटो समयका लागि प्रयोग गर्नु पर्छ।
मानसिक तनाव: माथि वर्णन गरिए अनुसार, COVID-19 प्रकोपको अवधिमा धेरै बिरामीहरूले लामो समयको क्वारेन्टाइन झेल्नुपरेको र अत्यधिक अनिश्चितता र नजिकको परिवारको सदस्य तथा साथी बिरामीहरूको मृत्यु देखेको कारणले उनीहरू असाधारण तनावबाट ग्रसित भएका छन्।
यी बिरामीहरूलाई तनावबाट मुक्त हुन र साधारण जीवनमा फर्कन मद्दत गर्न मनोवैज्ञानिक परामर्श र दीर्घकालीन सहायता प्रदान गर्नु जरुरी छ।
अहिलेसम्मको जनसाङ्ख्यिक अध्ययन अनुसार, COVID-19 को SARS भन्दा भिन्न महामारी पूर्ण विशेषताहरू भएको देखिन्छ।
तल्लो श्वासप्रश्वास मार्गमा सङ्ख्या वृद्धि हुनुको साथै, SARS-CoV-2 को माथिल्लो श्वासप्रश्वास मार्गमा पनि पर्याप्त मात्रमा सङ्ख्या वृद्धि हुन सक्छ र रुघा लाग्ने अन्य CoVs जस्तै सङ्क्रमणको सुरुको चरणमा मन्द लक्षण देखाउन वा कुनै पनि लक्षण नदेखाउन सक्छ।
यसकारण, प्रारम्भिक चरण वा इन्क्युबेसन अवधिमा सङ्क्रमित बिरामीहरूले दैनिक गतिविधिहरूको समयमा अत्यधिक मात्रामा भाइरस उत्पादन गर्न सक्छन्, जसले महामारीलाई नियन्त्रण गर्न धेरै कठिन हुन्छ।
यद्यपि, SARS-CoV को प्रसारण बिरामी गम्भीर हुँदा मात्र हुने भनिन्थ्यो, जबकि धेरैजसो प्रसारण सुरुको चरणमा भएका थिएनन्।
तसर्थ, COVID-19 को हालको प्रकोप SARS को प्रकोप भन्दा नियन्त्रण गर्न ज्यादै बढी गम्भीर र कठिन हुन्छ।
SARS-CoV-2 को प्रसारण रोक्ने आशामा वुहान र वरिपरिका सहरहरूको बन्दाबन्दी र लगभग सम्पूर्ण जनसङ्ख्याको लगातार क्वारेन्टाइन लगायतका महान् प्रयासहरू हाल चीनमा भइरहेका छन्।
यद्यपि यी कार्यहरूले नाटकीय रूपमा देशको अर्थतन्त्र र अन्य क्षेत्रहरूलाई क्षति पुर्‍याइरहेका छन्, नयाँ बिरामीहरूको संख्या घट्दैछ, यसले महामारीको मन्दीलाई संकेत गर्दछ।
सबभन्दा आशावादी अनुमान यो छ कि प्रकोप मार्चसम्ममा सकिन्छ र तल झर्ने अवस्था 3-4 महिना रहन्छ।
यद्यपि, केही अन्य विशेषज्ञहरू त्यति आशावादी छैनन्।
पाउल हन्टर, et al., ले वास्तवमा SARS भन्दा थप सङ्क्रामक देखिने COVID-19 को 2020 मा अन्त्य नहुने अनुमान गरे।
इरा लङ्गिनी, et al. ले महामारीको प्रतिफलको पूर्वानुमान गर्ने नमुना स्थापित गरे र SARS-CoV-2 ले विश्वव्यापी जनसङ्ख्याको दुई-तिहाइलाई सङ्क्रमण हुन सक्ने सुझाव दिए।
एक क्यानडियन समूहले 2 हप्ता पहिले निको भएका र घर फर्किएका बिरामीहरूको मध्य-टर्बिनेट र घाँटीको स्वाबमा SARS-CoV-2 देखिएको रिपोर्ट गर्‍यो, जसले नयाँ पहिचान भएको भाइरस इन्फ्लुएन्जा जस्तै चक्रीय शृङ्खला बन्न सक्छ।
यद्यपि, चीनमा नयाँ मामिलाहरूको घट्दो संख्याका आधारमा आशावादी सङ्केतहरू देखा परेका छन्, जसले वर्तमान रणनीतिहरूले काम गरिरहेको हुनसक्ने संकेत गर्दछ।
इबोलालाई मूल रूपमा एक मिलियन केसहरूको साथमा आधा मिलियन मृत्युको कारण बन्ने भविष्यवाणी गरिएको थियो।
यद्यपि, कडा क्वारेन्टाइन र अलगाव मार्फत, रोगलाई अन्त्यमा नियन्त्रणमा राखिएको छ।
यो सम्भव छ, SARS-CoV जस्तै, SARS-CoV-2 संक्रमिततामा कमजोर हुन सक्छ र अन्ततः मर्छ वा मानवसँग कम रोगजनक भाइरसको सह-अस्तित्वमा रहन सक्छ।
COVID-19 महामारीको SARS र MERS सँगको तुलना तल दिइएको छ (चित्र ​(चित्र55)।
SARS-CoV-2 खोकी वा हाच्छ्युँउको माध्यमबाट र सम्भवतः भाइरसद्वारा दूषित सामग्रीहरूसँग प्रत्यक्ष सम्पर्कको माध्यमबाट अत्यधिक सर्ने गर्छ।
यो भाइरस दिसामा पनि भेट्टाइएको थियो, जसले मल द्वार-देखि-मुखको प्रसारणको नयाँ सम्भावना वृद्धि गर्दछ।
138 केसहरूमा गरिएको एउटा हालको अध्ययनले 41% केसहरू सम्भवतः अस्पतालबाट उत्पत्ति हुने सङ्क्रमणद्वारा भएका थिए, जसमा 17 बिरामीहरूमा अन्य पूर्व रोगहरू थिए र 40 जना स्वास्थ्य-स्याहार प्रदायक थिए।
तसर्थ, विशेष गरी स्वास्थ्य-स्याहार प्रदायक, समाजसेवी, पारिवारिक सदस्य, सहकर्मी र बिरामी वा सङ्क्रमित व्यक्तिको सम्पर्कमा पर्ने व्यक्तिहरूले समेत मानवहरूको संरक्षण गर्न ठूलो सावधानी अपनाउनुपर्छ।
सङ्क्रमणको जोखिमलाई कम गर्नका लागि प्रयोग गरिने रक्षाको पहिलो पङ्क्ति फेस मास्क लगाउने मार्फत हो; सर्जिकल मास्क र N95 श्वासप्रश्वास मास्क (श्रृंखला # 1860s) दुवैको प्रयोगले भाइरसहरूको फैलावटलाई नियन्त्रण गर्न मद्दत गर्छ।
सर्जिकल अनुहार मास्कले सम्भावित सङ्क्रमित व्यक्तिबाट तरलका छिटाहरूलाई हावा मार्फत यात्रा गर्नबाट वा सामग्रीहरूको सतहमा टाँसिन बाट रोक्छ, जहाँ तिनीहरू अन्यमा सर्न सक्छन्।
यद्यपि, N95 (श्रृंखला # 1860s) मास्कले मात्र 10 देखि 80 nm जति साना विषाणुहरूको इनहेलेसनबाट बचाउन सक्छ, 5% विषाणुहरू मात्र पूर्ण रूपमा प्रवेश गर्न सक्षम हुन्छन्; SARS-CoV-2 आकार मा SARS-CoV संग समान छ र दुवै करीव 85 nm का छन्।
कणहरू पाँच ओटा चाङ लगाइएका सर्जिकल मास्कबाट पनि छिर्न सक्ने भएकोले, बिरामीहरूसँग प्रत्यक्ष सम्पर्क हुने स्वास्थ्य-स्याहार प्रदायकहरूले सर्जिकल मास्कको सट्टामा N95 (श्रेणी # 1860s) मास्कहरू लगाउनुपर्छ।
मास्कका साथै, स्वास्थ्य सेवा प्रदायकहरूले भाइरसको सम्पर्कलाई थप कम गर्नका लागि फिट हुने अलगावयुक्त गाउन लगाउनु पर्छ ।
भाइरसहरूले व्यक्तिलाई आँखाको माध्यमबाट पनि सङ्क्रमित पार्न सक्दछन्।
जनवरी 22, 2020, एक चिकित्सकले N95 मास्क लगाए तापनि SARS-CoV-2 बाट सङ्क्रमित भएका थिए; उनको शरीरमा भाइरस उनका इन्फ्लेमेटरी आँखाबाट प्रवेश गरेको हुनुपर्दछ।
त्यसैले, स्वास्थ्य सेवा प्रदायकहरूले पनि बिरामीहरूसँग काम गर्दा पारदर्शी अनुहार कवचहरू वा चश्माहरु लगाउनुपर्दछ।
प्रभावित वा सम्भावित रुपमा प्रभावित क्षेत्रहरूमा सामान्य जनताका लागि, यो अत्यधिक सुझाव दिइन्छ कि सबैले आफ्नो हातहरू कीटाणुनाशक साबुनले सामान्य भन्दा बढी धुनुहोस्, स्वयं-क्वारेन्टाइनका लागि घर भित्र रहने प्रयास गर्नुहोस् र सम्भावित सङ्क्रमित व्यक्तिहरूसँग सम्पर्क सीमित गर्नुहोस्।
व्यक्तिहरूका लागि बिरामीबाट टाढा रहनका लागि तीन फिट उपयुक्त दूरी मानिन्छ।
यी कार्यहरू सङ्क्रमणको जोखिम न्यून गर्नको साथै भाइरसको प्रसार रोक्नको लागि प्रभावकारी विधिहरू हुन्।
मानव जगतमा SARS-CoV-2 एक नयाँ भाइरसको रूपमा आएको भएतापनि, 7 जनवरी 2020 मा रिपोर्ट गरिएको अनुसार SARS-CoV को उच्च अनुरूपता 2003 को SARS को प्रकोपको गहिरो स्मृतिले चीनमा उच्च चेतावनी गराएको हुनुपर्छ।
यद्यपि, आज 19 जनवरी 2020 सम्म वुहान रोग नियन्त्रण केन्द्रका निर्देशकले नागरिकहरूलाई नयाँ भाइरस कम सङ्क्रामक र मानवदेखि मानवमा सीमित प्रजनन भएको र रोगलाई रोक्न र नियन्त्रण गर्न समस्या नभएको भनी सान्त्वना दिएका छैनन्।
यो सन्देशले जनताको सन्त्रासलाई उल्लेखनीय रूपमा शान्त गर्‍यो, खास गरी जब सम्पूर्ण देश वसन्त चाडको तयारी गर्दै थियो र वुहानमा यसको न्यूनतम स्तरमा यस रोगलाई रोक्ने अत्यन्त महत्वपूर्ण समय छुटेको थियो।
चीनका रोग नियन्त्रण एजेन्सीहरूले यो कठिन पाठ लिन सक्छन् र भविष्यमा महत्त्वपूर्ण सुधार गर्न सक्छन्।
उदाहरणको लागि, यी एजेन्सीहरू (1) प्रत्येक शब्द नागरिकको लागि महत्त्वपूर्ण हुने र तिनीहरूको मनोवृत्ति र निर्णयहरू परिवर्तन गर्न सक्ने कारणले सार्वजनिक घोषणाहरू गर्दा थप सावधान हुनुपर्छ; (2) चिकित्सक र अधिकारीहरूबाट औपचारिक रिपोर्टहरूको प्रतीक्षा गर्नुको सट्टा क्लिनिकहरूका असाधारण जानकारीमा थप संवेदनशील र प्रतिक्रियात्मक हुनुपर्छ; (3) जनतालाई सुविधा दिने प्रयास गर्नुको सट्टा सम्भावित महामारीलाई यसको सुरुको चरणमा नियन्त्रण गर्न थप कडा हुनुपर्छ; र (4) महामारी रोगहरूको बारेमा जनताको सजगता बढाउन र समाजको प्रतिक्रिया प्रणालीको परीक्षण र सुधार गर्न लक्षित र प्रभावकारी अभ्यासहरू पटक-पटक जारी गर्नुपर्छ।
COVID-19 को प्रकोप नोवेल भाइरस SARS-CoV-2 का कारण डिसेम्बर 2019 को अन्त्यमा सुरू भयो।
दुई महिना भन्दा कम समयमा, यो लेख्ने समयमा यो चीन भरि र विश्वव्यापी रूपमा लगभग अन्य 50 देशहरूमा फैलिएको छ।
यो भाइरस SARS-CoV सँग धेरै मिल्दोजुल्दो भएको र COVID-19 र SARS का बीच लक्षणहरू पनि समान भएको हुनाले, COVID-19 को प्रकोपले सार्स पुनरावर्तीको भावना सिर्जना गरेको छ।
यद्यपि, COVID-19 र SARS को बीचमा केही उल्लेखनीय भिन्नताहरू छन्, जुन महामारी नियन्त्रण गर्न र बिरामीहरूको उपचार गर्न अत्यावश्यक छन्।
COVID-19 ले युवा भन्दा बढी वृद्ध व्यक्तिहरूलाई र महिलाभन्दा पुरुषलाई बढी प्रभाव पार्दछ र गम्भीरता र मृत्यु दर पनि युवामा भन्दा वृद्ध व्यक्तिहरूमा उच्च हुन्छन्।
SARS को COVID-19 भन्दा बढी मृत्युदर छ (10.91% र 1.44%)।
COVID-19 का बिरामीहरूले आफू लक्षणविहीन हुँदा समेत भाइरस प्रसारण गर्न सक्छन् जबकि SARS बिरामीहरूले आफू गम्भीर रूपले बिरामी हुँदा मात्र प्रायः यस्तो गर्न सक्छन्, जसले SARS लाई भन्दा COVID-19 लाई नियन्त्रण गर्न ज्यादै धेरै कठिन बनाउँछ।
यसले SARS-CoV-2 किन SARS-CoV भन्दा धेरै छिटो र व्यापक रूपमा प्रसार हुन्छ भन्ने कुरा आंशिक रूपले बताउँछ।
SARS-CoV-2 का लागि नियमित RNA जाँच केही COVID-19 बिरामीहरूमा नकारात्मक हुन सक्छ।
अर्कोतर्फ, उपचार गरिएका बिरामीहरू फेरि भाइरसको लागि सकारात्मक हुन सक्छन्।
यी निष्कर्षहरूले भाइरस प्रसारको जोखिमलाई नाटकीय रूपले वृद्धि गर्छन्।
COVID-19 मा अनुसन्धानको यस्तो द्रुत विकासले, निम्नानुसार गम्भीर जटिल समस्याहरू समाधान हुन बाँकी छन्:
SARS-CoV-2 कहाँबाट आयो?
यद्यपि SARS-CoV-2 र दुई चमेरा SARS-जस्तो CoVs का बीचमा 96% आनुवंशिक समरुपता फेला परेको थियो, हामी अझै पनि SARS-CoV-2 चमेराहरुबाट आएको भन्ने निष्कर्षमा पुग्न सक्दैनौं।
मूल होस्ट, भनौँ चमेराहरूबाट भाइरसलाई मानिसमा सार्ने मध्यवर्ती प्रजाति कुन जनावर थियो?
#1 र 2 को जवाफ थाहा नपाइकन हामी सङ्क्रमणलाई कुशलताका साथ कटौती गर्न सक्दैनौँ र प्रकोप कुनै पनि समयमा दोहोरिन सक्छ।
आणविक मोडलिङ र जैव रसायन परीक्षणहरूले SARS-CoV-2 ACE2 सँग बाँधिने देखाएको भएतापनि, भाइरस ठ्याक्कै कसरी वायुमार्ग कोषहरूमा प्रवेश गर्दछ र त्यसपछि रोगजनक परिवर्तनहरू ल्याउँदछ?
के भाइरसले अन्य अंगहरूमा ACE2-अभिव्यक्त गर्ने कोषहरूलाई पनि बाँध्छ?
यी प्रश्नहरूको स्पष्ट जवाफ बिना, हामी चाँडो र सही निदान र प्रभावकारी उपचार प्राप्त गर्न सक्दैनौं।
यो महामारी कहिले सम्म रहनेछ?
मानवहरूका बीचमा सङ्क्रमणको क्रममा भाइरस कसरी आनुवंशिक रूपमा विकसित हुँदै छ?
के यो विश्वव्यापी रूपमा महामारी बन्नेछ, SARS जस्तै मर्नेछ वा फ्लू जस्तै आवधिक रूपमा दोहोरिनेछ?
यो आवश्यक छ तर माथिको र अन्य धेरै प्रश्नहरूको जवाफ खोज्नको लागि केही समय लाग्न सक्छ।
यद्यपि, यसले जतिसुकै खर्चको माग गरे तापनि, हामीसँग महामारी लाई चाँडो भन्दा चाँडो रोक्नु र आफ्नो जीवनलाई सामान्य अवस्थामा फिर्ता ल्याउनु बाहेक अर्को कुनै विकल्प छैन।
मानव कोरोनाभाइरसहरूको जुनोटिक उत्पत्ति
उत्परिवर्तन र अनुकूलनले कोरोनाभाइरसहरू (CoV हरू) को सह-विकास र हजारौं बर्षदेखि मानिसहरूसहित उनीहरूको होस्टहरू चलाएको छ।
2003 भन्दा पहिले, दुई मानव CoV हरू (HCoV हरू) लाई रुघाखोकी जस्तै हल्का बिमारी भएको थियो।
गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम (SARS) र मिडल इस्ट श्वासप्रश्वास सिन्ड्रोम (MERS) को प्रकोपले HCoV सङ्क्रमण कत्तिको विनाशकारी र जीवनमा जोखिमपूर्ण हुन सक्छ भन्ने कुरा देखाउनका लागि सिक्का पल्टाएको छ।
2019 को अन्त्यमा केन्द्रीय चीनमा भएको SARS-CoV-2 को उदयले CoV हरूलाई फेरि स्पोटलाइटमा रोकेको छ र हामीलाई यसको उच्च प्रसारणले आश्चर्यचकित पारेको छ तर यसको सिस्टर SARS-CoV को तुलनामा कम रोगजनक छ।
HCoV सङ्क्रमण एक जुनोसिस हो र HCoVs को जुनोटिक उत्पत्ति बुझ्नाले हामीलाई सहयोग मिल्नेछ।
धेरैजसो HCoV हरू चमेरोहरूबाट उत्पन्न भएका हुन् जहाँ तिनीहरू गैर-रोगजनक हुन्छन्।
केही HCoV हरूको मध्यवर्ती सञ्चय होस्टहरू पनि परिचित छन्।
रोग लागेका पशुहरू पहिचान गर्दा यसले मानव रोगको रोकथाममा प्रत्यक्ष प्रभाव पार्दछ।
पशुहरूमा CoV-होस्टका अन्तरक्रियाहरूको अनुसन्धानले पनि मानिसहरूमा CoV रोगजनक बारे महत्त्वपूर्ण अन्तरदृष्टि लिन सक्छन्।
यस समीक्षामा, हामी सात HCoV हरूको आविष्कारका साथै उनीहरूको जुनोटिक उत्पत्ति र अन्तरप्रजातिय संक्रमणको इतिहासमा केन्द्रित गर्दै उनीहरूको बारेमा विद्यमान ज्ञानको संक्षिप्त विवरण प्रस्तुत गर्छौँ।
महत्त्वपूर्ण रूपमा, हामी भाइरसको विकास र जिनोम पुनर्संयोगको दृष्टिकोणबाट विभिन्न HCoVs को तुलना र यसको भेद गर्छौँ।
वर्तमान CoV रोग 2019 (COVID-19) महामारी बारे यस सन्दर्भमा छलफल गरिएको छ।
यसका अतिरिक्त, सफल होस्ट परिवर्तनका लागि आवश्यकता र रोगको गम्भीरतामा भाइरस विकासको प्रभावहरू पनि प्रकाश पारिएका छन्।
कोरोनाभाइरस (CoV हरू) खाम, सकारात्मक-भाव, एकल-मानक RNA भाइरसहरूको समूह समावेश गर्ने कोरोनाभिरिडी परिवारसँग सम्बन्धित छ।
RNA भाइरसहरूमध्ये सबैभन्दा ठूलो जेनोम 26 देखि 32 किलोबेसहरूलई आश्रय दिने यी भाइरसहरूलाई उनीहरूको इलेक्ट्रोन माइक्रोस्कोप अन्तर्गतको मुकुट जस्तो आकृतिको कारणले "CoV हरू" भनिएको थियो।
संरचनात्मक रूपमा, CoV हरूमा समान संस्था साझा गर्ने गैर-विभाजित जिनोमहरू छन्।
जिनोमको लगभग दुईतिहाईमा pp1a र pp1ab कुनाका पोलिप्रोटिनहरूमा अनुवाद गरिएको दुई ठूला खप्टिएका खुला पठन फ्रेमहरू (ORF1a र ORF1b) समावेश छन्।
पोलीप्रोटिनहरूलाई निर्दिष्ट गरिएको nsp1~16, 16 गैर-संरचनात्मक प्रोटिनहरू निर्माण गर्न थप प्रक्रिया गरिएको छ।
जिनोमको बाँकी भागमा संरचनात्मक प्रोटिनहरूको लागि ओआरएफ हुन्छन् जसमा स्पाइक (S), खाम (E), झिल्ली (M) र न्यूक्लियोप्रोटीन (N) समावेश छ।
विभिन्न CoV हरूका वंशजहरूद्वारा थुप्रै वंशज-विशिष्ट सहायक प्रोटिनहरू पनि इनकोड गरिएका छन्।
प्रोटिन अनुक्रममा फरकको आधारमा, CoVs लाई चार जेनेरा (अल्फा-CoV, बेटा-CoV, गामा-CoV र डेल्टा-CoV) मा वर्गीकृत गरिएको छ, जसमध्ये बेटा-CoV जेनेराले अधिकांश HCoVs समावेश गर्छ र यसलाई चार वंश (A , B, C र D) मा उपविभाजित गरिएको छ।
जातिवृत्तीय प्रमाणले, चमेरा र मुसाहरूलाई धेरैजसो अल्फा-CoV हरू र बेटा-CoV हरूको जिन स्रोतको रूपमा मानिन्छ भने यसैगरी चराहरू गामा-CoV हरू र डेल्टा-CoV हरूको मुख्य जलाशय हुन् भन्ने कुरा देखाएको छ।
हजारौँ वर्षदेखि, CoVs ले निरन्तर रूपमा विभिन्न प्रजातिहरूको बाधालाई पार गर्दै आएका छन् र केही भने महत्त्वपूर्ण मानव रोगको रूपमा देखा परेका छन्।
आजसम्म, सात मानव CoV हरू (HCoV हरू) परिचित छन्।
तीमध्ये HCoV-229E र HCoV-NL63 अल्फा-CoV हरू हुन्।
अन्य पाँच बेटा-CoV हरूमा HCoV-OC43, HCoV-HKU1, गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस (SARS-CoV), मिडल इस्ट श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस (MERS-CoV) र SARS-CoV-2 समावेश हुन्छ।
HCoV-229E, HCoV-OC43, HCoV-HKU1 र HCoV-NL63 ले प्राय: रुघाखोकी र/वा पखाला जस्ता हल्का लक्षणहरू निम्त्याउँछ।
यसको विपरीत, तीव्र श्वासप्रश्वासको समस्या सिन्ड्रोम (ARDS) र एक्स्ट्रापल्मोनरी अभिव्यक्तिहरू विकास गर्ने उच्च सम्भावनाको तुलनामा अधिक बिरामीहरूमा गम्भीर तल्लो श्वासप्रश्वास मार्ग सङ्क्रमणको कारणले SARS-CoV, MERS-CoV र भर्खरै पहिचान गरिएको SARS-CoV-2 अत्यधिक रोगजनक हुन्।
पहिलो HCoV-229E तनाव, B814 लाई सन् 1960 दशकको बीचमा रुघा लागेका बिरामीहरूको नाकबाट अलग गरिएको थियो।
त्यस बेलादेखि, HCoV-229E र HCoV-OC43 मा विस्तृत अध्ययनहरू मार्फत अधिक ज्ञान सञ्चय गरिएको थियो, जसमध्ये दुबैले स्वयं-सीमित हुने लक्षणहरू निम्त्याउँछन्।
वास्तवमा, SARS को प्रकोप नहुँदासम्म HCoV हरूको सङ्क्रमण सामान्यतया हानिरहित भएको अवधारणा व्यापक रूपमा स्वीकार गरिएको थियो।
लगभग 10% कच्चा केसको साथमा 8,000 भन्दा बढी मानिसहरूलाई सङ्क्रमित गर्ने 2003 मा देखा परेको SARS को प्रकोप वर्तमान इतिहासको सबैभन्दा विनाशकारी अवस्था हो।
दस वर्ष पछि, मध्य पूर्व श्वासप्रश्वास लक्षण (MERS) प्रकोपको परिणामस्वरूप अरबी प्रायद्वीपहरूमा महामारी सुरु हुनेछ र त्यो विश्वका अन्य भूभागहरूमा पनि फैलिनेछ।
2019 को नोबेल HCoV (2019-nCoV), जसलाई पछि SARS-CoV-2 नाम दिइएको थियो, कोरोनोभाइरस रोग 2019 (COVID-19) चलिरहेको महामारीको रूपमा प्रकट भएको छ, जसले 3,120 भन्दा बढीको ज्यान लिएको छ र यसबाट सङक्रमित 3 मार्च, 2020 सम्म 91,000 मानिसहरू रहेका थिए।
अलार्म बजिरहेको छ र विश्वले SARS-CoV-2 को आउँदै गरेको महामारीका लागि तयारी गर्नु पर्छ।
सबै सात HCoV विषाणुहरू चमेरा, मुसा वा घरेलु जनावरबाट उत्पत्ति हुन्छन्।
प्रमाणका बहु रेखाहरूले चमेराहरूबाट सबै HCoV को विकासवादी उत्पत्तिलाई समर्थन गर्दछन्, जहाँ भाइरसहरू राम्रोसँग अनुकूलित र गैर-रोगजनक हुन्छन् तर ठूलो आनुवंशिक विविधता देखाउँछन्।
COVID-19 महामारीले चीन र विश्वका लागि एकदमै ठूलो चिकित्सा, वैज्ञानिक, सामाजिक र नैतिक चुनौतीहरू दिएको छ।
HCoV हरूको जुनोटिक उत्पत्ति ट्रेस गर्नाले प्राकृतिक इतिहास, प्रतिबन्ध कारकहरू र प्रजाति जम्पिङको ड्राइभिङ फोर्स बारे बुझ्नका लागि रूपरेखा प्रदान गर्छ।
यसले भविष्यको फैलावट रोकथाममा महत्वपूर्ण प्रभावको साथ SARS-CoV-2 को जलाशय, मध्यवर्ती र प्रवर्धन जनावर होस्ट(हरू) को लागि मार्गनिर्देशन वा खोजी गर्न पनि सक्दछ।
यस समीक्षामा हामी जुनोटिक उत्पत्ति, अन्तरप्रजातीय संक्रमण र HCoV हरूको प्याथोजेनेसिसको संक्षिप्त विवरण प्रस्तुत गर्छौं।
विशेष रूपमा, हामी प्रकाश पार्छौँ र छलफल गर्छौं कि सामान्य विषय HCoVs को उत्पादक भाइरस सामान्यतया आफ्नो प्राकृतिक स्थान होस्टहरूमा गैर रोगजनक हो तर नयाँ होस्टमा छेउछाउको सङ्क्रमण पछि रोगजनक बन्छ।
हामी HCoV विकासको चलनलाई पनि समीक्षा गर्दछौँ जसमा प्रसारणको वृद्धि प्राय: प्याथोजेनिसिटीको कमी अनुसार हुन्छ।
यस सन्दर्भमा भइरहेको SARS-CoV-2 को प्रकोपको नतिजा पनि छलफल गरिएको छ।
पशुका CoV हरू अघिल्लो 1930 को दशकको अन्तिमदेखि पत्ता लागेका छन्।
रुघा लागेका विरामीहरूको नाकबाट सिँगान बग्नाले B814 थकान भएर HCoV-229E पहिले छुट्टिनुअघि टर्की, मुसा, गाई, सुँगुर, बिरालो र कुकुर लगायत विभिन्न सङ्क्रमित जनावरहरूमा विभिन्न CoV हरू छुट्टिएका थिए।
पछिल्ला दशकहरूमा, सात HCoV हरू पहिचान गरिएको छ।
कालानुक्रमिक क्रम (तालिका 1) मा HCoV खोजको इतिहासको एक संक्षिप्त सार जानकारीपूर्ण र जानकारीमूलक हुनेछ।
पहिलो HCoV-229E तनाव सन् 1966 मा माथिल्लो श्वसन मार्ग सङ्क्रमण भएका बिरामीहरूको श्वसन मार्गबाट अलग गरिएको थियो र पछि WI-38 फोक्सो कोष लाइनहरूमा बढ्न अनुकूलित गरिएको थियो।
HCoV-229E बाट सङ्क्रमित बिरामीहरूको 10~20% केसहरूमा ज्वरो आउने र खोकी लाग्ने सँगै टाउको दुख्ने, हाँछ्यु आउने, अस्वस्थता र घाँटी दुख्ने सहित सामान्य रूघाको लक्षण देखियो।
पछि 1967 मा, HCoV-OC43 लाई अङ्ग संस्कृति र चुस्ने मुसाको दिमागमा पछि आउने सिरियल प्यासेजबाट आइसोलेट गरिएको थियो।
HCoV-OC43 सङ्क्रमणका क्लिनिकल विशेषताहरू इन्फ्लुएन्जा A भाइरस र राइनोभाइरस जस्ता अन्य श्वासप्रश्वास मार्गका रोगजनकहरूको सङ्क्रमणबाट लक्षणात्मक रूपमा फरक भएका HCoV-229E द्वारा भएका कुराहरू जस्तै देखिन्छ।
दुवै HCoV-229E र HCoV-OC43 विश्वव्यापी रूपमा वितरण गरिएको छ र तिनीहरू मुख्य रूपमा मध्यम जलवायुमा हुने जाडो मौसमको समयमा संक्रमण हुन सक्छन्।
सामान्यतया, यी दुई भाइरसहरूको ऊष्मायन समय लगभग 2 हप्ताको बिमारीद्वारा पालना गरी, एक हप्ता भन्दा कम हुन्छ।
मानव स्वयंसेवक अध्ययन अनुसार, HCoV-229E सङ्क्रमित स्वस्थ व्यक्तिहरूलाई हल्का रुघाखोकी लाग्छ।
प्रतिरक्षा जोखिममा भएका थोरै बिरामीहरूले मात्र तल्लो श्वासप्रश्वास मार्गका गम्भीर सङ्क्रमणहरू प्रदर्शन गरे।
"असामान्य न्यूमोनिया" को रूपमा पनि परिचित SARS, मानव इतिहासमा पहिलो राम्रोसँग दस्तावेज गरिएको HCoV-द्वारा फैलिएको महामारी थियो र तेस्रो HCoV ले फेला पारेको इटियोलोजिकल एजेन्ट SARS-CoV हो।
SARS को पहिलो घटना चीनको गुआनडोङ प्रान्तमा सन् 2002 पछि पत्ता लगाइएको थियो।
SARS महामारीको परिणाम स्वरूप, धेरै देश र महादेशहरूमा फैलिँदै 774 मृत्युको साथमा 8,096 केसहरू रिपोर्ट गरियो।
सुपर-स्प्रेडर्स बाहेक, प्रत्येक घटनाले लगभग दुई सहायक घटनाहरूलाई जन्म दिन सक्छ जुन 4 देखि 7 दिनको इन्क्युबेसन अवधि र भाइरल लोडको चरम बिमारीको 10औँ दिनमा देखा पर्दछ।
SARS-CoV बाट सङ्क्रमित बिरामीहरूलाई सुरुमा माइल्जिया हुने, टाउको दुख्ने, ज्वरो आउने, अस्वस्थता हुने र चिसो लाग्ने हुन्छ र डिस्प्नी, खोकी र श्वासप्रश्वासको समस्या पछि ढिलो लक्षणहरूको रूपमा देखा पर्छन्।
लिम्फोपेनिया, विक्षिप्त मिर्गौला परीक्षण र उन्नत क्रिएटिन किनासे SARS को सामान्य प्रयोगशाला असामान्यताहरू हो।
प्रकट भएको वायुकोषियको क्षति, इपिथेलियस कोषको र फोक्सोमा हुने भक्षक कोषहरू वृद्धि SARS रोगका बिरामीहरूमा देखिएको छ।
लगभग 20-30% बिरामीहरूलाई गहन हेरचाह र यान्त्रिक भेन्टिलेसनको आवश्यक पर्दछ।
तल्लो श्वास नलीको साथै आन्द्रा नली, कलेजो र मिर्गौला लगायत बहु अङ्गहरू पनि यी गम्भीर अवस्थामा सङक्रमित हुन सक्छन्, सामान्यतया साइटोकीन निष्कासन कमीका साथ विशेषगरी रोग प्रतिरोधात्मक क्षमता कम भएका बिरामीहरूमा घातक हुन सक्छ।
भाइरस पहिलो पटक सूचक बिरामीको नातेदारको फोक्सो तन्तुपरीक्षाबाट अलग गरिएको थियो जो हङकङबाट ग्वाङ्झाउ गएका थिए।
त्यस दिनदेखि, HCoV को अनुसन्धानमा अद्भुत प्रयासहरू समर्पित गरिएको छ।
HCoV-NL63 गत 2004 को समयमा नेदरल्यान्डबाट 7 महिनाको बच्चाबाट अलग गरिएको थियो।
यो सुरुवाती चरणमा बालबालिकाहरू र रोग प्रतिरोधात्मक क्षमता कम भएका तथा श्वासप्रश्वाससँग सम्बन्धी रोग भएका व्यक्तिहरूमा प्रष्ट रूपमा देखा पर्दछ।
कोरिजा, कन्जङ्टिभिटिज, ज्वरो र ब्रोङ्कोइलाइटिसको प्रस्तुति HCoV-NL63 द्वारा हुने रोगमा सामान्य छ।
अर्को स्वतन्त्र अध्ययनले नेदरल्यान्डमा निमोनियाबाट पीडित 8 महिने बालकको नाकको नमूनाबाट सोही भाइरसको अलगावलाई वर्णन गरेको छ।
यो नेदरल्यान्डमा पहिचान गरिएतापनि, यो वास्तवमै विश्वव्यापी रूपमा वितरित छ।
HCoV-NL63 सामान्य श्वासप्रश्वास रोगहरूको लगभग 4.7% हो भनेर अनुमान गरिएको छ र यसको उच्च सङ्क्रमणको घटना गर्मी, वसन्त र जाडोको सुरुमा हुन्छ।
HCoV-NL63 अब्सट्रक्टिभ लेरिङ्गाइटिससँग सम्बन्धित छ, जसलाई क्रूप पनि भनिन्छ।
सोही वर्ष, हङकङमा HCoV-HKU1 लाई निमोनिया र ब्रोन्कोइलाइटिसबाट पीडित अस्पतालमा भर्ना गरिएका 71 वर्षीया वृद्ध व्यक्तिबाट अलग गरिएको थियो।
निमोनिया र ब्रोङ्कियोलाइटिस समावेश गर्ने समुदाय बाहेक, HCoV-HKU1 लाई तीव्र दम बढ्नुको साथमा सम्बद्ध भएको रिपोर्ट गरिएको थियो।
HCoV-NL63, HCoV-229E र HCoV-OC43 जस्तै, HCoV-HKU1 शान्त श्वास रोगका कारण विश्वव्यापी रूपमा फेला परेको थियो।
HCoV हरू समावेश भएका यी चारै समुदाय मानिसहरूमा राम्रोसँग अनुकूलित भएका छन् र हाल चीनमा गम्भीर तल्लो श्वासप्रश्वास मार्ग सङ्क्रमण भएको रिपोर्ट गरिएको HCoV-NL63 को थप विषाक्त उपप्रकारको दुर्लभ मामिलामा भएका अज्ञात कारणहरूका लागि दुर्घटनाहरू भएता पनि, सामान्यतया अत्यधिक रोगजनक रोगहरूका लागि उत्परिवर्तन हुने सम्भावना कम हुन्छ।
सामान्यतया, जब यी HCoVs एक मानिसबाट अर्को मानिसमा सर्न र आफूलाई मानव शरीर भित्र राख्नको लागि क्षमताहरू प्राप्त गर्दछन् भने तिनीहरू कम विषालु वा रोगजनक पनि हुन्छन्।
MERS-CoV पहिलो पटक सन् 2012 मा साउदी अरबमा तीव्र निमोनिया र मिर्गौला असफलता विकास गर्ने 60 वर्षे बिरामीको फोक्सोबाट अलग्गिएको थियो।
धेरैजसो प्रयोगशालामा पुष्टि भएका केसहरू केन्द्रीय पूर्वबाट उत्पन्न हुने भएकाले, कहिलेकाहिँ दुवै नजिकका सम्पर्कहरू भएका युरोपेली देशहरू र ट्युनिसियामा आयात गरिएका केसहरू रिपोर्ट गरिएका छन्।
2015 मा दक्षिण कोरियामा 186 पुष्टि भएका केसहरूको साथमा अर्को दोस्रो प्रकोप देखा पर्‍यो।
प्रगतिशील तीव्र निमोनियाद्वारा वर्गीकृत गरे अनुसार, MERS का क्लिनिकल प्रकटीकरणहरू SARS का जस्ता छन्।
SARS भन्दा फरक, MERS भएका धेरै बिरामीहरूमा तीव्र मिर्गौला असफलताको पनि विकास हने गरेको छ जुन HCoV द्वारा हुने रोगहरूमा MERS को लागि अनुपम छ।
झाडापखाला र वान्ता जस्ता पेट र आन्द्रा सम्बन्धी लक्षणहरू भएका 30% भन्दा बढि बिरामीहरू उपस्थित छन्।
14 फेब्रुअरी 2020 सम्म 2500 भन्दा बढी प्रयोगशालाहरूले यस भाइरसका कारण सङ्क्रमित हुनेहरूको मृत्युदर 34.4% भन्दा बढी रहेको पुष्टि गरेका थिए जसले गर्दा MERS-CoV सबैभन्दा विनाशकारी भाइरसको रूपमा परिचित भएको छ।
मध्यदेखि डिसेम्बर 2019 को अवधिमा, निमोनियाका एकमुष्ट बिरामीहरू SARS-CoV-2 सङ्क्रमणसँग सम्बन्धित छन् भनेर चीनको वुहान, हुबेई प्रान्तमा पत्ता लागेको थियो।
विश्व स्वास्थ्य सङ्गठनले SARS-CoV-2 द्वारा हुने श्वासप्रश्वास मार्ग सङ्क्रमणको चलिरहेको प्रकोपलाई अन्तर्राष्ट्रिय सरोकारको सार्वजनिक स्वास्थ्य आपतकालीनको रूपमा घोषणा गर्‍यो र यो रोगलाई COVID-19 भनेर नाम पनि दियो।
3 मार्च, 2020 सम्म, विश्वभरिमा 90,053 मामलाहरूको पुष्टि भएको थियो, जसमा सुरुवाती मामलाहरूको 3.4% मृत्युदर रहेको छ।
उल्लेखनीय रूपमा, हुबेई, चीनमा सङ्क्रमितहरूको मृत्युदर 4.2% छ भने यस बाहिरको क्षेत्रमा मृत्युदर 1.2% रहेको छ।
SARS-CoV-2 ले SARS-CoV र MERS-CoV जस्ता गम्भीर श्वासप्रश्वाससँग सम्बन्धित सङ्क्रमण गराउन सक्दछ जुन ज्वरो, खोकी र श्वासप्रश्वासमा कठिनाइको रूपमा प्रस्तुत हुन्छ।
केही बिरामीहरूमा पखाला पनि देखिन्छ।
निमोनिया सबैभन्दा गम्भीर लक्षणहरू मध्ये एक हो जसले तीव्र श्वासप्रश्वासको लक्षण जस्ता समस्याहरूमा छिटो प्रगति गर्न सक्दछ।
82% न्युक्लिओटाइड अनुक्रमको उच्च होमोलोजीको कारणले SARS-CoV र SARS-CoV-2 एउटै भएतापनि, जातिवृत्तीय वृक्षमा तिनीहरू विभिन्न हाँगाहरूमा समूहमा हुन्छन्।
SARS-CoV-2 स्पष्ट रूपमा कम रोगजनक छ तर SARS-CoV र MERS-CoV सँग तुलना गर्दा बढी संक्रमणयुक्त छ।
SARS-CoV-2 बाट सङ्क्रमित स्पर्शोन्मुख विषयहरू रिपोर्ट गरिएको छ र विश्वभरि यसको द्रुत संक्रमणमा योगदान पुर्‍याउन सक्छ।
SARS-CoV-2 को तुलना र फरकले अन्य छ HCoVs का साथ समानताहरू र ठूलो चासोको भिन्नताहरू प्रकट गर्दछ।
सुरुमा, इनक्युबेसन अवधि र HCoV रोग कोर्सको अवधि धेरै समान छ।
यस सम्बन्धमा, SARS-CoV-2 ले अन्य छ HCoVs को सामान्य प्रवृत्तिहरूको अनुसरण गर्दछ।
दोस्रो, COVID-19 का लक्षणहरूको गम्भीरता SARS-CoV र HCoVs (अर्थात HCoV-229E, HCoV-OC43, HCoV-HKU1 र HCoV-NL63) समावेश गर्ने चारवटा समुदायको बीचमा पर्छ।
एकातर्फ, SARS-CoV-2 को सङ्क्रमणले गैर-विशेष, हल्का वा कुनै पनि लक्षणहरू नभएको प्रस्तुतीकरणसहित, HCoV हरू समावेश गर्ने समुदायमा भएको सङ्क्रमणको अवधिमा थप सामान्य रूपमा देखिने विशेषताहरू प्रदर्शन गर्छ।
अर्को तर्फ, अनुपात हल्का कम भएतापनि COVID-19 का गम्भीर केसहरूको सानो उपसेट SARS-CoV सङ्क्रमणको केसमा पनि देखिन सक्छ।
तेस्रो, SARS-CoV-2 को संक्रमणले दुवै HCoVs र SARS-CoV समावेश हुने समुदायको इच्छा लाग्दो ढाँचाको विशेषता पनि देखाउँछ।
एक तर्फ, SARS-CoV-2 को प्रसारण क्षमता कम से कम समुदायद्वारा अधिग्रहण गरिएको HCoVs भन्दा उच्च रहेको छ।
अर्को तर्फ, SARS-CoV र MERS-CoV का अवस्थाहरूको रूपमा मानिसहरूमा प्रवेशपछि SARS-CoV-2 को संक्रमण घट्छ कि घट्दैन भन्ने कुरा प्रमाणित गर्न बाँकी रहन्छ।
अन्त्यमा, अन्य HCoV हरूजस्तै SARS-CoV-2 फेकल नमूनाहरूमा पत्ता लगाउन सकिन्छ।
SARS-CoV-2 को फेकल-ओरल प्रसारणले SARS-CoV को केसमा झैँ महत्त्वपूर्ण भूमिका कम्तीमा केही परिस्थितिमा भविष्यका अध्ययनहरूद्वारा स्पष्ट हुने गरी खेल्छ कि खेल्दैन।
SARS-CoV-2 छ या छैन भनेर हेर्नको लागि विशेष गरी ठूलो चासोको आवश्यकता पर्दछ जसले समुदाय अधिग्रहित HCoVs को सङ्क्रमित घटनामा जस्तै प्रवृत्ति प्रदर्शन गर्न सक्छ।
जे होस्, मानिसहरूमा सङ्क्रमणपछि यसको संक्रमण, रोगजनकता र दीगो फेलावटसहित SARS-CoV-2 का सुविधाहरू COVID-19 को भइरहेको प्रकोपको अन्तिम भाग्यमा प्रभावकारी हुने छ।
हल्का लक्षणहरू देखाउने सबै चार समुदाय-अधिग्रहित HCoVs मानवमा राम्रोसँग अनुकूलन भएका छन्।
अर्को परिप्रेक्ष्यमा, मानिसहरुलाई यी चार HCoV मा राम्ररी अनुकूलित गरिएको छ जुन सत्य हुन सक्छ।
अर्को शब्दमा, दुवै पुरानो HCoV महामारीबाट बच्न सक्छन्।
मानिसहरूमा गम्भीर रोगहरू निम्त्याउने HCoV हरू र गम्भीर HCoV रोगहरू विकास गर्ने मानिसहरूलाई हटाइएको छ।
यो हुनको लागि, अनुकूलन उत्परिवर्तन सञ्चयको अनुमति दिने होस्ट प्रतिबन्ध कारक विरुद्ध HCoVs ले मानवमा पर्याप्त मात्रामा प्रतिकृति बनाउनु पर्दछ।
यस अर्थमा, SARS-CoV-2 को प्रकोप जति लामोसमयसम्म जारी रहेर जति धेरै मानिसहरूलाई यसले सङ्क्रमित गर्छ, यो त्यत्ति नै पूर्ण रूपमा मानवमा अनुकूलित हुने बढी सम्भावना हुन्छ।
यसले राम्रोसँग अनुकूलन गरेमा, यसको संक्रमण क्वारेन्टाइन वा अन्य सङ्क्रमण नियन्त्रण उपायहरूद्वारा मानिसमा रोक्न कठिन हुने छ।
धेरै वर्षसम्म, CoV हरूमा समावेश भएका चार समुदाय इम्युनोकम्पिटेन्ट विषयहरूमा रूघा खोकी हुने मानव जनसङ्ख्यामा घुम्छन्।
यी भाइरसहरूका लागि पशुको भण्डार आवश्यक छैन।
यसको विपरीत, अत्यधिक रोगजनक SARS-CoV र MERS-CoV मानिहरूमा पनि अनुकूलन भएका छैनन् र मानिसहरूमा तिनीहरूको प्रसारण व्यवस्थित गर्न सकिँदैन।
उनीहरूलाई आफ्नो उत्पादन भण्डारलाई कायम राख्न र प्रचार गर्न आवश्यकता छ, संभवतः एक या अधिक मध्यवर्ती र प्रवर्धित होस्टहरूको माध्यमबाट अतिसंवेदनशील मानव लक्षणहरूलाई फैलाने मौका चाहिन्छ।
SARS-CoV-2 का दुवै SARS-CoV/MERS-CoV र HCoV हरू समावेश भएका चार समुदायसँग मिल्ने सुविधाहरू छन्।
यो कम्तिमा समय अनुसार, HCoV हरू समावेश भएको समुदाय जस्तै उच्च रूपमा प्रसारणयुक्त छ।
जे होस्, यो समुदायमा भएको HCoVs भन्दा बढी र SARS-CoV वा MERS-CoV भन्दा कम रोगजनक छ।
यो मानिसहरूमा पूर्ण रूपमा अनुकूल भएर कुनै भण्डार वा मध्यमपशुको होस्ट बिना मानिसहरूको शरीर भित्र सर्छ वा सर्दैन भन्ने कुरा देखिनँ बाँकी रहन्छ।
HCoV हरूको पशु उत्पत्ति बारे छलफल गर्नु अघि, यसले हामीलाई HCoV हरूको विकासात्मक, प्राकृतिक, भण्डार, मध्यम र बढाउने होस्टहरूको परिभाषा र विशेषताहरू बारे छलफल गर्नका लागि हामीलाई राम्रोसँग सेवा दिन्छ।
एक जनावर HCoV ले विकासवादी होस्टको रूपमा कार्य गर्छ तर यस न्युक्लियोटाइड अनुक्रमको स्तरमा उच्च समरूपता साझा गर्ने निकट सम्बन्धी पूर्वजहरूलाई शरण गर्दछ।
पैतृक भाइरस प्राय: यो होस्टमा राम्रोसँग अनुकूलित र गैर-रोगजनक हुन्छ।
त्यस्तै, एक जलाशय होस्ट HCoV ले निरन्तर र लामो अवधिको लागि एक बन्दरगाहको रूपमा काम गर्दछ।
दुवै अवस्थाहरूमा, होस्टहरू प्राकृतिक रूपमा सङ्क्रमित छन् र HCoV वा यस पैतृक भाइरसका प्राकृतिक होस्टहरू हुन्।
यसको विपरीत, HCoV मध्यम होस्टमा मानिसहरूलाई यसको परिचय थाहा हुनुभन्दा पहिले वा त्यस्तैमा हालै परिचय गराइएको हो भने, यो नयाँ होस्टमा राम्रोसँग अनुकूलित छैन र प्राय: रोगजनक हुन्छ।
यो मध्यम होस्टले मानव सङ्क्रमणको जुनोटिक स्रोतको रूपमा सेवा दिन सक्छ र भाइरसलाई क्षणिक रूपमा दोहोर्‍याउन दिएर त्यसपछि यसलाई मानव सङ्क्रमणको स्केल बढाउनका लागि मानिसमा प्रसारण गरेर होस्ट बढाउने भूमिका खेल्न सक्छ।
HCoV ले मध्यमहोस्ट भित्र प्रसारण व्यवस्थित गर्न नसकेमा, यो डेड-एन्ड सङ्क्रमणबाट बाहिर निस्किन सक्छ।
यसको विपरीत, HCoV हरू ले मध्यमहोस्टलाई अनुकूलन गर्नुका साथै दीर्घकालीन गन्तव्य पनि स्थापना गर्न सक्छन्।
यस अवस्थामा, मध्यवर्ती होस्ट एक प्राकृतिक जलाशय होस्ट बन्छ।
महामारी सम्बन्धी डाटाले पूर्वव्यापी ढङ्गमा SARS को सूचक केसमा खेल पशुहरूसँग सम्पर्क इतिहास भएको कुरा खुलासा गर्‍यो।
आगामी सेरोप्रिभेलेन्स अनुसन्धानले पशु व्यापारीहरूले सामान्य जनसंख्याको तुलनामा एन्टी-SARS-CoV IgG को प्रचलन बढी भएको सङ्केत गर्‍यो।
मास्क्ड पाम सिभेट्स (पागुमा लाभार्टा) र प्रत्यक्ष जनावरको क्षेत्रमा, राकुन कुकुरलाई SARS-CoV जस्तो भाइरसहरू सार्नका लागि पहिचान गरिएको थियो जुन SARS-CoV सँग मिल्दोजुल्दो छ।
बजारका सबै सिभेटहरू मारिसकेपछि कुनै पनि थप SARS रिपोर्ट गरिएको थिएन भन्ने तथ्यद्वारा यसलाई अप्रत्यक्ष रूपमा समर्थन गरिएको थियो।
यद्यपि, जङ्गली वा खेतहरूबाट आएका मास्क्ड पाम सिभेटहरू प्रत्यक्ष रूपमा जनावरहरू बसोबास गर्ने क्षेत्रहरूमा देखाइएको थिएन जुन SARS-CoV लागि ठूलो मात्रामा नकरात्मक रहेको जनाइएको थियो र मास्क्ड पाम सिभेटले केवल मध्यवर्ती प्रबर्द्धक होस्टको रूपमा काम गर्न सक्ने तर यो SARS-CoV प्राकृतिक भण्डार नरहेको पनि बताइएको थियो।
ग्वाङ्झाउको बजारका 80% विभिन्न जनावरहरूसँग SARS-CoV एन्टिबडीहरू रहेकाले, साना स्तनपायी प्राणीहरूका धेरै प्रजातिहरूले SARS-CoV को मध्यवर्ती प्रवर्द्धक होस्टको रूपमा पनि काम गर्न सक्ने सम्भावनाहरू समावेश गर्न सकिन्छ जुन उल्लेखनीय कुरा हो।
यी सबै SARS-CoV को डेड-एन्ड होस्टहरू भएको देखिन्छन्।
SARS-CoV को प्राकृतिक जनावर होस्टका लागि खोजी भएपछि एक निकट सम्बन्धित ब्याट CoV को अनावरण भएको थियो जसलाई SARS सँग सम्बन्धित Rhinolophus ब्याट CoV HKU3 (SARSr-Rh-BatCoV HKU3), भनिएको थियो जुन चिनियाँ हर्ससु ब्याटमा अवस्थित छ।
यी चमेराहरू एन्टी-SARS-CoV का एन्टिबडीहरू र SARSr-Rh-BatCoV HKU3 को जिनोम अनुक्रमका लागि सकारात्मक छन्।
यो र अन्य ब्याट CoVs ले 88-92% न्यूक्लियोटाइड अनुक्रम अनुरूपता SARS-CoV को साथ साझा गर्दछ।
यी अध्ययनहरूले चमेराहरूको होस्टले मानव रोगजनकहरू उदयमान हुने नयाँ अवधारणाका लागि आधारशिला राखेका छन्।
केही SARS जस्ता CoV (SL-CoV) लाई चमेराबाट पहिचान गरिएको थियो, तर एक निर्दिष्ट WIV1 लाई छोडेर कुनै भाइरसलाई पनि जीवित भाइरसको रूपमा अलग गर्न सकिँदैन।
इन्जाइम 2 (ACE2) रूपान्तरण गर्ने मानव एन्जियोटेन्सिनलाई SARS-CoV को रिसेप्टर मानिन्छ।
चमेराहरूको फेकल नमूनाबाट लिइएको WIV1 लाई सेल प्रवेशका लागि रिसेप्टरको रूपमा चमेरा, सिभेट र मानिस ACE2 प्रयोग गर्न प्रदर्शन गरिएको थियो।
अचम्मको कुरा, SARS सम्बन्धी सेराका बिरामीहरू WIV1 लाई निष्प्रभाव गर्न सक्षम थिए।
अहिलेसम्म, WIV1 ले 95% न्यूक्लियोटाइड अनुक्रम होमोलोजी साझा गर्ने चमेराहरूमा SARS-CoV को सबैभन्दा नजिकबाट सम्बन्धित पूर्वजलाई प्रतिनिधित्व गर्छ।
यी दुई भाइरसहरूको बीचमा उच्च होमोलोजी भएतापनि, सामान्यतया WIV1 SARS-CoV को तत्काल पैतृक भाइरस होइन र चमेराहरू SARS-CoV को तत्काल भण्डारण होस्ट होइन भन्ने कुरा विश्वास गरिन्छ।
जातिवृत्तीय विश्लेषणले चमेरा CoV-HKU4 र चमेरा CoV-HKU5 जस्तै समान समूहमा पनि MERS-CoV लाई क्लस्टर गर्छ।
डिप्टिडिल पेप्टिडेज 4 (DPP4) भाइरस प्रविष्टिको लागि चमेरा CoV-HKU4 र MERS-CoV ले समान होस्ट ग्राही उपयोग गर्छन्।
MERS-CoV को RNA-आश्रित RNA पोलिमरेज अनुक्रमहरू वंशावलीको आधारमा नजिक छन् जुन युरोप र अफ्रिकाबाट पहिचान गरिएका ब्याट बिटा CoV को विपरीत रहेको छ।
अहिलेसम्म, जङ्गली चमेराहरूमा कुनै पनि प्रत्यक्ष MERS-CoV फेला पार्न सकिएको छैन।
MERS-CoV र यसको नजिकको सम्बन्धित चमेरा CoV-HKU25 ले 87% न्युक्लियोटाइड अनुक्रम होमोलोजी मात्र साझा गर्छन्।
यसैले, चमेरा MERS-CoV को तत्काल भण्डार होस्ट नहुन सक्छ।
अर्को तर्फ, मध्य पूर्वमा गरिएका अध्ययनहरूमा ड्रमेडरी ऊँटहरू बहु अफ्रिकी देशहरूमा भएका मध्यपूर्वी उत्पत्तिका ऊँटहरू जस्ता एन्टीबडीहरू निष्प्रभाव गर्ने विशिष्ट MERS-CoV का लागि सेरो-पोजिटिभ छन् भन्ने कुरा देखिएको थियो।
जीवित MERS-CoV मानिसमा भेट्टाइएको भाइरससँग मिल्दोजुल्दो उँटको नाकबाट तयार पारिएको थियो र उँटहरू MERS-CoV को होस्टको रूपमा काम गरेको पनि सङ्केत गर्दछ।
सामान्यतया हल्का लक्षणहरू तर MERS-CoV बाट सङ्क्रमित उँट माथि गरिएको अध्ययनले भाइरसको बहाव विशाल रहेको जनाएको थियो जुन उल्लेखनीय छ।
विशेष रूपमा, सङ्क्रमित उँटहरूले श्वसप्रश्वासको माध्यमबाट नभई, मल-मूत्र मार्गको माध्यमबाट पनि भाइरस निकालेका छन्, जुन चमेराबाट निक्लने भाइरसको मुख्य मार्ग पनि हो।
यद्यपि प्रश्नहरू अझै पनी बाँकी नै छ किनकि MERS को धेरै पुष्टि भएका घटनाहरू लक्षणको सुरुवात हुनुभन्दा पहिले उँटसँग कुनै सम्पर्क इतिहास थिएन जसले मानौँ मानव-मानव प्रसारण वा अज्ञात प्रसारण मार्गमा मान्यता दिन्छ भने यसले अपरिचित पशु प्रजातिहरू समावेश गर्दछ र यसले MERS-CoV लाई समेट्दछ।
SARS-CoV-2 ले 96.2% न्युक्लियोटाइड होमोलोजीलाई एक चमेरा CoV RaTG13 को साथ साझा गर्दछ जुन राइनोफस भन्दा पृथक छ।
SARS-CoV र MERS-CoV को मामलाहरूमा, SARS-CoV-2 र RaTG13 बीच अनुक्रम विचलन पैतृक सम्बन्ध कायम गर्नु ठूलो कुरा हो।
भन्नुको मतलब, चमेराहरू भविष्यमा लगभग उस्तै चमेरा CoVs नभए सम्म SARS-CoV-2 को तत्काल होस्ट (हरू) हुन सक्दैन।
अनुमानित रूपमा, SARS-CoV-2 का मध्यम पशु होस्टहरू Huanan Seafood को थोक बजारमा मारेर बेचिएका वन्यजन्तुहरूको बीचमा हुनुपर्छ, जससँग सम्भाव्य पशुबाट मानिसमा सर्ने अवस्थाको सूचक COVID-19 का धेरै प्रारम्भिक अवस्थाहरू सम्बद्ध थिए।
मेटागेनोमिक अनुक्रमणमा आधारित धेरै भर्खरका अध्ययनहरूले पेन्गोलिन्स (मनिस जाभानिका) को रूपमा चिनिने लोपोन्मुख साना स्तनपायीहरूका समूहले SARS-CoV-2 सम्बन्धित पुर्खाहरूको बिटा- CoVs लाई पनि नियन्त्रण गर्न सक्छ भन्ने सुझाव दिएका छन्।
यी नोभेल सालकको CoV जिनोमहरूले SARS-CoV-2 सँग 85-92% न्युक्लियोटाइड अनुक्रमको होमोलोजी साझा गर्छन्।
यद्यपि, तिनीहरू समान रूपमा न्युक्लियोटाइड अनुक्रमको स्तरमा लगभग 90% पहिचान गरिएको RaTG13 सँग नजिकबाट सम्बन्धित छन्।
तिनीहरू जातिवृत्तीय वृक्षमा SARS-CoV-2 जस्तै भाइरसहरूको दुई उप-वंशजहरूमा समूहमा हुन्छन्, जसमध्ये एउटाले 97.4% एमिनो एसिड अनुक्रम पहिचान भएको SARS-CoV-2 को साथमा थप समान रिसेप्टर बाइन्डिङ डोमेन (RBD) साझा गर्छ।
यसको ठीक विपरीत, SARS-CoV-2 र RaTG13 का RBD हरू होमोलोजी जिनोम-व्यापक अनुक्रमको उच्च डिग्रीमा भएपनि अधिक भिन्न छन्।
अस्वस्थ सालक बारे गरिएको अघिल्लो अध्ययनमा SARS-CoV-2 जस्तै एउटै भएको फोक्सोको नमूनाहरूबाट भाइरल कन्टिगहरू पत्ता लगाएको कुरा पनि रिपोर्ट गरिएको छ।
यस अध्ययनले लगभग 86.3% पूरा लम्बाइको भाइरल जिनोम समावेश भएको आंशिक जिनोम अनुक्रम निर्माण गर्नका लागि विभिन्न सम्मेलन विधिहरू र म्यानुअल उपचार अपनाएको छ।
हामी यस सम्भावनालाई हटाउन सक्दैनौँ किनकि लामो जिब्रो भएको कमिला खाने जीव SARS-CoV-2 को मध्यवर्ती जनावर होस्ट मध्ये एक हो।
यद्यपि, SARS-CoV-2 र सालक SARS-CoV-2 सम्बन्धित बेटा-CoV हरू बीचको अनुक्रम विचलनको कारणले SARS-CoV-2 को प्रत्यक्ष सालक उत्पत्तिको समर्थनमा हाल कुनै प्रमाण छैन।
यसका साथै, SARS-CoV-2 र RaTG13 बीचको दूरी SARS-CoV-2 र पाङ्गोलिन SARS-CoV-2 सँग सम्बन्धित बिटा-CoVs को भन्दा पनि छोटो छ।
चमेरो, सालक र अन्य स्तनधारीहरूमा SARS-CoV-2 को विकासात्मक मार्ग स्थापना गर्न बाँकी रहन्छ।
SARS-CoV-2 र सालक बीचको RBD हरू मा उच्च अनुक्रमको होमोलोजी फेला पार्दा, SARS-CoV-2 सम्बन्धित बेटा-CoV हरू, SARS-CoV-2 र RaTG13 ले उच्चतम जेनोम-व्यापक अनुक्रमको होमोलोजी साझा गर्छ।
सालक SARS-CoV-2 सम्बन्धित बेटा-CoV हरू र SARS-CoV-2 को RBD हरू बीच उच्च समानता छनौट-मध्यस्थता अभिसरण विकासक्रमद्वारा सञ्चालित भएको कुरा अत्यधिक अनुमानित छ।
प्रति-प्रस्ताव तेस्रो जङ्गली पशुको प्रजातिमा भएको सालक SARS-CoV-2-सम्बन्धी बेटा-CoV र RaTG13 बीचको पुनः संयोजनको पक्षमा छ।
विकासमा चाल शक्तिको रूपमा, बिटा-CoVs बीच जडान व्यापक रूपमा रहेको छ।
जुरी अझैपनि SARS-CoV-2 को तत्काल जुनोटिक उत्पत्तिमा छ।
अत्यधिक रोगजनक HCoV हरू बाहेक, HCoV-229E, HCoV-OC43, HCoV-NL63 र HCoV-HKU1 को जुनोटिक उत्पत्ति बारे पनि अध्ययन गरिएको छ।
जातिवृत्तीय प्रमाणले HCoV-OC43 र HCoV-HKU1 का पैतृक भाइरसहरू मुसाहरूमा फेला पर्दा, दुवै HCoV-NL63 र HCoV-229E चमेरा CoV हरूबाट उत्पन्न भएको हुन सक्ने कुरा सङ्केत गर्‍यो।
यो उत्तर अमेरिकी त्रिरङ्गी चमेरामा पत्ता लागेको ARCoV.2 (अपलाचियन रिज CoV) भन्ने चमेरो CoV को HCoV-NL63 सँग घनिष्ठ सम्बन्ध प्रदर्शन गर्‍यो भनी रिपोर्ट गरिएको छ।
अर्कोतर्फ, ऊँटहरूलाई पनि यसको मध्यम होस्टको रूपमा शङ्का गरिएको हुँदा, HCoV-229E घानामा पत्ता लागेका आनुवंशिक रूपमा हिप्पोसिडेरोस/घानाक्वाम/19/2008 भनिने अर्को चमेरा CoV सँग आनुवंशिक रूपमा सम्बन्धित थियो।
स्पष्टताको लागि, ज्ञात HCoVs पशुहरूको उत्पत्तिमा हालको ज्ञान चित्र 1 र तालिका 2 मा सारांश गरिएको छ।
जातिवृत्तीय विश्लेषणले इतिहासमा HCoV हरूको अन्तरप्रजातीय प्रसारण केसहरूका लागि प्रमाण प्रदान गरेको छ।
HCoV-OC43 ले लगभग 1890 घरेलु पशुपालनबाट मानिसहरूलाई सङ्क्रमित बनाउन प्रजातिहरूलाई पार गर्दा, श्वासप्रश्वासको सङ्क्रमणको महामारी रेकर्ड गरिएको थियो।
HCoV-229E को अन्तरप्रजाति प्रसारण इतिहास कम स्पष्ट छ।
HCoV-229E सँग नजिकबाट सम्बन्धित चमेरा अल्फा-CoV हरू फेला परेको छ।
तिनीहरूको बीचमा अल्पाका अल्फा-CoV छ।
प्रमाणका विभिन्न पङ्क्तिहरूले चमेराबाट सिधै मानिसहरूमा भाइरसको संक्रमणलाई समर्थन गर्छ।
सुरुमा, अल्पकाहरू नभएर मानिसहरू साझा गरिएको पर्यावरणीय स्थानमा चमेराहरूसँग सम्पर्क हुन सक्छन्।
त्यसको सट्टामा, मानिसहरू अल्पाकाहरूसँग नजिकको सम्पर्कमा रहन्छन्।
दोस्रो, HCoV-229E सम्बन्धित चमेरा अल्फा-CoV हरू चमेराहरूमा विविध र गैर-रोगजनक हुन्छन्, जहाँसम्म अल्पका अल्फा-CoV ले सङ्क्रमित पशुहरूमा श्वासप्रश्वासको रोगको प्रकोप उत्पन्न गर्‍यो।
अन्त्यमा, अल्पाका अल्फा-CoV जङ्गली पशुहरूमा फेला परेको छैन।
तसर्थ, अल्पाकाहरूले मानवबाट HCoV-229E सम्बन्धित अल्फा-CoV प्राप्त गर्छन् भन्ने कुराको सम्भावनालाई हटाउन सकिँदैन।
वास्तवमा भन्ने हो भने, चमेरा मानव रोगजनक भाइरसहरूको प्रत्यक्ष स्रोत हो जसमा रेबिज भाइरस, इबोला भाइरस, निपाह भाइरस र हेन्ड्रा भाइरस समावेश छ।
त्यसकारण, चमेराले HCoV-229E लाई प्रत्यक्ष रूपमा मानवहरूमा प्रसारित गर्न सक्दछ जुन अचम्मको कुरा होइन।
वैकल्पिक रूपमा, चमेरो अल्फा-CoV हरूले HCoV-229E को वंशाणु पुलको रूपमा सघाउने हुनाले, अल्पका र ड्रोमेडरी ऊँटहरूले ठीक MERS-CoV को केसमा जस्तै मानिसहरूमा भाइरस सार्ने मध्यवर्ती होस्टहरूको रूपमा काम गर्न सक्छन्।
MERS-CoV ले चमेराहरूबाट ड्रमडेरी ऊँटमा र ड्रमडेरी ऊँटबाट मानिसमा अन्तरप्रजातिय संक्रमणको उत्कृष्ट उदाहरणको रूपमा काम गर्छ।
चमेराहरूबाट MERS-CoV को विकासात्मक उत्पत्तिलाई यसको प्रारम्भिक पहिचानमा चिनिन्छ र पछिल्लो खोजहरूद्वारा यसलाई सुदृढ पनि पारिएको छ।
यो स्पष्ट छ कि चमेराले आनुवांशिक टुक्राहरूको संचरणको प्रतिच्छेदनका लागि भाइरस प्रजातियहरूलाई एक समृद्ध दह प्रदान गर्दछ।
दीर्घायु, घना रूपमा बसेको उपनिवेशहरू, नजिकको सामाजिक सम्पर्क र उडान भर्न प्रबल क्षमता राख्ने चमेरालाई लिएर एक आदर्श 'भाइरस प्रशारक' हुनका लागि यी सबै अनुकूल परिस्थितिहरू हुन्।
अर्को तर्फ, MERS-CoV दशकौँदेखि ड्रोमेडरी ऊँटहरूका लागि प्रस्तुत गरिएको छ।
यो यी मध्यम होस्टबाट स्थिर र प्राकृतिक भण्डारण होस्टमा परिवर्तन भएका ऊँटहरूमा राम्रोसँग अपनाइएको छ।
MERS-CoV ले धेरै हल्का रोग निम्त्याउँछ र यी जनावरहरूमा तुलनात्मक रूपमा कम उत्परिवर्तन दर कायम गर्छ।
मानिसहरूमा यसको छिटपुट संक्रमण भनेको आकस्मिक हो र यसका संक्रमणहरूलाई व्यवस्थित गर्न नसकिने हुनाले मानिसहरू MERS-CoV को डेड-एन्ड होस्ट नै रहन्छन्।
MERS-CoV को प्रसारणमा उँटको भूमिकाको विपरीत, SARS-CoV-2 को प्रसारणमा लामो जिब्रो भएको कमिला खाने जीवको भूमिका यदि कुनै छ भने भिन्न रहेको छ।
विशेष गरी, सालक बेटा-CoV हरू सालकहरूमा अत्यधिक रोगजनक हुन्छन्।
तिनीहरू SARS-CoV को केसमा सिभेटहरूसँग समानुरूप बेटा-CoV हरूसँग सम्बन्धित SARS-CoV-2 का लागि डेड-एन्ड होस्ट हुन सक्छन्।
SARS-CoV-2 जनावरबाट मानिसहरूमा अन्तर-प्रसारणको लागि धेरै सम्भावनाहरू खारेज वा भविष्यका अध्ययनहरूमा खारेज गरिनेछ।
प्राथमिक रूपमा, चमेराहरू SARS-CoV-2 सँग सम्बन्धित भाइरस, लगभग SARS-CoV-2 जस्तैको जलाशय होस्ट हुन सक्छ।
मानिसहरूले कसाई वा कोइला खननको माध्यमबाट चमेरासँग पारिस्थितिक शरण साझा गर्न सक्दछन्।
दोस्रो, सालकहरू SARS-CoV-2 सम्बन्धि भाइरस हालै परिचय गरिएको होस्टलाई बढाउने मध्यम होस्टमध्ये एक हुन सक्छन्।
मानिसहरूले हत्या गरेर र शिकार गरेको मासु खाएर भाइरससँग सम्झौता गर्छन्।
घरेलु जनावरहरू सहित धेरै स्तनधारीहरू SARS-CoV-2 का लागि संवेदनशील हुने सम्भावना छ।
एन्टीबडीहरूका लागि घरपालुवा र जङ्गली पशुहरूको सर्वेक्षण अनिवार्य गरिएको छ।
तेस्रो, माथि उल्लेख गरिए अनुसार, SARS-CoV-2 को पुन: संयोजकरण र अनुकूलन तेस्रो प्रजातिमा भएको हुन सक्छ जुन चमेरा र लामो जिब्रो भएको कमिला खाने जीव गरि दुवैसँग सम्पर्कमा रहेको छ।
SARS-CoV-2 को पशुहरूको उत्पत्तिको लागि खोजी अझै जारी छ।
विभिन्न प्रकारका पशु होस्टहरू बाहेक, भाइरल पक्षमा भएका तीन प्रमुख कारकहरू CoV हरूलाई प्रजातिहरूको बाधा पार गर्नका लागि सहयोग गर्न पनि महत्त्वपूर्ण छन्।
सबैभन्दा पहिला, तुलनात्मक रूपमा उनीहरूको RNA प्रतिकृति उत्परिवर्तन दर उच्च छ।
अन्य एकल RNA भाइरसको तुलनामा, CoV को अनुमानित उत्परिवर्तन दर "मध्यम" देखि "उच्च" को बीचमा रहेको छ भने नोबेल होस्टको अनुकूलन सहित औसत प्रतिस्थापन दर प्रति साइट 2 प्रति वर्षमा ~10-4 रहेको छ।
CoVs सँग एक प्रमाण पढ्ने एक्सोरिबोन्युक्लियस रहेको छ, जसले मेटाउने परिणाममा अत्यधिक उच्च उत्परिवर्तन र क्षीणकरण वा अदृश्यताको परिणाम दिन्छ।
चाखलाग्दो कुरा के छ भने, न्युक्लियोटाइड एनालग रिमिडिसिभिरलाई यो एक्सोरिबोन्युक्लिज र RNA-निर्भर RNA पोलिमरेजको अवरोधको माध्यमबाट CoV प्रतिकृति दमन गर्न परिचित छ।
क्लिनिकल परीक्षणहरूमा परीक्षण गर्नका लागि रेमडेसिभिर सबैभन्दा विश्वसनीय एन्टी-SARS-CoV-2 एजेन्ट हो।
तैपनि, CoV हरूको उत्परिवर्तन दर त्यसको सुरुवात भन्दा करिब १० लाख गुणाले बढी छ।
साथै, CoV हरू होस्टमा राम्रोसँग अनुकूलित नहुँदा उत्परिवर्तन दर प्राय: उच्च हुन्छ।
मानिसहरूमा अनुकूलनको एक उच्च स्तरको सुझाव अनुसार उच्च उत्परिवर्तन दर भएको SARS-CoV को तुलनामा, SARS-CoV-2 को उत्परिवर्तन दर स्पष्ट रूपमा कम छ।
सम्भवत: यसलाई मानिसहरूसँग नजिकै रहेको अर्को होस्टमा अनुकूलन गरिसकेको छ।
SARS-CoV-2 का साथै, यो ड्रमेडरी ऊँटहरूमा राम्रोसँग अनुकूलित भएको MERS-CoV मा पनि लागू हुन्छ।
सैद्धान्तिक रूपमा, आनुवंशिक बहावले SARS-CoV-2 चाँडै प्रभावकारी तुल्याउन खोप तथा एन्टिभाइरल प्रस्तुत गर्ने सम्भावना छैन।
दोस्रो, CoVs मा विशाल RNA जिनोमले उत्परिवर्तन र पुन: संयोजकको लागि जिनोम परिमार्जनमा अतिरिक्त प्लास्टिसिटी प्रक्षेपण गर्दछ, जसले अन्तर्विरोधको-विकासको सम्भावनालाई बढाउँदछ जुन नोभेल CoVs को उद्भवको लागि फाइदाजनक र उपयुक्त हुन्छ।
यो पर्याप्त अद्वितीय खुला पठन फ्रेमहरू र जिनोमको 3' अन्त्य तिर इन्कोड गरिएको प्रोटिन कार्यहरूद्वारा समर्थित छ।
तेस्रो, CoVs ले अनियमित र प्राय: एक अद्वितीय "प्रतिलिपि-विकल्प" संयन्त्र मार्फत RNA प्रतिलिपि समयमा ढाँचा बदल्न सक्दछ।
मिश्रित भाँडाको रूपमा काम गर्ने होस्टमा, CoV RNA को प्रतिलेखनको अवधिमा स्ट्र्याण्ड स्विचिङ बारम्बार रूपमा भइरहन्छ।
उच्च सधर्मी पूर्ण-लम्बाइ र उप-जेनोमिक RNA हरू नयाँ CoV हरू उत्पन्न गर्न पुनः संयोजक हुन सक्छन्।
प्राकृतिक पुनः संयोजकको वंशावली आधार प्रमाण दुवै HCoV-HKU1 र HCoV-OC43 साथसाथै ब्याट SL-CoV र ब्याट CoV-HKU9 जस्ता जनावरहरूमा CoVs पाइएको छ।
प्रसारणको सम्बन्धमा भाइरस-होस्टको अन्तर्क्रिया
माथि उल्लेख गरिएका तीनवटा भाइरल कारकहरू बाहेक, होस्ट रिसेप्टरसँगको भाइरल अन्तरक्रिया अन्तरजातिय प्रसारणमा अर्को प्रभावकारी मुख्य कारक हो।
यसपश्चात्, अन्तरप्रजातीय प्रसारण अवस्थाहरूको समयमा सकारात्मक चयनको प्रमाण पनि देखाउने, SARS-CoV को पुन: संयोजनलाई विशिष्ट उदाहरणको रूपमा लिइन्छ।
मानव र सिभेट SARS-CoVs को भिन्नता बीच तुलनात्मक विश्लेषणका आधारमा SARS-CoV विभिन्न होस्टहरूमा विशेष गरी S प्रोटीनको RBD मा उत्परिवर्तनको साथ द्रुत रूपान्तरणबाट गुज्रिएको हुन्छ।
सामान्यतया, CoV को S प्रोटिनमा RBD ले सेलुलर रिसेप्टरसँग अन्तर्क्रिया गर्छ र होस्ट एन्टिबडी प्रतिक्रियाद्वारा गहनतापूर्वक चयन गरिन्छ।
SARS-CoV मा, RBD 318औँ देखि 510औँ एमिनो एसिडहरूमा S1 खण्डमा अवस्थित छ, जसले मानव ACE2 को साथसाथै भाइरल प्रवेशका लागि यसको कोरसेप्टर्स समायोजनको कार्य गर्दछ।
SARS-CoV को RBD विभिन्न जनावरहरूको ACE2 रिसेप्टर्स पहिचान गर्न सक्षम छ जसमा चमेरा, बिरालो, मुसा र एक प्रकारको कुकुर सहित, अन्तर्विरुद्ध भाइरसको प्रसारणलाई अनुमति दिन्छ।
वास्तवमा, 6 एमiनो एसिड अवशेषहरू RBD मा मानव र सिभेट भाइरल आइसोलेट भन्दा फरक देखिएका थिए र तीमध्ये 4 वटा ACE2 रिसेप्टरसँग अन्तर्क्रियाका लागि रिसेप्टर-बाइन्डिङ मोटिफमा स्थित छन्।
सिभेट SARS-CoV सँग मानव ACE2 रिसेप्टरको साथमा स्पाइक प्रोटिनको अन्तर्क्रियाको समानतालाई बढाउन सक्ने यसको RBD मा K479N र S487T उत्परिवर्तन छ।
अर्को शब्दमा भन्नु पर्दा, यी दुई एमिनो एसिडका विकल्पहरू मानिसहरूका लागि भाइरल अनुकूलनमा महत्वपूर्ण हुन सक्ने छन्।
SARS-CoV-2 ले समान सेलुलर स्नायुकोष SARS-CoV सँग साझा गर्ने प्रक्रिया उल्लेखनीय छ।
S प्रोटिनको S1 इकाईमा SARS-CoV-2 र SARS-CoV को बीच 30% को भिन्नताले मानव ACE2 को साथ यसको S प्रोटिनको बन्धन सम्बन्धमा फेरबदल हुन सक्छ भनेर संकेत गर्दछ।
वास्तवमा, क्रायो-EM अध्ययनले मानव ACE2 र SARS-CoV हरू बीचको प्रटिनभन्दा यस बाइन्डिङको 10 देखि 20 फोल्डको उच्च समानतालाई सङ्केत गर्छ।
SARS-CoV-2 को संक्रमणका लागि अन्य कुनै पनि कोरसेप्टर आवश्यक हुन सक्छ वा सक्दैन भन्ने कुरा निर्धारण गर्ने इच्छा पनि हुने छ।
अचम्मको कुरा, HCoV-NL63 ले ACE2 लाई पनि बाँध्छ तर S को फरक भागसँग बाँध्छ।
HCoV-229E का लागि एमिनोपेप्टिडेस N र HCoV-OC43 का लागि 9-O-एसिटाइलेटेड सियालिक एसिड जस्ता अन्य धेरै HCoV रिसेप्टरहरू विद्यमान छन्।
तिनीहरूले आफ्नो पशु होस्टहरूबाट अन्तरप्रजातिय प्रसारणपछि यी CoV हरूको सफल अनुकूलनका लागि पनि जिन्मेवार हुन सक्ने छन्।
सेलुलर रिसेप्टर्सका साथै, HCoVs को अन्तर जीवि प्रसारणको नतिजा पनि अन्य होस्ट निर्भरता र प्रतिबन्ध कारकहरूद्वारा नियन्त्रित छ।
मानव र HCoV हरूको प्राकृतिक सञ्चय होस्टहरू जस्तै चमेरो, ड्रोमेडरी ऊँट र मुसाहरू बीच यी होस्ट प्रोटिनहरूको विचलनले अन्तरप्रजातीय संक्रमणमा अवरोध उत्पन्न गर्न सक्छ।
HCoV लाई एक सफल प्रतिच्छेदन प्रशारणको लागि होस्ट निर्भरता कारकहरू र अवक्षेपण होस्ट प्रतिबन्ध कारकहरूको प्रतिरोध गर्नु पर्छ।
यस सम्बन्धमा, भाइरस-होस्ट अन्तरक्रियाको यस महत्त्वपूर्ण क्षेत्रमा आणविक निर्धारकहरू पहिचान गर्न र चित्रित गर्न बाँकी छ।
होस्ट निर्भरता र अत्याधुनिक CRISPR प्रविधिको प्रयोग गरेर SARS-CoV-2 का लागि प्रतिबन्ध कारकहरूको एक निष्पक्ष जिनोम-व्यापक स्क्रिनिङ् फलदायी हुन सक्छ।
नोभेल HCoVs को उदय: शून्यबाट भएको थियो।
चमेरामा हुने CoVs ले नोबेल HCoVs को उद्भवको लागि पर्याप्त अवसर प्रदान गर्दछ।
यस अर्थमा, ब्याट CoVs ले HCoVs को जीन प्रसारकको रूपमा सेवा गर्दछ।
साथै, तीव्र उत्परिवर्तन र आनुवंशिक पुनः संयोजनले HCoV को विकासक्रमलाई पनि ल्याउँछ र यस प्रक्रियामा दुई महत्त्वपूर्ण चरणहरूको रूपमा सेवा गर्छ।
उदाहरणका लागि, नोभेल प्रोटिन कोडिङ् जीनको अधिग्रहण वा कमीले भाइरल फेनोटाइप्स परिवर्तन गर्नको लागि क्षमता राख्दछ।
SARS-CoV का पूरक प्रोटिनहरूमध्ये, SARS-CoV सम्बन्धित चमेराका भाइरसहरू आइसोलेट गरिएको तर विभिन्न ORF8 प्रोटिनहरू इन्कोड गरेको फेला परेको हुनाले, मानिसहरूको अनुकूलतामा ORF8 लाई महत्त्वपूर्ण मानिएको छ।
SARS-CoVs को 29-न्युक्लियोटाइड विलोपन विशेषता मानव महामारीको सुरुवातमा पृथक् उपभेदहरूमा पाइएको थियो।
यस विलुप्त भएको ORF8a र ORF8b मा ORF8 लाई विभाजित गर्छ र यसलाई एक अनुकूलित उत्परिवर्तन मानिएको छ जसले होस्टको क्षमतालाई बढुवा गर्दछ।
यसबाहेक, SARS-CoV सँग RNA-आश्रित RNA पोलीमेरेसमा पहिचान गरिएका ठूलो सङ्ख्याको साना पुन: संयोजन क्षेत्रहरू भएका अल्फा र गामा-CoV हरूको साथमा वंशजहरूमा सम्भावित पुन: संयोजनको इतिहास छ।
nsp9, nsp10 का धेरैजसो भाग र nsp14 का भागहरूमा पुन: संयोजन स्थानहरूलाई पनि पहिचान गरिएको थियो।
यसैगरी, महामारी MERS-CoV ले साउदी अरेबियामा ड्रोमेडरी ऊँटहरूमा भएका विभिन्न वंशजहरूको बीचमा पुन: संयोजन अवस्थाहरूको अनुभव गर्‍यो।
SARS-CoV र MERS-CoV बाहेक, HCoV हरूमा पुन: संयोजन अवस्थाहरू पनि अवलोकन गरिएको छ, जसमा HCoV हरूले उनीहरूको गैर-संरचनात्मक जिनहरूमा अन्य पशुका CoV हरूसँग पुन: संयोजन गर्छन्।
कृत्रिम चयनले भाइरल जिनोमहरूमा अनावश्यक परिवर्तन गर्न योगदान पुर्‍याउन सक्दछ भने होस्ट प्रतिरक्षा प्रणालीद्वारा अधिकतम सम्भावित चयन दबावहरूमा विषाणुहरूबाट छुटकारा पाउनका लागि सतर्कता अपनाउनु पर्दछ।
यी प्रभावहरूको उदाहरण भनेको दुई-न्युक्लियोटाइड मेटाउने कारण, HCoV-229E प्रोटोटाइप तनावमा पूर्ण-लम्बाईको ORF4 गुमाउनु हो।
अक्षत ORF4 HCoV-229E सम्बन्धी चमेरा र ऊँटका भाइरसहरूमा अवलोकन गर्न सकिँदा, अल्पका अल्फा-CoV ले फ्रमशिफट निम्तिने एकल न्यूक्लियोटाइड सम्मिलन प्रदर्शन गर्दछ।
अन्त्यमा तर कम होइन, नोभेल HCoV हरूको विकास पनि तिनीहरूको भण्डार होस्टहरूमा भएको चयन दबावद्वारा सञ्चालित छ।
CoV र चमेराहरूको बीचको आपसी अनुकूलता सङ्केत गर्दै, चमेराहरू CoV बाट सङ्क्रमित हुँदा लक्षण नदेखिने वा हल्का लक्षणहरू पत्ता लागेको थियो।
चमेराहरूलाई शारीरिक र मनोवैज्ञानिक रूपमा CoV हरूमा राम्रोसँग अनुकूलित गरिएको जस्तो देखिन्छ।
उदाहरणका लागि, चमेराहरूमा हुने प्रो-इन्फ्लेमेटरी प्रतिक्रियाको सक्रियतामा देखापरेका त्रुटिहरूले CoV हरू द्वारा ट्रिगर गरिएको प्याथोलोजीलाई प्रभावकारी रूपमा कम गर्दछ।
यसबाहेक, चमेरोहरूमा प्राकृतिक किलर सेलको क्रियाकलापलाई निषेधात्मक प्राकृतिक किलर सेल रिसेप्टर NKG2/CD94 को अपरेगुलेसन र प्रमुख हिस्टोकम्प्याटिबिलिटी जटिल वर्ग I अणुहरूको कम अभिव्यक्ति स्तरको कारणले दबाइन्छ।
यसबाहेक, चमेराहरूको उच्च उपापचयन क्रियाकलापबाट उत्पन्न भएको उच्च स्तरको प्रतिक्रियाशील अक्सिजन प्रजाति (ROS) ले दुवै CoV प्रतिकृतिलाई दबाउन र एक्सोरिबोन्युक्लिजद्वारा प्रुफरिडिङमा असर पार्न सक्छ, तसर्थ नयाँ होस्टमा परिचय गराउँदा भाइरस तनावको अत्यधिक रोगजनकको उत्पादनका लागि चयन गरिएको दबाव प्रदान गर्छ।
होस्टको अनुकूलताका लागि नयाँ प्रोटिन वा प्रोटिनका सुविधाहरूको अधिग्रहण निम्त्याउने पुन: संयोजनद्वारा थप रोगजन्य CoV तनावहरू पनि विकसित हुन सक्छ।
तसर्थ, विगत दुई दशकसम्म तीन नोभेल HCoV हरू देखा पर्ने कुनै सम्भावना छैन।
CoV हरू गैर-रोगजनक छन् वा तिनीहरूले चमेरा र ऊँटहरू जस्ता आफ्ना भण्डार होस्टहरूमा हल्का लक्षणहरू निम्त्याउँछन्।
तिनीहरूले दृढतापूर्वक होस्टको रोग प्रतिरोधात्मक क्षमता प्रतिक्रियाको नक्कल गर्छन्।
यस कुराको रहस्य यो हो कि लक्षणबिहिनहरूमा वाहक किन देखा परिरहेको छ र मानव सङ्क्रमणमा गम्भीर मामलाहरूको के कारण हुन सक्छ।
गम्भीर लक्षणहरू मुख्य रूपमा प्रतिरक्षा प्रतिक्रिया र साइटोकाइन स्टोर्मकोको हाइपरएक्टिभेसनको कारणले गर्दा हुन्छ प्रतिरक्षा प्रतिक्रिया जति कठोर हुन्छ, फोक्सोको क्षति त्यतिनै गम्भीर हुन्छ।
यसको विपरीत, स्पर्शोन्मुख वाहकहरूमा, प्रतिरक्षा प्रतिक्रियालाई CoV प्रतिकृतिबाट अलग गरिएको छ।
प्रतिरक्षा प्रतिक्रिया डिलिङ्किङ्को समान रणनीतिले एन्टी-SARS-CoV-2 थेरापीमा लाभदायक प्रभाव पार्न सक्छ।
इन्टरफेरोन प्रतिक्रिया चमेरामा विशेष गरी शक्तिशाली हुन्छ।
तसर्थ, टाइप I इन्टरफेरनको प्रशासन कम्तीमा पनि SARS-CoV-2 सङ्क्रमणको सुरुवाती चरणमा मानिसहरूलाई फाइदाजनक हुनुपर्छ।
हल्का लक्षणहरू देखाउने सबै चार समुदाय-अधिग्रहित HCoVs मानवमा राम्रोसँग अनुकूलन भएका छन्।
अर्को परिप्रेक्ष्यमा, मानिसहरुलाई यी चार HCoV मा राम्ररी अनुकूलित गरिएको छ जुन सत्य हुन सक्छ।
SARS-CoV-2 को उदयले सामान्य विषयवस्तुको पालना गर्दछ जसद्वारा SARS-CoV र MERS-CoV उत्पन्न हुन्छन्।
एक ब्याट बिटा-CoV, SARS-CoV सँग 95% न्यूक्लियोटाइड होमोलोजी साझा गरेको पाइएको छ भने, SARS-CoV-2 सँग 96% न्यूक्लियोटाइड होमोलोजी साझा गर्ने एउटा ब्याट-CoV अवस्थित छ।
यसैगरी बजारमा सिभेट र अन्य पशुहरू SARS-CoV सँग मिल्ने भाइरसहरू फेला परेका छन्, SARS-CoV-2 का लागि तत्काल मध्यमहोस्टहरू पहिचान गरिएको छैन।
सालकहरूले तत्काल होस्टहरूमध्ये एउटाको रूपमा काम गर्न सक्छ वा सालक बेटा-CoV हरूले SARS-CoV-2 को अन्तिम संस्करणमा जिनका टुक्राहरू योगदान गर्न सक्छन् भनी सङ्केत गर्ने, SARS-CoV-2 मा असाधारण रूपमा सधर्मी भएको सालकको बेटा-CoV हरू फेला पारिएको छ।
प्रश्नहरू बाँकी भएपनि, SARS-CoV-2 मानिसद्वारा जानाजानी बनाइएको हो वा दुर्घटनावश बनेको हो भन्ने कुनै प्रमाण छैन।
भर्खरैको SARS-CoV-2 को प्रकोपका कारण CoVs ले सार्वजनिक ध्यानको खिचेको छ।
चमेरा र अन्य पशुहरूमा CoV हरूको अध्ययनले मानव प्रसारणमा HCoV हरूको जुनोटिक उत्पत्ति र पशु भण्डारहरूको महत्त्वको बारेमा हाम्रो धारणा गहिरो रूपमा परिवर्तन गरेको छ।
व्यापक प्रमाणले SARS-CoV, MERS-CoV र SARS-CoV-2 को चमेरा उत्पत्ति छ र मध्यम होस्टहरूमार्फत मानिसहरूमा सारिन्छ भन्ने कुरा देखाएको छ।
SARS-CoV सङ्क्रमण बजारमा मानिस र सिभेटहरू बीचको सम्पर्कबाट उत्पन्न हुन्छ, वेट मार्केटहरू बन्द गरेर त्यहाँका सिभेटहरू मार्नाले SARS महामारी प्रभावकारी रूपमा अन्त्य हुन सक्छ।
समान तर्कबाट, SARS-CoV-2 सँग नजिकबाट सम्बन्धित सालक बेटा-CoV हरूको बहु वंशजहरूको खोजलाई ध्यानमा राख्दै, जुनोटिक प्रसारण रोक्नका लागि सालकहरूलाई वेट मार्केटबाट हटाउनु पर्छ।
यद्यपि, SARS-CoV-2 सालक र अन्य स्तनधारीहरूको माध्यमबाट मानिसहरूमा प्रसारण हुन्छ वा हुँदैन र कसरी हुन्छ भन्ने भावी अनुसन्धानहरूमा स्पष्ट हुन बाँकी छ।
अर्कोतर्फ, MERS-CoV एक लामो समयदेखि उँटहरूमा अवस्थित छ।
यी उँटहरूले यातायातका लागि महत्त्वपूर्ण साधनको रूपमा र स्थानीय मासु, दुध, छाला र ऊन उत्पादनहरूको मुख्य स्रोतको रूपमा काम गर्दछन्।
मध्यपूर्व र अफ्रिकाभरी तिनीहरूलाई व्यापक रूपमा वितरण गरिएको छ।
तसर्थ SARS-CoV र SARS-CoV-2 को फैलावलाई रोक्न चीनको जंगली पशुहरूको बजारमा गरिएका कार्यहरूका कारणले MERS को नियन्त्रणका लागि सबै ऊँटहरूको बलिदान गर्न असम्भव छ।
MERS को लगातार हुने प्रकोप रोक्नका लागि, सङ्क्रमणका अन्य उपायहरूको संयोजनमा ऊँटहरूका लागि MERS-CoV विरूद्ध प्रभावकारी खोपहरू विकास गर्न विस्तृत पहुँच लिनु पर्छ।
हामी यी भाइरसहरू हटाउन सक्षम छैनौँ तसर्थ नयाँ जिनोटाइपहरू प्रकोपको कारकको रूपमा देखा पर्न सक्छ।
जङ्गलमा विभिन्न प्रकारका जुनोटिक CoV हरू घुमिरहेका छन्।
विशेष रूपबाट, जुनोटिक सम्भावनासँग चमेरा CoVs यति धेरै विविध छ।
भविष्यमा मानवहरूमा थप संक्रमणयुक्त र/वा घातक हुने नयाँ CoV हरूको उदय निम्त्याउने यी जुनोटिक CoV हरूको विकास र पुन: संयोजनका थुप्रै सम्भावनाहरू छन्।
चीनका केही स्थानहरूमा मानव र जनावरहरू बीचको अनावश्यक सम्पर्क घटाउनका लागि जङ्गली जनावरहरू खाने संस्कृतिलाई त्याग्नु पर्छ।
SARS, MERS र COVID-19 का परीक्षणहरू अनुसार, एक राम्रो तयारी र प्रतिक्रिया योजना स्थानमा हुनुपर्छ।
वास्तवमा, धेरैजसो भाइरसहरू धेरै लामो समयदेखि यस ग्रहमा विद्यमान छन्।
स्पिलओभरको सम्भावना नहुँदासम्म तिनीहरू आफ्नै प्राकृतिक भण्डारहरूमा बस्छन्।
चमेराहरूसँग भाइरसको फैलावटको पक्ष लिने धेरै सुविधाहरू भएतापनि, मानिसहरू चमेरा र अन्य जङ्गली प्रजातिहरूबाट टाढा रहन शिक्षित भएमा उनीहरू पशुहरूसँग सम्पर्कमा आउने सम्भावनालाई कम गर्न सकिन्छ।
CoV हरूको पर्यावरण र तिनीहरूको प्राकृतिक होस्टहरूको बारेमा राम्रोसँग बुझ्नका लागि स्तनधारीहरूलाई निरन्तर निगरानी गर्न आवश्यक छ, जुन पछि पशुबाट मानवमा प्रसारण र भविष्यमा हुने प्रकोपहरू रोक्न उपयोगी प्रमाणित हुने छ।
निष्कर्ष निकाल्नका लागि, भाइरल जुनोसिस रोक्ने सबैभन्दा प्रभावकारी तरिका भनेको मानिसहरू जुनोटिक भाइरसहरूको प्रकृतिक भण्डारहरूको पर्यावरणीय स्थानबाट टाढा रहनु हो।
SARS-CoV-2 को जुनोटिक उत्पत्तिको पजलमा भएका धेरैजसो टुक्राहरू अझै पनि हराइरहेका छन्।
पहिला, यदि चमेराले SARS-CoV-2 का पैतृक भाइरसलाई पेन्गोलिनमा प्रसारित गर्दछ भने, कुन परिस्थितिमा चमेरा र प्याङ्गोलिनले एकै पारिस्थितिक स्थान साझा गर्न सक्दछ भन्ने कुराको अवलोकन गर्न चाखलाग्दो हुनेछ।
दोस्रो, यदि चमेरा मानवहरूमा रोग प्रसारणमा अधिक प्रत्यक्ष भूमिका खेल्दछ भने, कसरी मान्छे चमेरासँगको सम्पर्कमा जान्छ भनेर निर्धारण गर्नुपर्छ।
तेस्रो, यदि तेस्रो स्तनधारीले साँचो मध्यम होस्टको रूपमा कार्य गरेमा, यसले मानव, चमेरा र सालकहरूसहित विभिन्न प्रजातिहरूसँग कसरी अन्तरक्रिया गर्छ भन्ने कुरा स्पष्ट गर्नुपर्छ।
अन्तमा, थुप्रै स्तनधारी जनावर सहित घरपालुवा जनावरहरू SARS-CoV-2 को विषयमा अतिसंवेदनशील हुन सक्छन्, त्यसैले निगरानी र प्रयोगात्मक क्रियाकलाप दुवै आयोजना गरिनु पर्छ।
यो चमेरा, सालक वा अन्य स्तनधारी भएमा, SARS-CoV-2 वा लगभग समान भएका पैतृक भाइरसहरूलाई भविष्यमा यसका प्राकृतिक होस्टहरूमा पहिचान गरिनेछ भनी अपेक्षा गरिएको छ।
यस क्षेत्रमा जारी राखिएका अनुसन्धानहरूले मानिसहरूमा COVID-19 को रोकथाम र नियन्त्रणमा महत्त्वपूर्ण प्रभावहरूको साथमा पशुहरूमा पनि SARS-CoV-2 को विकासात्मक मार्गलाई स्पष्ट पार्नेछन्।
"COVID-19 ""शङ्कास्पद केस"" र ""पुष्टि भएको केस"" को निदान मापदण्ड अद्यावधिक गर्न आवश्यक छ"
6 फेब्रुअरी 2020 मा, हाम्रो टोलीले 2019 नोभेल कोरोनाभाइरस (2019-nCoV) सङ्क्रमणको निदान र उपचारका लागि तीव्र सुझाव मार्गनिर्देशन प्रकाशित गरेको थियो र यो मार्गनिर्देशनले हाम्रो अनुभव प्रदान गरेर विश्वव्यापी रूपमा यस महामारी विरुद्ध लड्नका लागि राम्रो सन्दर्भ बनाएको थियो।
यद्यपि, कोरोनाभाइरस रोग 2019 (COVID-19) एउटा नयाँ रोग हो, हाम्रो चेतना र ज्ञान चलिरहेको अनुसन्धानका निष्कर्षहरू र क्लिनिकल अभ्यास अनुभवको आधारमा बिस्तारै बढिरहेका छन्; तसर्थ, निदान र उपचारका रणनीतिहरूलाई पनि लगातार रूपमा अद्यावधिक गरिएको छन्।
"यस पत्रमा, हामीले हाम्रो निर्देशिकामा गरिएको एक टिप्पणीको जवाफ दिएका छौँ र जनवादी गणतन्त्र चीनको राष्ट्रिय स्वास्थ्य समितिद्वारा जारी गरिएको पछिल्लो COVID-19 को लागि निदान र उपचार निर्देशिकाहरू (सातौँ संस्करण) को अनुसार ""शङ्कास्पद केसहरू"" र ""पुष्टि भएका केसहरू"" को सबैभन्दा नयाँ निदानात्मक मापदण्ड प्रदान गरेका छौँ।"
डिसेम्बर 2019 मा, 2019 नोभेल कोरोनाभाइरस (2019-nCoV) ले प्रकोप उत्पन्न गरेको छ, जसलाई अहिले आधिकारिक रूपमा कोरोनाभाइरस रोग 2019 (COVID-19) र भाइरसलाई गम्भीर तीव्र श्वासप्रश्वास सम्बन्धी सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) को नाम दिइएको छ।
11 मार्च 2020 मा, WHO ले COVID-19 लाई विश्वमहामारीको रूपमा वर्गीकृत गर्‍यो।
SARS-CoV-2 सङ्क्रमण विरूद्ध लड्नका लागि, हाम्रो टोलीले द्रुत सल्लाहको मार्गनिर्देशन विकास गरेको छ र त्यसलाई 06 फेब्रुअरी 2020 मा सैन्य चिकित्सा अनुसन्धानमा अनलाइन प्रकाशित गरिएको छ।
यसले प्रकाशन भएदेखि उत्कृष्ट ध्यान आकर्षित गरेको छ।
याद राख्नुहोस् कि यद्यपि COVID-19 एउटा नयाँ रोग हो, हाम्रो चेतना र ज्ञान चलिरहेको अनुसन्धानका निष्कर्षहरू र क्लिनिकल अभ्यास अनुभवको आधारमा बिस्तारै बढिरहेका छन्; तसर्थ, निदान र उपचारका रणनीतिहरूलाई पनि लगातार रूपमा अद्यावधिक गरिन्छन्।
उदाहरणका लागि जन गणतन्त्र चीनको 16 जनवरी 2020 देखि 3 मार्च 2020 सम्मको राष्ट्रिय स्वास्थ्य समितिद्वारा जारी गरिएको COVID-19 को निदान र उपचार मार्गनिर्देशन (http://www.nhc.gov.cn/) ले, वास्तविक रूपमा परिवर्तन भएका केही सन्दर्भहरूको साथमा कूल सात संस्करणहरू जारी गरेको छ।
अहिले हाम्रो मार्गनिर्देशनले झोउ एट अलl. द्वारा टिप्पणी प्राप्त गर्‍यो, उनीहरूले आफ्नो क्लिनिकल अनुभवको आधारमा सामान्य स्कोर गर्ने प्रस्तावको परिचय दिए।
उनीहरूको कार्यले हाम्रो निर्देशिकाको लागि नयाँ प्रमाण थपेको छ र यो विश्वव्यापी रूपमा फैलिएको विश्व महामारीको लागि महत्त्वपूर्ण सन्दर्भ पनि बनाउँछ।
हामी उहाँहरूको महत्त्वपूर्ण कामलाई समर्थन गरेर हाम्रो धन्यवाद व्यक्त गर्दछौँ।
यद्यपि, तिनीहरूको कामलाई पनि COVID-19 को लागि निदान र उपचार मार्गनिर्देशनहरू (परीक्षणको सातौँ संस्करण) र हालैका अध्ययनहरूका अनुसार अद्यावधिक गर्न आवश्यक हुन्छ।
सातौँ संस्करण (3 मार्च 2020) को अनुसार, शङ्कास्पद केस पुष्टि गर्न महामारी विज्ञानको इतिहास सुविधाहरूको कुनै एक वस्तुलाई क्लिनिकल अभिव्यक्तिका दुई वस्तुहरूको साथमा विस्तृत विश्लेषण गर्न जोड्न वा स्पष्ट महामारी विज्ञान इतिहासबिना भएमा क्लिनिकल अभिव्यक्तिका तीन वस्तुहरू पूरा गर्न आवश्यक छ:
महामारी विज्ञानको इतिहास: (1) वुहान सहर र वरपरका क्षेत्रहरू वा लक्षण देखा पर्नुभन्दा अघिल्लो 14 दिनमा रिपोर्ट गरिएका COVID-19 का केसहरू भएका अन्य समुदायहरूमा यात्रा वा निवासको इतिहास; (2) SARS-CoV-2 सङ्क्रामक केसहरूसँगको सम्पर्कको इतिहास (सकारात्मक न्युक्लिक एसिड परीक्षणको साथमा); (3) वुहान सहर वा वरपरका क्षेत्रहरू वा लक्षण देखा पर्नुभन्दा अघिल्लो 14 दिनमा रिपोर्ट गरिएका COVID-19 का केसहरू भएका अन्य समुदायहरूबाट ज्वरो वा श्वासप्रश्वासका लक्षणहरू भएका बिरामीहरूसँगको सम्पर्क इतिहास; (4) पुष्टि भएका केसहरूको समूहसँग सम्पर्कको इतिहास (घर, कार्यालय, विद्यालयको कक्षा, आदि जस्ता साना क्षेत्रहरूमा 2 हप्ताभित्र देखिएका ज्वरो र/वा श्वासप्रश्वासका लक्षणहरू भएका ≥ 2 केसहरू)।
क्लिनिकल ​अभिव्यक्तिहरू: (1) ज्वरो र/ वा श्वासप्रश्वास सम्बन्धी लक्षणहरू; (2) COVID-19 को सङ्क्रमणको इमेजिङ सुविधाहरू भएको; (3) प्रारम्भिक सुरुवात चरणमा सामान्य, घटेको वा कम भएको लिम्फोसाइट गणना देखाउने कुल सेतो रक्तकोष गणना।
पुष्टि भएको केसको निदान निम्न कुरा जस्तै रोगजनक वा सेरोलोजिकल प्रमाणको कुनै एक वस्तुको साथमा शङ्कास्पद केसमा आधारित हुनु पर्छ: (1) SARS-CoV-2 का लागि वास्तविक समयको PCR परीक्षण सकारात्मक; (2) ज्ञात नोभेल कोरोनाभाइरसहरूमा उच्च होमोजेनिटी देखाउने भाइरल होल जिनोम अनुक्रम; (3) सिरम परीक्षणमा SARS-CoV-2 मा विशिष्ट IgM एन्टीबडी र IgG एन्टीबडीका लागि सकारात्मक; वा नकारात्मकदेखि सकारात्मक SARS-CoV-2-विशिष्ट IgG एन्टीबडीको परिवर्तन वा गम्भीर चरणमा माथि दिइएको रिकभरी चरणमा ≥4 गुणाले बढ्ने गाढापन।
हामीले श्वासप्रश्वास मार्ग वा रगतका नमूनाहरूमा न्युक्लिक एसिडका लागि वास्तविक समय PCR परीक्षण दोस्रो (18 जनवरी 2020) र तेस्रो (22 जनवरी 2020) संस्करणमा थपिएको थियो भन्ने कुरा हेर्न सक्छौँ।
रगत नमूनाको रोगजनक पहिचान चौँथो (27 जनवरी 2020) र पाँचौँ (8 फेब्रुअरी 2020) संस्करणमा थपिएको थियो; र त्यसपछि सेरोलोजिकल प्रमाण सातौँ संस्करणमा थपिएको थियो।
अनुसन्धानकर्ताहरूको आधारमा यी परिमार्जनहरूले विभिन्न नमूनाहरूको उपलब्धतालाई बढाएका र विशिष्ट एन्टिबडीको सकारात्मक परिणामलाई पुष्टि गरिएको मापदण्डमा ल्याउन समर्थन गरेका तीव्र निदानका साथै रगतको नमूना सहित श्वासप्रश्वास मार्गबाट पनि नमूनाहरूका लागि सर्वोत्तम न्युक्लिक एसिड पत्ता लगाउने किट खोज्नका लागि कामलाई निरन्तरता दिए।
यसबाहेक, त्यहाँ बढी भन्दा बढी प्रमाणहरू छन् जसले हामीलाई विचित्र लक्षण देखाउने र लक्षण नदेखाउने बिरामीहरूबाट सावधान हुनको लागि सम्झाउँछन्।
"तसर्थ, झोउ एट अल. को फ्लोचार्ट अद्यावधिक गरिनुपर्छ, किनभने तिनीहरूले चिकित्सकीय लक्षणहरू नभएको व्यक्तिलाई ""न्यून जोखिम"" भनी वर्गीकरण गरेका थिए।"
स्कोर प्रणालीलाई थप क्लिनिकल अभ्यास र अध्ययनहरूमा पनि प्रमाणित गर्न आवश्यक छ।
निष्कर्षमा, हामी आशा गर्छौँ कि थप प्रत्यक्ष प्रमाणहरू र पाठकहरूमा उनीहरूका टिप्पणीहरू प्रदान गर्नको लागि आह्वानहरू आउँदैछन्।
"""शङ्कास्पद केस"" र ""पुष्टि भएको केस"" को पहिचानका लागि, हामी उनीहरूको गृह देशहरूका नवीनतम मार्गनिर्देशनहरू ट्रेस र पालन गर्न सुझाव दिन्छौँ।"
हाम्रो टोलीले मद्दत प्रदान गर्न हाम्रो मार्गनिर्देशनलाई पनि समय-समयमा अद्यावधिक गर्नेछ।
बङ्गलादेशले COVID-19 का कारणले दिनहुँ उच्चतम पाँच नयाँ मृत्यु हुने रिपोर्ट गर्छ
हिजो, बङ्गलादेशले एक दिनमा COVID-19 का कारणले भएको पाँच नयाँ मृत्युहरू पुष्टि गरेको छ।
यो भाइरसको कारणले दैनिक मृत्युदरको उच्चतम सङ्ख्या हो।
हिजोसम्म, बङ्गलादेशको महामारी, रोग नियन्त्रण र अनुसन्धान संस्थान (IEDCR) ले रिपोर्ट गर्‍यो कि रेकर्ड गरिएका सङ्क्रमित केसहरूमा 114 सक्रिय केसहरू र 33 निको भएका केसहरू समावेश छन् जो घरमा बसिरहेका छन्।
कुल 17 मृत्यु रेकर्ड गरिएको छ।
अनलाइन समाचार विवरणमा, IEDCR का निर्देशक, डा. मिरज्याडी साब्रिना फ्लोराले घातकतामा चार पुरुष र एक महिला समावेश हुन्छन् भनेर भन्नुभयो।
डा. मिरज्याडीका अनुसार, दुईवटा मामिलाहरूमा 60 वर्षभन्दा माथिका, दुईवटा 51 र 60 बीचका र एउटा 41-50 वर्ष पुगेका थिए।
उनले पीडितहरूमध्ये दुई जना ढाकाको भएको पनि भनिन्।
विश्व स्वास्थ्य सङ्गठन (WHO) ले COVID-19 लाई मार्च 11 मा विश्व महामारी घोषणा गर्‍यो।
एक अस्पतालका कर्मचारीले Anadolu Agency, एक स्थानीय समाचारदातालाई भने, मृतकमध्ये एक Jalal Saifur Rahman, बङ्गाली भष्टाचार-विरुद्ध आयोगका निर्देशक थिए, जसलाई कुवेत मैत्री अस्पतालमा हेरचाह गरिएको थियो।
शनिवारको दिन, अनलाइन भिडियो घोषणामा बङ्गलादेशी सडक यातायात र पुल मन्त्री, Obaidul Quader ले यस आगामी शनिवारसम्मलाई प्रारम्भिक रूपमा योजना गरिएको भन्दा लामो समयसम्म सार्वजनिक यातायात बन्द हुनेछन् भनेर भन्नुभयो।
यो सार्वजनिक यातायात बन्द गर्ने काम सुरुमा मार्च 26 मा सुरु गरिएको थियो र शनिबार, अप्रिल 4 मा समाप्त गर्ने योजना गरिएको थियो।
अत्यावश्यक सामानको यातायात -- चिकित्सा, इन्धन र खाद्यान्नका लागि -- अझै पनि अनुमति दिइएको थियो।
बङ्गलादेशमा पहिलो रेकर्ड गरिएको COVID-19 सङ्क्रमण मार्च 8 मा दुई जनामा जो इटालीबाट फर्किएका थिए र तीमध्ये एककी श्रीमतीलाई पनि भएको थियो।
मार्च 19 सम्म, यी तीन पहिले नै निको भइसकेका छन्।
SARS-CoV-2 ले विश्वव्यापी एक मिलियन सङ्क्रमण गरायो
विहीवार, SARS-CoV-2 कोरोनाभाइरसका सङ्क्रमणहरूको कुल केसहरू जोन्स हप्किन्स विश्वविद्यालयले सङ्केत गरेको डाटा अनुसार विश्वव्यापी एक मिलियन पुग्यो।
कम्तीमा 52 हजार मृत्यु COVID-19 संग जोडिएका थिए, जुन कोरोनाभाइरसले गर्दा लाग्ने रोग हो।
कोशेढुङ्गा त्यही दिन आयो जुन दिन मलावीले यसको पहिलो कोरोनाभाइरस सङ्क्रमण र जाम्बियाले यसको पहिलो कोरोनाभाइरस-सम्बन्धित मृत्यु पुष्टि गर्‍यो।
उत्तर कोरियाले बिहिबारसम्म यो कोरोनाभाइरस सङ्क्रमणबाट मुक्त हुने केही राष्ट्रहरूमध्ये एक थियो भनेर दाबी गर्‍यो।
हिजोसम्म, विश्व स्वास्थ्य सङ्गठनले 1,051,635 केसहरू पुष्टि गर्‍यो, जसमा अप्रिल 4 को केन्द्रीय युरोपेली समय (08:00 UTC) को बिहान 10 बजेअघिको चौबिस घन्टामा 79,332 केसहरू थिए।
संयुक्त राज्यमा, कम्तीमा 5,900 मृत्युहरू लिङ्क गर्दै 244 हजारभन्दा धेरै कोरोनाभाइरका केसहरू रेकर्ड गरिएका थिए।
CBS समाचारले रिपोर्ट गर्‍यो, जोन्स होप्किन्स विश्वविद्यालयको डाटा उद्धृत गर्दा, कोरोनाभारस सङ्क्रमणद्वारा बुधबार US मा 1,000 भन्दा बढीको मृत्यु भएको थियो।
संसारभरि, रोगलाई फैलनबाट रोक्न देशहरूले अझै कडा उपायहरू घोषणा गरेका छन्।
बिहीवार, Sergei Sobyanin, मकाउको मेयरले मे 1 सम्म सहरको लकडाउन विस्तार गर्नु भयो।
राष्ट्रिय रूपमा, राष्ट्रपति भ्लादिमिर पुटिनले रूसका मानिसहरूलाई अप्रिल 30 सम्म काममा नगइकन तलब दिन जारी राखिनेछ भनी घोषणा गर्नुभयो।
पोर्चुगलको संसदले 15 दिनसम्म राष्ट्रिय आकस्मिक स्थिति विस्तार गर्न मतदान गरे; दश एब्सटेन्सन र एक विरूद्ध मतमा 215 ले मतदान पास गरे।
साउदी अरबले मक्का र मदिनाका पवित्र सहरहरूमा कर्फ्यु बढाएर दिनभरि बनायो; अघिल्लो पटक, कर्फ्यु दिउँसोको 3 बजेबाट बिहानको 6 बजेको बीचमा मात्र प्रभावकारी थियो।
थाइल्यान्डले रातिको 10 बजे र बिहानको 4 बजेको बीचमा कर्फ्यु कार्यान्वयन गर्ने योजना गर्‍यो।
ओहायो, माइक डेवाइनको गभर्नरले मे 1 सम्मको घरमा बस्ने आदेश विस्तार गरेको स्थिति घोषणा गर्नुभयो।
अस्ट्रेलियामा स्टोरहरूले प्रति कारोबार ट्वाइलेट पेपरको सीमा लाई घटाए।
आइतबार र शनिबार साँझमा, अष्ट्रेलीयाको स्टोर चेन वूलवर्थ्स र कोल्सले राष्ट्रिय स्तरमा सबै स्टोरहरूमा ट्वाइलेट पेपर को खरिद प्रतिबन्ध लाई क्रमशः दुई र एक प्याकेज प्रति कारोबार मा घटाए।
ALDI ले पनि सोमबार एक-प्याक सीमा सुरु गर्‍यो।
यी सीमितताहरू चेकआउटमा र चेनका फेसबुक पृष्ठहरूमा सन्देशको रूपमा पोष्ट गरिएका थिए।
COVID-19 ले गर्दा व्यक्तिहरूले आफूलाई स्वयम्-अलग राख्न आवश्यक पर्ने डरका कारण खरीददारहरूले कथित रूपमा स्टक बढाइरहेका थिए।
बुधबार, वुलवर्थ्सले होम डेलिभरीका लागि ट्वाइलेट पेपरको खरिद पनि प्रति कारोबार एक प्याकेटमा सीमित गर्यो।
वुलवर्थ्स र कोल्सद्वारा प्रस्तुत क्रमशः 4 र 5 मार्चमा सुरु गरिएको अघिल्लो चार-प्याक प्रति कारोबार प्रतिबन्धको पछि यी परिवर्तनले पछ्याए।
कोल्स, उसको मार्च 8 को मिडिया रिलीजमा, ले रिपोर्ट गरेको छ कि चार-प्याकेट प्रतिबन्धका साथमा, “धेरै स्टोरहरू अझै पनि एक घन्टा को वितरण भित्र बिक्री भइसक्दै छन्”, र यो मागलाई “अभूतपूर्व” भन्यो, जब कि ALDI, ले, मङ्गलबारको एक फेसबुक पोस्टमा, यसलाई “अप्रत्याशित” भन्यो।
वुलवर्थ्सका प्रवक्ताका अनुसार गत हप्ता “ज्यादै वृद्धि” को रूपमा बढेको थियो।
क्यानबेरामा कस्टकोज स्टोरले पनि पछिल्लो हप्ता अनुमति दिइएको मात्रालाई दुई प्याकमा सीमित गर्‍यो।
अभावलाई थप कम गर्नका लागि कोल्सले आपूर्तिकर्ताहरूबाट ठूला प्याकेजहरू अर्डर गर्‍यो र वितरणको आवृत्ति बढायो, वुलवर्थ्सले अतिरिक्त स्टकको अर्डर गर्‍यो, जबकि ALDI ले बुधबार विशेष योजनाका लागि स्टकको चाँडै उपलब्धता गरायो।
अस्ट्रेलियाली खुद्रा व्यापारी सङ्घका कार्यकारी निर्देशक रूसेल जिम्मरम्यानले खुद्रा विक्रेताहरूले स्टक बढाउन खोजेको, तर ट्रकको वितरणको समयमा स्थानीय परिषद्को प्रतिबन्धले गाह्रो बनाएको बताएका थिए।
उनी बढ्दो उत्पादन लागतको अपेक्षा गर्छन्, किनकि आपूर्तिकर्ताहरूले माग पूरा गर्ने प्रयास गर्छन् र केही मात्र विशेष हुन्छन्।
मङ्गलबार, ALDI ले घोषणा गर्‍यो कि स्टकको प्रारम्भिक वितरणपछि, केही स्टोरहरूले बुधबार विशेष सञ्चालन गर्न सक्दैनन्।
News.com.au को एक रिपोर्टमा, डा. ग्यारी मोर्टिमर, क्वीन्सल्याण्ड टेक्नोलोजी विश्वविद्यालयका खुद्रा विज्ञ ले भने, स्टोरहरू हरेक रात स्टक भर्छन्।
उनले टिप्पणी गरे कि ट्वाइलेट पेपर एक ठूलो आकारको वस्तु हो, जसले स्टक को संख्यामा कमी गर्छ, र, जब बिक्री हुन्छ, ठूलो सेल्फ ठाउँ खाली छोड्छ, जसले अभावको भावनालाई अझ मजबुत पार्दछ।
“कोल र उलवर्थ्सको दृष्टिकोण यो छ [कि] यदि तखतामा प्रशस्त सामानहरू थिए्, शौचालय रोल र स्यानिटाइजर जस्ता उत्पादनहरू [खरीद गर्ने] सकिन्थ्यो र त्यहाँ पर्याप्त मात्रामा छन् भने, तपाईँ त्रासलाई कम गर्न सक्नुहुन्छ” एबिसी समाचारका रसेल जिमरम्यानले भने।
पुर्ननविकरणीय ट्वाइलेट पेपर उत्पादक हु गिभ्स अ क्र्याप ले पछिल्लो बुधबार भन्यो कि उनीहरूको स्टक सकियो।
News.com.au को रिपोर्ट अनुसार, क्लिनेक्स टोइलेट टिस्यु बनाउने किम्बर्ली-क्लार्क र सर्बेन्ट बनाउने सोलारिस पेपरके आपूर्ति गरिराख्न 24/7 काम गरिरहेका थिए।
एक रियल इस्टेट साइट Domain.com ले केही सम्पत्ति विक्रेताहरूले मेलबर्नमा लिलामीमा पहिलो बिडकर्तालाई निःशुल्क ट्वाइलेट पेपर प्रस्ताव गरेको जनाएको थियो, श्रमिक दिवसको लामो सप्ताहान्तमा खरिदकर्ताहरूले समय छुट्याएको कारण लिलामी आयोजनालाई कम गरिएको थियो।
डार्विनमा छापिएको, दैनिक NT न्यूजको बिहीबार सँस्करणमा, 8 अतिरिक्त पृष्ठ सम्मिलित गरिएको थियो जसको प्रयोजन काटेर र शौचालय कागजको रूपमा प्रयोग गर्नका लागि थियो।
ABC अस्ट्रेलियाको मार्च 3 को एक रिपोर्ट अनुसार, स्टोरहरू मूल रूप मा प्रतिबन्ध लगाउन अनिच्छुक थिए, जसमा उनीहरूले खरिदमा प्रतिबन्ध लगाउने कुनै योजना नभएको भनेका थिए।
रसेल जिम्मरम्यानले भने कि उत्पादनहरू पनि उच्च मागमा छन्, जसमा मास्क, स्यानिटाइजर, सुक्खा सामान, ह्यान्डवास र पिठो पनि पर्छन्।
त्यस्तै अस्ट्रेलियाबाहिर आइतबार साँझ अनलाइन ब्रिटिस सुपरमार्केट ओकाडोले एन्ड्रेस ट्वाइटेट पेपर खरीदलाई दुई ओटा 12-रोल प्याकमा सीमित गरेको पाइएको छ।
विश्व स्वास्थ्य संगठनले COVID-19 महामारीको घोषणा गर्‍यो
बुधबार, विश्व स्वास्थ्य सङ्गठन (WHO) ले कोरोनाभाइरस SARS-CoV-2 बाट लाग्ने रोग— COVID-19 को जारी प्रकोपलाई — विश्वमहामारी घोषित गर्‍यो।
यद्यपि “विश्वमहामारी” शब्दले रोग कति व्यापक भइ फैलिएको छ भनी जनाउँछ, सङ्क्रमण कति खतरनाक छ भनेर होइन, WHO ले सरकारहरूलाई निम्न कामहरू गराउनुपर्ने आवश्यकतातर्फ ध्यान दियो:
"""सबै देशहरूले अझै पनि यो विश्वमहामारीको मार्ग परिवर्तन गर्न सक्छन्।"
"यदि देशहरूले पत्ता लगाउने, परीक्षण गर्ने, उपचार गर्ने, अलग गर्ने, ट्रेस गर्ने र जवाफमा आफ्ना नागरिकहरूलाई परिचालन गरे भन"", WHO का महानिर्देशक टेड्रोस अधानम घेब्रेयससले भने।"
“हामी प्रसार र गम्भीरताको खतरनाक स्तर र असक्रियताको खतरनाक स्तर दुवै सँग गहिरो रूपले चिन्तित छौँ।”
डा. टम फ्रेडनका अनुसार, पूर्व संयुक्त राज्य अमेरिका रोग नियन्त्रण र रोकथाम केन्द्रका निर्देशक, यो महामारी “अभूतपूर्व” हो।
उनले भने, फेब्रुअरीमा CNN द्वारा प्रकाशित टिप्पणीमा, “इन्फ्लुएन्जा बाहेक अन्य कुनै श्वासप्रश्वासको भाइरस उदय देखि निरन्तर विश्वव्यापी प्रसारमा भएको ट्रयाक गरिएको छैन।”
गेब्रेयसस ले पनि यस्तै दृष्टिकोण व्यक्त गर्दै भने, “कोरोनाभाइरसबाट फैलिएको महामारी हामीले यसभन्दा पहिले कहिल्यै देखेका थिएनौं।”
उनले जारी राखे, “र हामीले पहिले कहिल्यै यो महामारी देखेनौँ जुन एकै समयमा नियन्त्रण गर्न सकिन्छ।”
विश्वमहामारीको रूपमा नयाँ स्थिति लिएसँगै जनवरीमा प्रकोपलाई अन्तर्राष्ट्रिय सार्वजनिक स्वास्थ्य आपतकाल घोषणा गर्नका लागि WHO को निर्णयको अनुसरण गर्दछ।
संयुक्त राज्यका नेशनल इन्स्टिच्युट अफ एलर्जी र सङ्क्रामक रोगका निर्देशक, डा. एन्थोनी फौसी, ले यस प्रकोपको बारेमा भने, “तल्लो रेखा, यो झन् खराब हुँदै गइरहेको छ।”
बिहीबारसम्म, एसोसियटेड प्रेसले विश्वव्यापी रूपमा COVID-19 को 126,000 केसहरू र परिणामस्वरूप 4,600 को मृत्यु भएको रिपोर्ट गर्‍यो।
2019–20 कोरोनाभाइरस विश्वमहामारी 2019 (COVID-19) रोगको हाल भइरहेको विश्वमहामारी हो, जुन गम्भीर तीव्र श्वासप्रश्वास सम्बन्धी सिन्ड्रोम कोरोनाभाइरस 2 को (SARS-CoV-2) कारणले हुन्छ।
प्रकोप डिसेम्बर 2019 मा चीनको वुहानमा पहिचान भएको थियो, 30 जनवरी 2020 मा अन्तराष्ट्रिय चासोको सार्वजनिक स्वास्थ्य आपतकालको रूपमा घोषणा गरियो, र 11 मार्च 2020 मा एक महामारीको रूपमा मान्यता प्राप्त गर्यो।
10 अप्रिल 2020 सम्म, 210 देश र क्षेत्रहरूमा COVID-19 का लगभग 1.61 मिलियन मामिलाहरू रिपोर्ट गरिएका छन्, जसको कारण लगभग 97,000 जना मारिएका छन्।
करिब 364,000 मानिसहरू निको भएका छन्।
चीनमा केसको मृत्युदर 4% भएको अनुमान गरिएको छ, जबकि विश्वव्यापी रूपमा अल्जेरीयामा 13.04% देखि न्युजिल्यान्डमा .08% सम्म छ।
सामान्य लक्षणहरूमा ज्वरो, खोकी र सास फेर्न कठिनाई समावेश हुन्छन्।
जटिलताहरूमा निमोनिया र तीव्र श्वासप्रश्वास सम्बन्धि तनाव सिन्ड्रोम समावेश हुन सक्छन्।
सम्पर्कदेखि लक्षणको सुरुवात हुने समय सामान्यतया पाँच दिनको आसपास हो, तर यो दायरा दुईदेखि चौध दिनसम्म हुन सक्छ।
कुनै ज्ञात खोप वा विशिष्ट एन्टिभाइरल उपचार छैन।
प्राथमिक उपचार लक्षणात्मक र सहयोगी थेरापी हो। सिफारिस गरिएका रोकथाम उपायहरूमा हात धुनु, खोक्ने बेलामा आफ्नो मुख ढाक्नु, अन्य मानिसहरूबाट दूरी कायम राख्नु र सङ्क्रमित भएको आशंका भएका व्यक्तिहरू ले लाई अनुगमन र आत्म-अलगाव समावेश छन्।
अधिकारीहरूले विश्वव्यापी रूपमा यात्रा प्रतिबन्ध, क्वारेन्टाइन, कर्फ्यु, कार्यस्थल जोखिम नियन्त्रण र विभिन्न सुविधाहरू बन्द गरेर प्रतिक्रिया व्यक्त गरेका छन्।
विश्व महामारीले गम्भीर सामाजिक आर्थिक खलबली, खेलकुद, धार्मिक, राजनीतिक र सांस्कृतिक कार्यक्रमहरूको स्थगन वा रद्दता, किन्न हाहाकार हुनाले थप कष्ट हुने आपूर्तिहरूको अभावमा पुर्‍याएको छ।
विद्यालय र विश्वविद्यालयहरू 193 देशहरूमा राष्ट्रव्यापी वा स्थानीय आधारमा बन्द भएका छन्, जसले विश्वको विद्यार्थी जनसङ्ख्याको 99.4 प्रतिशतलाई प्रभाव पारेको छ।
भाइरसको बारेमा गलत जानकारी अनलाइनमा फैलिएको छ, र त्यहाँ चिनियाँ नागरिकहरू, अन्य पूर्वी र दक्षिण पूर्व एशियाई वर्ण र आवरण का नागरिकहरू, र महत्वपूर्ण संख्यामा भाइरस का मामिलाहरू भएको क्षेत्रका अन्य व्यक्तिहरू बिरूद्ध ज़ेनोफोबिया र भेदभाव का घटनाहरू भएका छन्।
यात्रामा कमी र ठूला उद्योग बन्द हुनाले, वायु प्रदूषण र कार्बन उत्सर्जन घटेका छन्।
चीनको वुहान, (हुबेई प्रान्तको राजधानी) मा स्वास्थ्य अधिकारीहरूले 31 डिसेम्बर 2019 मा अज्ञात कारणहरूको निमोनियाका मामिलाहरूको समूह रिपोर्ट गरे र अनुसन्धान जनवरी 2020 को सुरुवातमा सुरु भयो।
यी मामिलाहरूको ज्यादातर हुआनन समुद्री खाना थोक बजारसँग सम्बन्ध थियो र त्यसैले यो भाइरसको जुनोटिक मूल भएको मानिन्छ।
यस प्रकोपको कारक भाइरसलाई SARS-CoV-2 को रूपमा चिनिन्छ, एक नयाँ पत्ता लागेको भाइरस जुन चमेरो कोरोनाभाइरस, सालक कोरोनाभाइरस र SARS-CoV सँग नजिकबाट सम्बन्धित छ। लक्षणहरू भएको सबैभन्दा पहिले चिनिने व्यक्ति पछि 1 डिसेम्बर 2019 मा बिरामी परेको पत्ता लागेको थियो र उक्त व्यक्तिको सम्बन्ध पछिल्लो वेट मार्केट समूहसँग थिएन।
डिसेम्बर 2019 मा रिपोर्ट गरिएको प्रारम्भिक मामिलाहरूको समूहमध्ये, दुई तिहाइको बजारसँग सम्बन्ध भएको भेटिएको थियो।
13 मार्च 2020 मा, साउथ चाइना मर्निङ पोस्टबाट अप्रमाणित रिपोर्टले सुझाव दियो कि घटना 17 नोभेम्बर 2019 पछाडिसम्म ट्रेस गरिएको छ, हुबेई प्रान्तको 55 वर्षे व्यक्तिमा, यो नै पहिलो मामिला हुन सक्छ। 26 फेब्रुअरी 2020 मा, WHO ले रिपोर्ट गर्‍यो कि चीनमा नयाँ मामिलाहरू कथित रूपमा घटे तर इटाली, इरान र दक्षिण कोरियामा अचानक बढे, चीन बाहिर नयाँ मामिलाको सङ्ख्याले पहिलो पटक चीनमा नयाँ मामिलाहरूको सङ्ख्यालाई पार गरेको थियो।
त्यहाँ अवस्था हल्का लक्षण भएका व्यक्तिहरूको उल्लेखनीय रूपमा कम प्रतिवेदित हुन सक्छ।
26 फेब्रुअरी सम्ममा, युवाहरूमा तुलनात्मक रूपमा थोरै घटनाहरू रिपोर्ट गरिएका थिए जसमा ती 19 वर्ष र सोभन्दा कम उमेर भएकाहरूले विश्वव्यापी मामिलाहरूको 2.4% ओगटेका छन्। संयुक्त अधिराज्यका प्रमुख वैज्ञानिक सल्लाहकार, प्याट्रिक भालान्सले अनुमान गरे कि प्रभावकारी बथान प्रतिरोध क्षमता हासिल गर्नुअघि 60% बेलायती जनसङ्ख्या सङ्क्रमित हुनु पर्ने छ।
सङ्क्रमणका घटनाहरूले COVID-19 को लागि परीक्षण गरिएको व्यक्तिहरूको सङ्ख्यालाई जनाउँछ र जसको परीक्षण आधिकारिक प्रोटोकलको अनुसार सकारात्मक पुष्टि भएको छ।
23 मार्च सम्म, कुनै पनि देशले आफ्नो जनसङ्ख्याको 3% भन्दा बढी परीक्षण गरेको थिएन, र धेरै देशहरू जस्तै इटाली, नेदरल्यान्ड, स्पेन, र स्विट्जरल्यान्ड का केवल हल्का लक्षणहरू भएकाहरूको परीक्षण नगर्ने आधिकारिक नीतिहरू थिए।
16 मार्चमा प्रकाशित एक अध्ययनले यो पत्ता लगायो कि 23 जनवरीसम्म COVID-19 सङ्क्रमणमध्ये अनुमानित 86% पत्ता लागेका थिएनन् र यी दस्तावेजीकरण नगरिएका सङ्क्रमणहरू दस्तावेजीकरण गरिएका 79% केसहरूका सङ्क्रमण स्रोत थिए।
30 मार्चमा प्रकाशित तथ्याङ्कीय विश्लेषणले अनुमान लगायो कि इटालीमा सङ्क्रमणको संख्या रिपोर्ट भएका घटनाहरू भन्दा निकै बढी थियो।
COVID-19 का लागि आधारभूत प्रजनन सङ्ख्या (R0) को प्रारम्भिक अनुमानहरू 1.4 देखि 2.4 थिए।
रोग नियन्त्रण र रोकथामका लागि अमेरिकी केन्द्र द्वारा प्रकाशित एक अध्ययनले यो 5.7 हुन सक्छ भन्ने निष्कर्ष निकालेको छ।
COVID-19 भएका अधिकांश व्यक्तिहरू निको हुन्छन्।
ती नगर्नेहरूको लागि, लक्षणहरूको विकासदेखि मृत्युसम्मको समय 6 देखि 41 दिनका बीचमा रहेको छ, र सबैभन्दा सामान्यतः 14 दिन रहेको छ।
10 अप्रिल 2020 सम्म, COVID-19 का कारण लगभग 97,000 मृत्यु भएको थियो।
चीनमा, 5 फेब्रुअरी सम्‍ममा 80% मृत्यु 60 वर्ष भन्दा बढीमा थियो र 75% लाई हृदय रोग र मधुमेह जस्ता पूर्व अवस्थित स्वास्थ्य स्थिति थियो। COVID-19 महामारीको कारण मृत्युको आधिकारिक गणनाले सामान्यतः ती मृत व्यक्तिलाई जनाउँछ जसले आधिकारिक प्रोटोकलका अनुसार COVID का लागि सकारात्मक परीक्षण गरे।
COVID-19 बाट मृत्यु भएको साँचो सङ्ख्या धेरै उच्च हुन सक्छ, जबकि यसले परीक्षण नगरी मृत्यु भएका मानिस समावेश गर्न सक्दैन - जस्तै घरमा, नर्सिङ होममा, आदि।
इटालीबाट आंशिक तथ्याङ्कले पत्ता लगायो कि महामारीको क्रममा अधिक मृत्युको संख्या आधिकारिक COVID मृत्यु संख्या भन्दा 4-5 गुणा बढी थियो।
अमेरिकी रोग नियन्त्रण र रोकथाम केन्द्र (CDC) का एक प्रवक्ताले स्वीकार गरे “हामीलाई थाहा छ त्यो [वर्णन गरिएको मृत्यु सङ्ख्या] गलत आँकलन हो”, अमेरिकामा न्यून अनुमान गरिएको अवैज्ञानिक रिपोर्टको अनुसार एक बयान। यस प्रकारका न्यून अनुमान प्राय विश्वमहामारीहरूमा हुन्छन्, जस्तै 2009 H1N1 स्वाइन फ्लु महामारी। 9 जनवरी 2020 मा वुहानमा पहिलो मृत्यु पुष्टि भएको थियो।
चीनको मुख्य भूमि बाहिर पहिलो मृत्यु फिलिपिन्स मा 1 फेब्रुअरी मा भएको थियो, र एसिया बाहिर पहिलो मृत्यु 14 फेब्रुअरीमा फ्रान्समा भएको थियो।
28 फेब्रुअरीसम्ममा, मुख्य भूमि चीन बाहिर, इरान, दक्षिण कोरिया र इटाली प्रत्येकमा एक दर्जन भन्दा बढी व्यक्तिको मृत्यु रेकर्ड गरिएको थियो।
13 मार्चसम्म, अन्टार्कटिका बाहेक प्रत्येक महादेशमा चालिसभन्दा बढी देश तथा क्षेत्रहरूले मृत्युको रिपोर्ट दिएका थिए। मृत्युदरलाई निर्धारण गर्न सामान्यतया विभिन्न उपायहरूको प्रयोग गरिएको छ।
यी सङ्ख्याहरू क्षेत्र र समयअनुसार भिन्न हुन्छन् र परीक्षणको मात्रा, स्वास्थ्य स्याहार प्रणालीको गुणस्तर, उपचार विकल्पहरू, प्रारम्भिक प्रकोपको समय र उमेर, लिङ्ग र समग्र स्वास्थ्य जस्ता जनसङ्ख्याका विशेषताहरूद्वारा प्रभावित हुन्छन्। केस-मा-मृत्युको अनुपातले दिएको समयको अन्तरालमा मृत्युको सङ्ख्यालाई निको भएका केसहरूको भाग गरिएको नतिजा देखाउँछ।
जोन्स हपकिन्स विश्वविद्यालयको तथ्याङ्कको आधारमा, विश्वव्यापी मृत्यु र मामिलाको अनुपात 10 अप्रिल 2020 सम्म 6.0% (97,039/1,617,204) छ।
क्षेत्र अनुसार सङ्ख्या फरक हुन्छ।
चीनमा, मृत्यु-मामिला अनुपातको अनुमान 17.3% बाट (1-10 जनवरी 2020 सम्म लक्षणको सुरुवात भएकाहरूका लागि) 0.7% (1 फेब्रुअरी 2020 पछि लक्षण सुरु हुनेहरूका लागि) मा घटेको छ। अन्य उपायहरूमा मामिला मृत्यु दर (CFR), जसले कुनै रोगबाट मर्ने निदान गरिएका व्यक्तिहरूको प्रतिशत प्रतिबिम्बित गर्दछ र सङ्क्रमण मृत्यु दर (IFR), जसले रोगबाट मर्ने सङ्क्रमित (निदान भएका र निदान नभएका) को प्रतिशत प्रतिबिम्बित गर्छ।
यी तथ्याङ्कहरू समयमा आधारित छैनन् र केस रिजोल्युसनको मार्फत सङ्क्रमणबाट निश्चित जनसङ्ख्यालाई पछ्याउँदछन्।
धेरै शिक्षाविद्हरूले विशिष्ट जनसङ्ख्याको लागि यी सङ्ख्याहरूको गणना गर्न प्रयास गरेका छन्।
अक्सफोर्ड विश्वविद्यालयको प्रमाणमा आधारित औषधीको  आँकलन छ कि समग्रमा महामारीको को सङ्क्रमण मृत्यु दर 0.1% र 0.39% का बीच छ।
यस श्रेणीको माथिल्लो अनुमान जर्मनीमा COVID-19 को लागि गरिएको पहिलो अनियमित परीक्षण र CFR आकलनमा परीक्षणको प्रभावको विश्लेषण गर्ने एउटा तथ्याङ्कीय अध्ययन को परीक्षणको नतीजाहरूसँग मिल्दो छ।
WHO ले विश्वमहामारीलाई नियन्त्रण गर्न सकिन्छ भनेर जोड दिएको छ।
प्रकोपको चरम र अन्तिम अवधि अनिश्चित हुन्छ र ठाउँ अनुसार फरक हुन सक्दछ।
"पेन स्टेट युनिभर्सिटीका मासिएज बोनीले बताए, ""परीक्षण नगरिएको, सङ्क्रामक प्रकोपहरू सामान्यतया रोग निम्त्याउने आयोजक उपलब्ध नभएमा हराएर जान्छन्।"
तर त्यो कहिले हुनेछ भन्नेबारे अहिले कुनै पनि समझदार अनुमान गर्न लगभग असम्भव जस्तै छ।
"चिनियाँ सरकारका वरिष्ठ चिकित्सा सल्लाहकार Zhong Nanshan ले भाइरसको फैलावटलाई रोक्नका लागि WHO को सल्लाह अनुसरण गर्न सबै देशहरू परिचालन गर्न सकिएमा ""यो जुन सम्ममा सकिने"" तर्क गरेका थिए।"
17 मार्चमा, लन्डन स्कुल अफ हाइजिन एन्ड ट्रपिकल मेडिसिनका एडम कुचार्स्कीले भने कि SARS-CoV-2 “सम्भावित रूपमा एक वा दुई वर्षसम्म फैलिने छ”।
"निल फर्ग्युसनको नेतृत्वमा इम्पेरियल कलेजको अध्ययन अनुसार ""खोप उपलब्ध नभएसम्म (सम्भावित 18 महिना वा सोभन्दा बढी)"" शारीरिक दूरी र अन्य उपायहरूको आवश्यक पर्दछ।"
भ्यान्डरबिल्ट विश्वविद्यालयका विलियम शेफनरले भने, “मलाई लाग्छ यो कोरोनाभाइरस—यो सजिलै सर्ने भएकोले—पूर्ण रूपमा लोप हुने सम्भावना कम छ” र यो “हरेक वर्ष पुनः आगमन हुने गरी, मौसमी रोगमा परिणत हुन सक्दछ।”
पहिलेकै स्थितिमा फिर्ता हुने अवस्था रोग प्रतिरोधात्मक क्षमता र उत्परिवर्तनको सीमामा निर्भर गर्दछ।
COVID-19 को लक्षण सापेक्षित रूपमा निश्चित नहुन सक्छ र सङ्क्रमित व्यक्तिहरू लक्षण नभएका हुन सक्छन्।
दुईवटा सबैभन्दा सामान्य लक्षण ज्वरो (88%) र सुख्खा खोकी (68%) हो।
कम सामान्य लक्षणहरूमा थकान, श्वासप्रश्वासमा थुक वा र्‍यालको उत्पादन (खकार), सुँघ्ने क्षमतामा कमी, श्वासप्रश्वासमा कमी, मांसपेशी र हाड जोर्नीको पीडा, घाँटी दुख्ने, टाउको दुख्ने, चिसो लाग्ने, वान्ता हुने, रक्तचाप, पखाला वा साइनोसिस समावेश हुन्छन्। WHO ले लगभग छ जना मध्ये एक व्यक्ति गम्भीर बिरामी हुने र श्वास फेर्न गाह्रो हुने बताएको छ।
अमेरिकी रोग नियन्त्रण तथा रोकथाम केन्द्रहरू (CDC) ले आकस्मिक लक्षणहरूमा स्वास फेर्न गाह्रो हुनु, लगातार छाती दुख्नु वा दबाव महसुस हुनु, अचानक भ्रममा पर्नु, हिँड्न असजिलो हुनु, अनुहार वा ओठहरू नीलो हुनुलाई सूचीमा राखेको छ; यदि यी लक्षण देखिएमा तुरून्त चिकित्सकको सल्लाह लिन सुझाव गरिएको छ। रोगको अधिक विकासले गम्भीर निमोनिया, तीव्र श्वासप्रश्वास तनाव सिन्ड्रोम, सेप्सिस, सेप्टिक झट्का र मृत्यु हुन सक्छ।
यी मध्ये केही सङ्क्रमित लक्षणविहीन हुन सक्छन्, जसमा कुनै क्लिनिकल लक्षणहरू हुँदैन तर परीक्षणको नतिजाले सङ्क्रमणको पुष्टि गर्दछ, त्यसैले अनुसन्धानकर्ताहरूले सल्लाह जारी गरेका छन् कि सङ्क्रमित व्यक्तिहरूसँग नजिकको सम्पर्क भएका व्यक्तिहरूलाई सङ्क्रमणको सम्भावना समाप्त गर्नका लागि नजिकबाट निरीक्षण र जाँच गरिनुपर्दछ।
चिनियाँले लक्षणरहितको अनुपात केहीदेखि 44% सम्म रहेको अनुमान गर्छन्।
सामान्य इन्क्युबेसन अवधि (सङ्क्रमण र लक्षणको सुरुवातको बीचको समय) एकदेखि 14 दिनसम्म हुन्छ; यो सामान्यतया पाँच दिनको हुन्छ। अनिश्चितताको एक उदाहरणमा, सुँघ्ने क्षमता हराएका COVID-19 रोग लागेका मानिसहरूका अंशको अनुमान सुरुमा 30% थियो तर यो दर पछि 15% मा झरेको थियो।
रोग कसरी फैलिन्छ भनेर केही विवरणहरू अझै निर्धारण भइरहेका छन्।
यो रोग प्राथमिक रूपमा नजिकको सम्पर्कमा खोक्दा, हाच्छ्युँ गर्दा वा कुरा गर्दा उत्पादन हुने सानो छिटाबाट फैलिएको हो भन्ने विश्वास गरिन्छ; जुन 1 देखि 2 मिटर (3 देखि 6 फिट) सम्मको दूरीको नजिकको सम्पर्कबाट हो।
अध्ययनले पत्ता लगाएको छ कि एउटा नछोपी गरिएको खोकीले 4.5 मिटर (15 फिट) देखि 8.2 मिटर (27) फिट सम्‍मको यात्रा गर्न सक्ने थोपाहरुको सिर्जना गर्न सक्छ।
केहीले भाइरस बोल्दा उत्पादन हुन सक्ने साना छिटाहरूद्वारा प्रसारण हुन सक्छ जुन हावामा थप लामो समयको लागि रहन्छ भन्ने प्रस्ताव गरेका छन्। श्वासप्रश्वासका छिटाहरू श्वास फेर्दा पनि उत्पादन हुन सक्छन्, जुन कुरा गर्दा पनि हुन सक्छ, तथापि भाइरस साधारणतया हावाबाट सरेको होइन।
छिटाहरू ती मानिसको मुख वा नाकमा रहन सक्छन् जो नजिक छन् वा सम्भवतः सास लिँदा फोक्सोमा पुग्न सक्छन्।
केहि चिकित्सा प्रक्रियाहरू जस्तै इन्टुबेशन र कार्डियोपल्मोनरी रिससिटेसन (CPR) ले श्वासप्रश्वासको स्रावलाई एरोसोलाइज गराउन सक्छ र यसैले हावाद्वारा हुने प्रसार गराउँछ।
यो जब कुनै व्यक्तिले दूषित सतहमा छुन्छ, छाला सहित, र त्यसपछि आफ्नो आँखा, नाक वा मुख छोएमा पनि फैलिन सक्छ।
यो दिशाद्वारा फैलिन सक्छ कि भन्ने चिन्तामा, यसको जोखिम कम हुने विश्वास गरिएको छ।
चीन सरकारले SARS-CoV-2 को मल-मौखिक प्रसारणको सम्भावनालाई अस्वीकार गर्‍यो। लक्षणहरूको सुरुवात पछि पहिलो तीन दिनहरूमा भाइरस अत्यन्त सङ्क्रामक हुन्छ, यद्यपि लक्षण देखा पर्नु अघि र रोगको पछिल्ला चरणहरूमा पनि यो फैलिनु सम्भव छ।
महत्त्वपूर्ण लक्षणहरू देखिनु भन्दा पहिले सङ्क्रमणको सुझाव दिने लक्षणहरू सुरु हुनुअघि मानिसहरूले तीन दिनसम्म रोगका लागि गरिएको परीक्षण सकारात्मक देखिएको छ।
प्रयोगशालामा लक्षणरहितका पुष्टि भएका थोरै मात्रामा घटनाहरू रहेका छन् तर सम्पर्क ट्रेस अनुसन्धानको क्रममा लक्षणरहित अवस्थामा पनि रोग सरेको केही देशहरूद्वारा पहिचान गरिएको छ।
रोग रोकथाम र नियन्त्रणका लागि युरोपेली केन्द्र (ECDC) भन्छ कि यो रोग कति सजिलै फैलिन्छ भन्ने पूर्ण रूपमा स्पष्ट छैन, एक व्यक्ति सामान्यतः दुई देखि तीन अन्यलाई सङ्क्रमित गर्दछ। भाइरस सतहहरूमा घण्टौँ देखि धेरै दिनसम्म जीवित रहन्छ।
विशेष रूपमा, भाइरसलाई प्लास्टिक (पोलिप्रोपाइलिन) र 304 स्टेनलेस स्टिलमा तीन दिनसम्म, कार्डबोर्डमा एक दिनको लागि, र तामामा चार घण्टासम्म पत्ता लगाउन सकिने तथ्य फेला पर्‍यो।
यद्यपि यो आद्रता र तापक्रमको आधारमा फरक हुन्छ। COVID-19 को लागि परीक्षणमा पाल्तु जनावर र अरू जनावरहरूलाई सकारात्मक नतिजा आएको छ।
कुनै प्रमाण छैन कि जनावरहरूले भाइरसलाई मानवमा सार्न सक्दछन्, यद्यपि बेलायती अधिकारीहरूले जनावरहरूसँगको सम्पर्कपछि आफ्नो हात धुने सल्लाह दिन्छन्, जसरी सङ्क्रमित मानिसहरूले छोएका हुन सक्ने अन्य सतहहरूसँग सम्पर्कपछि धुने गरिन्छ।
गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) एक नयाँ भाइरस हो, जुन पहिले वुहान का तीव्र श्वासप्रश्वासको विरामीका केसहरूको समूहसँग जोडिएको निमोनियाँ भएको तीन मानिसबाट छुट्टिएको थियो।
नोभेल SARS-CoV-2 भाइरसका सबै सुविधाहरू प्रकृतिमा सम्बन्धित कोरोनाभाइरसमा देखा पर्दछन्। मानव शरीर बाहिर, भाइरसलाई घरेलु साबुनद्वारा मार्न सकिन्छ, जसले यसको सुरक्षात्मक संरचनालाई विघटन गर्दछ। SARS-CoV-2 यसको मूल SARS-CoV सँग घनिष्ट रूपमा सम्बन्धित छ।
यो एक जुनोटिक मूलको हो भनेर सोचिन्छ।
आनुवंशिक विश्लेषणले कोरोनाभाइरस वंशाणुगत रूपमा दुई चमेरोबाट-व्युत्पन्न प्रयासको साथमा जिनस बिटाकोरोनाभाइरस, उपजिनस सार्बिकोभाइरस (वंश B) मा समूहमा बस्ने खुलासा गरेको छ।
यो अन्य ब्याट कोरोनाभाइरस नमुनाहरू संग पूरा जीनोम स्तरमा 96% समान छ (BatCov RaTG13)।
फेब्रुअरी 2020 मा, चिनियाँ अन्वेषकहरूले पत्ता लगाए कि जीनोम अनुक्रमको केहि भागहरूमा पाइनोलिनका भाइरसहरू र मानवबाट आएका भाइरसबीच एउटा मात्र एमिनो एसिड को फरक छ।
यो मितिसम्म पूर्ण-जिनोम तुलनाले सालक कोरोनाभाइरस र SARS-CoV-2 बीच आनुवंशिक सामग्रीको अधिकतम 92% साझा गरिएको भेट्टाएको छ, जुन सालकहरू मध्यवर्ती होस्ट भएको प्रमाणित गर्न अपर्याप्त छ।
सङ्क्रमितको निष्कासन वा CT इमेजिङको रिभर्स ट्रान्स्क्रिप्सन पोलिमरेज चेन रियाक्सन (rRT-PCR) द्वारा अन्तिम पुष्टि हुने भएता पनि भाइरसद्वारा सङ्क्रमणको निदान अस्थायी रूपमा लक्षणहरूको आधारमा गर्न सकिन्छ।
PCR सँग CT तुलना गर्ने एउटा अध्ययनले CT PCR भन्दा उल्लेखनीय रूपमा धेरै संवेदनशील तथापि कम विशिष्ट रहेको सुझाव दिएको थियो, यसका धेरै चित्राङ्कन सुविधाहरूले निमोनिया र अन्य रोग प्रक्रियासँग समायोजन गर्दछन्।
मार्च 2020 सम्म, अमेरिकन कलेज अफ रेडियोलोजीले सिफारिस गर्छ कि, COVID-19 को स्क्रिन वा निदान का निम्ति पहिलो लाइनको परीक्षणको रूपमा CT को प्रयोग गर्नु हुँदैन।
WHO ले SARS-CoV-2 का लागि थुप्रै RNA परीक्षण प्रोटोकल प्रकाशित गरेको छ, यो पहिलो 17 जनवरीमा जारी गरिएको थियो।
यो परीक्षणले रियल-टाइम रिभर्स ट्रान्स्क्रिप्सन पोलिमरेज चेन रियाक्सन (rRT-PCR) प्रयोग गर्छ।
परीक्षण श्वासप्रश्वास वा रगत नमुनाहरूमा गर्न सकिन्छ।
परिणामहरू सामान्यतया केही घण्टादेखि दिनसम्ममा उपलब्ध हुन्छन्।
सामान्यतः यो परीक्षण नासोफरेन्जियल स्वाबमा गरिन्छ जब कि घाँटीको स्वाब पनि प्रयोग गर्न सकिन्छ। धेरै प्रयोगशाला र कम्पनीहरूले सेरोलोजिकल परीक्षणहरू विकास गरिरहेका छन्, जसले एन्टिबडीहरू पत्ता लगाउँदछन्।
6 अप्रिल 2020 सम्म, यीमध्ये कुनै पनि व्यापक रूपमा प्रयोगको लागि स्वीकृत हुनको लागि पर्याप्त रूपमा सही प्रमाणित भएको छैन।
अमेरिकामा सेलेक्सद्वारा विकसित एक सेरोलोजिकल परीक्षण मात्र प्रमाणित प्रयोगशालाहरूद्वारा आपतकालीन उपयोगका लागि अनुमोदित गरिएको थियो।
लक्षण देखिएका मानिसको रेडियोग्राफमा विशेषतागत तस्विर लिने सुविधा र कम्प्युटेड टोमोग्राफी (CT) मा एसिमेट्रिक पेरिफेरल ग्राउन्ड ग्लास ओप्यासिटिज र एब्सेन्ट प्ल्युरल इफ्युजन्स समावेश हुन्छन्।
इटालियन रेडियोलोजिकल सोसाइटीले पुष्टि भएका मामिलाहरुका लागि इमेजिङ निष्कर्षको एक अन्तर्राष्ट्रिय अनलाइन डाटाबेस सङ्कलन गर्दै छ।
एडेनोभायरस जस्ता अन्य सङ्क्रमणहरूसँग अधिव्यापनको कारण, PCR द्वारा पुष्टिबिना इमेजिङबाट COVID-19 पहिचान गर्नु सीमित विशिष्टता हो।
चीनमा एक ठूलो अध्ययनले छातीको CT परिणामहरूलाई PCR सँग दाँज्यो र यो प्रदर्शित गर्‍यो कि यद्यपि सङ्क्रमणका लागि इमेजिङ कम विशिष्ट छ, यो छिटो र अधिक संवेदनशील छ, महामारी क्षेत्रमा एक स्क्रिनिङ उपकरणको रूपमा यसको विचार गर्न सुझाव दियो।
रेडियोग्राफ र CT दुबैले भाइरसको तस्विर लिने सुविधा पहिचान गर्न कृत्रिम बुद्धिमत्ता-आधारित कन्भोल्युसनल न्युरल नेटवर्कहरूको विकास गरिएको छ।
रोगको सञ्चारलाई रोक्ने रणनीतिहरूमा समग्र व्यक्तिगत सरसफाइ गर्नु, हात धुनु, नधोएको हातले आँखा, नाक र मुखमा नछुनु र टिस्युमा खोक्नु र हाच्छयुँ गर्नु र टिस्युलाई सिधै फोहोर फाल्ने भाँडोमा राख्नु पर्दछन्।
पहिले नै सङ्क्रमण हुन सक्ने मानिसहरूलाई सार्वजनिक स्थानहरूमा सर्जिकल मास्क लगाउन सुझाव दिइन्छ।
प्रसारण रोक्नका लागि भौतिक दूरीको उपायहरू पनि सिफारिस गरिएको छ। धेरै सरकारहरूले प्रकोपबाट प्रभावित देश र क्षेत्रहरूमा वा त्यहाँबाट सबै अनावश्यक यात्रा विरुद्ध प्रतिबन्ध वा सल्लाह दिएका छन्।
यद्यपि, भाइरस विश्वको ठूला भागहरूमा समुदाय प्रसारको अवस्थामा पुगेको छ।
यसको मतलब भाइरस समुदायहरूमा फैलिरहेको छ, र केही समुदायका सदस्यहरूलाई थाहा छैन कि कहाँ र कसरी उनीहरू सङ्क्रमित भएका थिए। सङ्क्रमित कसैको हेरचाह गरिरहेका स्वास्थ्य सेवा प्रदायकहरू लाई मानक सावधानी, सम्पर्क सावधानी, र आँखा को सुरक्षा प्रयोग गर्न सिफारिस गरिन्छ। सम्पर्क ट्रेसिंग स्वास्थ्य अधिकारीहरूका लागि सङ्क्रमणको स्रोत निर्धारण गर्न र थप प्रसारण रोक्ने एक महत्त्वपूर्ण विधि हो।
यस उद्देश्यका लागि सरकारले मोबाइल फोनबाट स्थानको डाटाको प्रयोगले गोपनीयता चिन्ताको सङ्केत गरेको छ, एमनेस्टी इन्टरनेसनल र 100 भन्दा बढी अन्य संस्थाहरूले यस प्रकारको निगरानीमा सीमा तय गर्न भन्दै बयान जारी गरेका छन्।
विभिन्न मोबाइल अनुप्रयोगहरू लागू गरिएका वा स्वैच्छिक प्रयोगका लागि प्रस्ताव गरिएका छन् र अप्रिल 7, 2020 सम्ममा, दर्जन भन्दा बढी विज्ञ समूहहरू गोपनीयता-मैत्री समाधानहरूमा काम गर्दै थिए, ब्लुटुथको प्रयोग गरेर फोन प्रयोगकर्ताहरू सँगको निकटता रेकर्ड गर्ने।
यदि तिनीहरू COVID-19 को परीक्षणमा सङ्क्रमित भएको पुष्टि भएकासँग सम्पर्कमा छन् भने प्रयोगकर्ताहरूले त्यस पश्चात् सन्देश प्राप्त गर्दछन्। उदाहरणका लागि, सङ्क्रमणलाई कसरी रोक्न सकिन्छ भनेर नाक भिजाउने वा पखाल्ने र मुख कुल्ला गर्ने लगायतका अप्रभावकारी गलत धारणाहरू सञ्चालन भइरहेको छन्।
COVID-19 को कुनै खोप छैन, यद्यपि धेरै संस्थाले यसको विकासको लागि काम गरिरहेका छन्।
रोगलाई फैलनबाट रोक्नका लागि हात धुने सिफारिस गरिन्छ।
CDC ले मानिसहरूलाई विशेष गरी शौचालय गएपछि वा हातहरू दृश्यात्मक रूपमा फोहोर हुँदा; खाना खानुअघि; र नाक पुछेपछि, खोकेपछि वा हाच्छिउँ गरेपछि हातहरूलाई बारम्बार साबुन र पानीले कम्तीमा बीस सेकेन्डसम्म धुन सिफारिस गर्दछ।
किनकि मानव शरीर बाहिर, भाइरस घरायसी साबुन द्वारा मारिन्छ, जसले यसका सुरक्षात्मक बबलहरुलाई फुटाउँछ।
CDC ले साबुन र पानी सजिलै उपलब्ध नभएमा मात्रामा कम्तीमा 60% अल्कोहल भएको अल्कोहल-आधारित ह्यान्ड स्यानिटाइजर प्रयोग गर्न थप सिफारिस गर्‍यो।
WHO ले मानिसहरूलाई नधोएको हातले आँखा, नाक, वा मुख छुनुबाट टाढा रहन सल्लाह दिन्छ।
सतहहरूलाई थुप्रै घोलहरू द्वारा कीटाणुरहित पार्न सकिन्छ (खिया नलाग्ने स्टिल सतहको लागि कीटाणुनाशकको सम्पर्कमा आएको एक मिनेटभित्र), जसमा 62–71% इथेनल, 50–100% आइसोप्रोपेनोल, 0.1% सोडियम हाइपोक्लोराइट, 0.5% हाइड्रोजन पेरोक्साइड, र 0.2–7.5% प्रोभिडोन-आयोडिन समावेश हुन्छन्।
अन्य समाधानहरू, जस्तै बेन्जाल्कोनियम क्लोराइड र क्रोहेक्सिडाइन ग्लुकोनेट, कम प्रभावकारी हुन्छन्।
CDC ले सिफारिस गर्दछ कि यदि कुनै COVID को शङ्कास्पद वा पुष्टि भएको कुनै मामिला कार्यालय परिसर वा दिन हेरचाह केन्द्रमा छ भने सबै क्षेत्रहरू जस्तै कार्यालयहरू, बाथरुमहरू, साझा क्षेत्रहरू, साझा इलेक्ट्रोनिक उपकरणहरू जस्तै ट्याब्लेटहरू, टच स्क्रीनहरू, किबोर्डहरू, रिमोट कन्ट्रोलहरू र विरामी व्यक्तिद्वारा प्रयोग गरिएका ATM मेसिनहरूलाई कीटाणुरहित पार्नुपर्दछ।
स्वास्थ्य सङ्गठनहरूले सिफारिस गरे कि खोक्दा वा हाच्छ्युँ गर्दा मानिसहरूले आफ्नो मुख र नाक कुहिनो बङ्गाएर वा एक टिस्युले छोप्नुपर्दछ र कुनै पनि टिस्युलाई तुरुन्त व्यवस्थापन गरिनुपर्छ।
सङ्क्रमित व्यक्तिहरूका लागि सर्जिकल मास्कको सिफारिस गरिन्छ, किनकि मास्क लगाउनाले बोल्दा, हाच्छ्युँ गर्दा र खोक्दा तितरबितर भएका श्वासका छिटाहरूको मात्रा र यात्रा दूरी सीमित गर्न सक्छ।
WHO ले मास्क कहाँ र कसरी प्रयोग गर्ने बारेमा निर्देश जारी गरेको छ।
लिड्स युनिभर्सिटीका एक जना भाइरस विज्ञ, स्टिफन ग्रिफिनका अनुसार, “मास्क लगाउनुले मानिसहरू [को] अनुहार छुन सक्ने प्रबलतालाई कम गर्न सक्छ जुन उचित हातको स्वच्छताबिना सङ्क्रमणको प्रमुख स्रोत हो।” रोग लागेको व्यक्तिको हेरचाह गर्नेहरूको प्रयोगका लागि पनि मास्कहरू सिफारिस गरिएका छन्।
WHO ले स्वस्थ व्यक्तिहरू उच्च जोखिममा भएको बेलामा मात्र मास्क लगाउन सिफारिस गरेको छ। यदि उनीहरू उच्च जोखिममा छन्, जस्तै COVID-19 सङ्क्रमित व्यक्तिको हेरचाह गरिरहेका व्यक्तिहरू, यद्यपि उनीहरूले मास्क लगाउँदा मानिसहरूलाई आफ्नो अनुहार नछुनलाई मद्दत गर्न सक्ने स्वीकार गर्दछन्।
धेरै देशहरूले जनतामाझ अनुहार-मास्कको प्रयोगलाई प्रोत्साहित गर्न थालेका छन्।
अमेरिकामा CDC ले कपडाले बनेको नन-मेडिकल फेस मास्क लगाउन सिफारिस गर्छ। चीनले विशेष रूपमा जनताका स्वस्थ सदस्यहरूद्वारा, विशेषत: अन्य मानिससँगको निकट सम्पर्क (1 मिटर (3 फिट) वा कम) मा आउँदा डिस्पोजेबल मेडिकल मास्कको प्रयोगलाई सिफारिस गरेको छ।
हङकङले सार्वजनिक यातायात सुविधाको उपयोग गर्ने बेला वा भीड स्थानहरूमा रहँदा सर्जिकल मास्क लगाउने सल्लाह दिएको छ।
थाइल्याण्डका स्वास्थ्य अधिकारीहरूले मानिसहरूलाई घरमा कपडाको अनुहार मास्क बनाउन र तीनीहरुलाई दिनहुँ धुन प्रोत्साहन गरिरहेका छन्।
चेक गणतन्त्र र स्लोभाकियाले मानिसहरूलाई भिडभाडमा जाँदा माक्स तथा नाक मुख ढाक्ने वस्तुको प्रयोग नगरी बाहिर निस्किन प्रतिबन्ध लगाएको थियो।
16 मार्चमा, भियतनामले सार्वजनिक क्षेत्रमा जाँदा आफ्नो र अरूको सुरक्षाका लागि सबैलाई अनुहार मास्क लगाउन अनुरोध गर्‍यो।
अस्ट्रिया सरकारले अनिवार्य गरेको छ कि किराना स्टोरमा प्रवेश गर्ने सबैले अनुहारमा मास्क लगाउनु पर्छ।
इजरायलले सबै बासिन्दाहरूलाई सार्वजनिक ठाउँमा फेस मास्क लगाउन भनेको छ।
मार्चको मध्यदेखि प्रतिदिन एक करोड मास्क उत्पादन गरिरहेको ताइवानले 1 अप्रिलमा रेल र इन्टरसिटी बसमा यात्रुहरूलाई फेस मास्क लगाउन आवश्यक गरेको थियो।
पानामाले बाहिर जाँदा अनुहारको मास्क लगाउन अनिवार्य गरेको छ , जब कि जसले अनुहार मास्क खरिद गर्न सक्दैनन् तिनीहरूको लागि घरेलु अनुहार मास्क उत्पादनको सिफारिस पनि गरेको छ।
अनुहार मास्क जापान, दक्षिण कोरिया, मलेसिया र सिङ्गापुरमा पनि व्यापक रूपमा प्रयोग भएका छन्।
सामाजिक दूरी (शारीरिक दूरी भनेर पनि चिनिन्छ) मा व्यक्तिहरूबीचको घनिष्ठ सम्पर्कलाई कम गर्दै रोगको फैलावटलाई सुस्त बनाउनको लागि गरिने सङ्क्रमण नियन्त्रणका कार्यहरू समावेश गर्दछ।
विधिहरूमा क्वारेन्टाइनहरू; यात्रामा रोक; र विद्यालयहरू, कार्यस्थलहरू, रङ्गशालाहरू, थिएटरहरू वा किनमेल केन्द्रहरू बन्द गर्ने समावेश छन्।
व्यक्तिहरूले घरमा बसेर, यात्रा सीमित गरेर, भीडभाड भएको क्षेत्रहरूबाट जोगिएर, सम्पर्क नहुने अभिवादनको प्रयोग गरेर र अरूबाट आफूलाई शारीरिक रूपमा टाढा राखेर सामाजिक दूरीको विधि लागू गर्न सक्छन्।
धेरै सरकारले प्रकोपबाट प्रभावित क्षेत्रहरूमा अहिले सामाजिक दूरीको पालना अनिवार्य वा सिफारिस गरिरहेका छन्।
अमेरिकी सरकारी निकायहरू र स्वास्थ्य संगठनहरूले सिफारिस गरेको अधिकतम मानिसहरूको भेला हुने आकार द्रुत रूपमा 250 जनाबाट (यदि त्यस क्षेत्रमा COVID-19 फैलिएको थिएन भने) 50 जनामा घटाइएको थियो ​​र पछि 10 जनामा घटाइयो।
22 मार्च 2020 मा, जर्मनीले दुई भन्दा बढी व्यक्तिको सार्वजनिक जमघटमा प्रतिबन्ध लगायो। वृद्ध वयस्कहरू र अन्तर्निहित मेडिकल अवस्थाहरू जस्तै मधुमेह, हृदय रोग, श्वास रोग, उच्च रक्तचाप र सम्झौता युक्त प्रतिरोधात्मक प्रणाली भएकाहरूले गम्भीर बिरामीको बढ्दो खतरा र जटिलताहरूको सामना गर्छन् र उनीहरूलाई CDC द्वारा सामुदायिक प्रकोपका क्षेत्रहरूमा सकेसम्म घरमै बस्न सल्लाह दिइएको छ। मार्च 2020 को अन्त्यतिर, WHO र अन्य स्वास्थ्य निकायहरूले “सामाजिक दूरी” भन्ने शब्दलाई “शारीरिक दूरी” शब्द ले बदलेर प्रयोग गर्न सुरु गरे, यो स्पष्ट गर्न कि यसको उद्देश्य वस्तुतः वा एक दूरीमा सामाजिक सम्पर्क कायम गर्दा शारीरिक सम्पर्कलाई कम गर्नु हो।
“सामाजिक दूरी” भन्ने शब्दको प्रयोगले मानिसहरूलाई वैकल्पिक माध्यमबाट अरूसँग सम्पर्कमा रहन प्रोत्साहित गर्नुको सट्टा पूर्ण उनीहरूमा सामाजिक अलगावमा संलग्न हुनुपर्छ भन्ने प्रभाव पारेको थियो। केही अधिकारीहरूले महामारीको समयमा प्रयोगका लागि यौन स्वास्थ्य दिशानिर्देशहरू जारी गरेका छन्।
यिनमा तपाईँसँग बस्नेसँग मात्र यौन सम्पर्क गर्ने सिफारिस समावेश छ, जोसँग भाइरस वा भाइरस भएको लक्षण छैन।
COVID-19 बाट निदान भएकाहरू र जसलाई शंका छ कि उनीहरू सङ्क्रमित भएका छन्, उनीहरूलाई घरमा स्व-अलगाव को सिफारिस गरिएको छ।
स्वास्थ्य एजेन्सीहरूले उचित स्व-अलगावको लागि विस्तृत निर्देशनहरू जारी गरेका छन्। धेरै सरकारहरूले प्रभावित क्षेत्रहरूमा बसोवास गर्ने सम्पूर्ण जनसङ्ख्याका लागि स्व-अलगाव अनिवार्य वा सिफारिस गरेका छन्।
उच्च जोखिम समूहहरूमा सबैभन्दा कडा स्व-अलगाव निर्देशनहरू जारी गरिएका छन्।
जो COVID-19 भएको कसैको सम्पर्कमा आएको हुन सक्छ र जसले भर्खरै कुनै देश वा क्षेत्रको यात्रा गरेको छ जहाँ व्यापक प्रसारण रहेको छ उनीहरूलाई अन्तिम सम्भावित जोखिमको समयदेखि 14 दिनका लागि सेल्फ-क्वारेन्टाइन गर्न सल्लाह दिइएको छ।
प्रकोपको नियन्त्रणमा रणनीतिहरू भनेको नियन्त्रण वा दमन, र शमन हुन्।
प्रकोपको प्रारम्भिक चरणमा रोकथामका उपायहरू लिइन्छन् र यो संक्रमितहरूलाई पत्ता लगाउन र अलग गर्नका साथै यस रोगलाई बाँकी जनसङ्ख्यामा फैलनबाट रोक्न सङ्क्रमण नियन्त्रणका अन्य उपायहरू र खोपहरू पनि पेश गर्नका निम्ति लक्षित छ।
यो रोगको फैलावलाई अब उपरान्त समेट्न सम्भव नहुँदा, प्रयासहरू शमन चरणमा जान्छन्: फैलावको गति कम गर्न र स्वास्थ्य सेवा प्रणाली र समाजमा यसका असरहरूलाई कम गर्नका लागि उपायहरू गरिन्छ।
रोकथाम र निवारण दुवै उपायहरूको संयोजन एकै समयमा अपनाउन सकिन्छ।
दमनका लागि अधिक चरम उपायहरू आवश्यक पर्दछन् जसले आधारभूत प्रजनन संख्यालाई 1 भन्दा कम मा घटाएर महामारीलाई उल्ट्याउन सकोस्। एउटा सङ्क्रामक रोगको प्रकोपलाई प्रबन्ध गर्ने एक हिस्सा महामारीको शिखरलाई घटाउने कोसिस गर्नु हो, जसलाई महामारी वक्र लाई समतल गर्नु भनिन्छ।
यसले स्वास्थ्य सेवाहरूलाई अप्ठ्यारोमा पार्ने जोखिमलाई घटाउँछ र खोप र उपचारको विकासका लागि अधिक समय प्रदान पर्दछ।
प्रकोपलाई व्यवस्थापन गर्न सक्ने गैर-औषधिय हस्तक्षेपहरूमा व्यक्तिगत निवारणमा उपायहरू, जस्तै हातको स्वच्छता, फेस मास्क लगाउने, र सेल्फ क्वारेन्टाइन; शारीरिक दूरीप्रति लक्षित सामुदायिक उपायहरू जस्तै विद्यालयहरू बन्द गर्ने र हुल जम्मा हुने कार्यक्रमहरू रद्द गर्ने; सामुदायिक व्यस्तता जसद्वारा स्वीकार्यता र यस्ता हस्तक्षेपमा सहभागिता प्रोत्साहित गर्न; साथै वातावरणीय उपायहरू जस्तै सतह सफाइ गर्ने समावेश छन्। चीनमा प्रकोप समाहित गर्न लक्षित थप कडा कारबाहीहरू लिइएका थिए जब यस प्रकोपको गम्भीरता प्रष्ट भयो, जस्तै सम्पूर्ण शहरहरू क्वारेन्टाइन गर्ने र कडा यात्रा प्रतिबन्धहरू लगाउने।
अन्य देशहरूले पनि भाइरसको फैलावटलाई सीमित गर्न लक्षित विभिन्न उपायहरू अपनाए।
दक्षिण कोरियाले सामूहिक स्क्रिनिङ र स्थानीयकृत क्वारेन्टाइन सुरु गर्‍यो, र सङ्क्रमित व्यक्तिहरूको हिँडडुलको बारेमा सतर्कताहरू जारी गर्‍यो।
सिङ्गापुरले संक्रमितहरूका लागि आर्थिक सहयोग प्रदान गर्‍यो जसले आफैंलाई क्वारेन्टाइनमा राखे र त्यसो गर्न असफल भएकाहरूलाई ठूलो जरिवाना लगायो।
ताइवानले अनुहारमा लगाउने मास्कको उत्पादन वृद्धि गर्‍यो र चिकित्सा आपूर्ति सञ्चय गरी राख्नेलाई दण्ड दियो। बेलायत र संयुक्त राज्यको लागि सिमुलेसनले न्यूनीकरण (कम हुने तर महामारी फैलिन नरोकिने) र शमन (महामारी वृद्धिलाई उल्टाउने) मा मुख्य चुनौतीहरू भएको देखाउँछ।
अधिकतम न्यूनीकरण नीतिहरूले उच्च स्वास्थ्य स्याहारको मागलाई 2/3 र मृत्युलाई आधा कम गर्न सक्छन्, तर अझै पनि लाखौँ मृत्युहरु हुन्छन् र स्वास्थ्य प्रणालीहरू व्याकुल हुन्छन्।
मानव जनसङ्ख्यामा भाइरस फैलिरहेको अवस्थामा दमनलाई प्राथमिकता दिन सकिन्छ (वा खोप उपलब्ध नभएसम्म वा त्यो पहिले नै आएमा) तबसम्म यसलाई कायम राख्नुपर्दछ, किनभने सम्पर्कका अन्यथा उपायहरू अपनाउन छोड्दा चाँडै फर्किन सक्छ।
महामारीलाई दबाउन गरिएको दीर्घकालीन हस्तक्षेप सामाजिक र आर्थिक खर्चहरूको कारक बन्दछ।
COVID-19 को लागि स्वीकृत भएको कुनै पनि एन्टिभाइरल औषधि छैन, तर विकासका प्रयासहरू हुँदै छन्, जसमा विद्यमान औषधिहरूको परीक्षण समावेश छ।
काउण्टरमा सजिलै पाइने चिसो औषधि सेवनले, तरल पदार्थ पिउनाले र आरामले लक्षणहरूलाई कम गर्न मद्दत गर्न सक्छ।
गम्भीरताको आधारमा, अक्सिजन थेरापी, इन्ट्राभेनस फ्लुड्स र श्वासप्रश्वास सहायता आवश्यक पर्न सक्छ।
स्टेरोइडको प्रयोगले परिणामलाई खराब बनाउन सक्छ।
COVID-19 को उपचारमा प्रयोग गर्नका लागि अन्य भाइरल रोगहरूको उपचारको लागि पहिले नै स्वीकृत भएका विभिन्न यौगिकहरूको जाँच भइरहेको छ।
WHO ले यो पनि भनेको छ कि केही “परम्परागत र घरेलु उपचार” ले SARS-CoV-19 को कारणले हुने लक्षणहरूलाई राहत दिन सक्छ।
क्षमता बढाउने र COVID-19 बिरामीहरूको आवश्यकताको लागि स्वास्थ्य सेवा अनुकूलनलाई WHO द्वारा एक मौलिक प्रकोप प्रतिक्रिया उपायको रूपमा वर्णन गरिएको छ।
ECDC र WHO को युरोपेली क्षेत्रीय कार्यालयले संसाधनहरूलाई बहु स्तरहरूमा सार्नको लागि अस्पताल र प्राथमिक स्वास्थ्य स्याहारको लागि निर्देशनहरू जारी गरेका छन्, जसमा COVID-19 परीक्षणतर्फ प्रयोगशाला सेवाहरू केन्द्रित गर्ने, सम्भव भएसम्म चयन गर्ने प्रक्रिया रद्द गर्ने, COVID-19 सकारात्मक बिरामीहरूलाई अलग राख्ने र अलगाव गर्ने र कर्मचारीलाई तालिम दिएर गहन स्याहार क्षमताहरू वृद्धि गर्ने र उपलब्ध भेन्टिलेटर र ओछयानहरूको सङ्ख्या वृद्धि गर्ने कार्य समावेश छन्।
सबैभन्दा पहिलो मामिला (तथाकथित शून्य बिरामी) को सुरुवात भएको हुन सक्ने ठाउँ बारे त्यहाँ धेरै सिद्धान्तहरू छन्।
नोवेल कोरोनाभाइरसको पहिलो ज्ञात मामिला 1 डिसेम्बर 2019 मा वुहान, हुबेई, चीनमा भएको पत्ता लगाउन सकिन्छ।
एक महिनाभित्र नै हुबेईमा कोरोनाभाइरसको सङ्ख्या बिस्तारै बढ्यो।
यी अधिकतर हुवानन सीफूडको थोक बजार सँग सम्बन्धित थिए, जसले जीवित जनावरहरू पनि बेच्थ्यो, र एउटा सिद्धान्त यो छ कि भाइरस यी विभिन्न प्रकारको जनावर मध्ये एक बाट आएको थियो, वा, अर्को शब्दमा, जनावर जन्य उत्पत्ति रहेको छ। अज्ञात कारणहरूको निमोनियाँ समूह 26 डिसेम्बरमा अवलोकन गरिएको थियो र जसको हुबे प्रादेशिक अस्पतालमा डाक्टर झाङ् जियानले उपचार गरेका थिए, जसले 27 डिसेम्बरमा वुहान जियाघन CDC लाई सूचित गरे।
"30 डिसेम्बरमा, वुहान केन्द्रीय अस्पतालका चिकित्सकहरूको समूहले आफ्ना सहकर्मीहरूलाई ""SARS-जस्तो कोरोनाभाइरस"" को चेतावनी दिएका थिए।"
यिनीहरु मध्ये आठ चिकित्सकहरू, लि वेनलियाङ लगायत लाई प्रहरीले झूटा अफवाह फैलाएकोमा चेतावनी दिएका थिए र अर्का आइ फेनलाई अलार्म उठाएको आरोपमा उहाँको सुपरिवेक्षणद्वारा हप्काएका थिए।
वुहान नगरीय स्वास्थ्य आयोगले पछि 31 डिसेम्बरमा सार्वजनिक सूचना प्रकाशन गर्‍यो र WHO लाई जानकारी गरायो।
अज्ञात निमोनियाँका पर्याप्त घटनाहरू वुहानमा स्वास्थ्य अधिकारीहरूलाई जनवरीको सुरुमा छानबिन सुरु गर्नका लागि रिपोर्ट गरिएका थिए। प्रकोपको शुरुवाती चरणको अवधिमा, मामिलाहरूको सङ्ख्या लगभग साढे सात दिनमा दुई गुणा भयो।
जनवरी 2020 को सुरुवात र मध्यमा, भाइरस अन्य चिनियाँ प्रान्तहरूमा फैलियो, जसलाई चिनियाँ नयाँ वर्षको बसाई सराइ र वुहान ट्रान्सपोर्ट हब र प्रमुख रेल इंटरचेंजको स्थान हुनाले मद्दत गर्‍यो।
20 जनवरीमा, चीनले एकै दिनमा लगभग 140 नयाँ घटनाहरू रिपोर्ट गरेको थियो जसमा दुई जना बेइजिङ र एक शेन्जेनमा रहेका थिए।
पछि आधिकारिक तथ्याङ्कले देखाउँछ कि 20 जनवरी 2020 सम्म मा 6,174 व्यक्तिले पहिले नै लक्षण हरू विकास गरिसकेका थिए। 26 मार्च सम्म, संयुक्त राज्य अमेरिकाले संसारमा सब भन्दा बढि पुष्टि भएका मामलाहरूको हकमा चीन र इटालीलाई पछाडि पारेको छ। 9 अप्रिल 2020 सम्म, विश्वव्यापी रुपमा 1.61 मिलियन भन्दा बढी मामलाहरू रिपोर्ट गरिएका छन्; 97,000 भन्दा बढी मानिस मरेका छन् र 364,000 भन्दा बढी निको भएका छन्।
करिब 200 देश र इलाकाहरूमा कम्तीमा एक मामिला भएको छ।
युरोपमा विश्वमहामारीको कारण, Schengen क्षेत्रका धेरै देशहरूले स्वतन्त्र आन्दोलन प्रतिबन्ध गरेका छन् र सीमा नियन्त्रणहरू स्थापना गरेका छन्।
राष्ट्रिय प्रतिक्रियाहरूले क्वारेन्टाइन (घर-मै-बस्ने आदेश, बसेको-ठाउँमा-आश्रय वा बन्दाबन्दीको रूपमा चिनिन्छ) र कर्फ्युजस्ता नियन्त्रणका उपायहरू समावेश गरेका छन्। 2 अप्रिलसम्म, झन्डै 3000 लाख मानिस वा जनसङ्ख्याको करिब 90% संयुक्त राज्यमा बन्दाबन्दीको कुनै रूप अन्तर्गत छन्, 500 लाखभन्दा बढी मानिस फिलिपिन्समा बन्दाबन्दीमा छन्, करिब 590 लाख मानिस दक्षिण अफ्रिकाको बन्दाबन्दीमा छन् र 1.3 अरब मानिस भारतको बन्दाबन्दीमा छन्।
26 मार्चमा, विश्वव्यापी रुपमा 1.7 अरब मानिस केही प्रकारको बन्दाबन्दी मा थिए, जुन दुई दिन पछि बढेर 2.6 अरब मानिस पुग्यो - यो विश्वको जनसङ्ख्याको एक तिहाइ हो।
COVID-19 को पहिलो पुष्टि गरिएको मामिला वुहानमा 1 डिसेम्बर 2019 मा पत्ता लगाइएको थियो; एउटा पुष्टि नभएको प्रतिवेदनले सबैभन्दा पहिलो सङ्क्रमण 17 नोभेम्बरमा भएको सुझाव दिएको छ।
डाक्टर झाङ जिसियानले 26 डिसेम्बरमा अज्ञात कारणका निमोनियाका मामिलाहरूको घटनाहरूको समूह देखे, जसलाई उनको अस्पतालले 27 डिसेम्बरमा वुहान जियाङहान CDC लाई खबर गर्‍यो।
27 डिसेम्बर 2019 मा बिरामी नमुनाहरूको प्रारम्भिक आनुवंशिक परीक्षणले SARS-जस्तो कोरोनाभाइरसको उपस्थिति दर्सायो।
वुहान नगर स्वास्थ्य आयोगद्वारा 31 डिसेम्बरमा एक सार्वजनिक सूचना जारी गरियो।
WHO लाई सोही दिन सूचित गरिएको थियो।
"यस्ता सूचनाहरू देखा पर्दा, प्रहरीद्वारा वुहानका चिकित्सकहरूलाई प्रकोपको बारेमा ""फैलिरहेको अफवाह"" को लागि चेतावनी दिइएको थियो।"
चिनियाँ राष्ट्रिय स्वास्थ्य आयोगले सुरुमा मानव-देखि-मानव प्रसारणको कुनै “स्पष्ट प्रमाण” नभएको दाबी गर्‍यो।
जनवरीको आखिरमा, चिनियाँ सरकारले एक क्रान्तिकारी अभियान थाल्यो जुन पछि चिनियाँ कम्युनिष्ट पार्टीका महासचिव सी जिनपिङले भाइरसको फैलावटलाई रोक्न गरिएको “जनयुद्ध” भनेर व्याख्या गरे।
“मानव इतिहासको सब भन्दा ठूलो क्वारेन्टाइन” को रूपमा जसलाई व्याख्या गरिएको छ, जनवरी 23 मा वुहानबाट भित्र र बाहिर यात्रा रोक्न एक सुरक्षा घेरा घोषित गरियो, जुन हुबेईको कूल 15 शहरहरूमा विस्तार गरिएको थियो, जसका कारण करिब 57 करोड मानिस प्रभावित भए।
सहरमा निजी वाहन प्रयोग गर्न प्रतिबन्ध लगाइएको थियो।
चिनियाँ नयाँ वर्ष (25 जनवरी) उत्सवहरू धेरै ठाउँमा रद्द गरिएका थिए।
प्राधिकरणले एक अस्थायी अस्पताल, Huoshenshan अस्पताल, जसको निर्माण 10 दिनमा पूरा भएको घोषणा गरेको थियो।
त्यसपछि थप बिरामीहरूको व्यवस्थापनको लागि अर्को अस्पताल, लेशनसान अस्पतालको निर्माण गरियो।
नयाँ निर्माण गरिएका अस्पतालहरूको साथै, चीनले वुहानका सुविधा केन्द्र र रङ्गशालाहरू जस्ता अन्य 14 भवनहरूलाई अस्थायी अस्पतालमा परिणत गरेको छ। 26 जनवरीमा, सरकारले COVID-19 प्रकोप नियन्त्रण गर्न अरू उपायहरू स्थापित गरेको छ, जसमा यात्रुहरूको लागि स्वास्थ्य घोषणाहरू जारी गर्ने र वसन्त महोत्सवको विदालाई बढाउने समावेश छन्।
देशभरका विश्वविद्यालय र विद्यालयहरू पनि बन्द भइसकेका छन्।
हङकङ र मकाउका क्षेत्रहरूले विशेष गरी विद्यालयहरू र विश्वविद्यालयहरूका सम्बन्धमा विभिन्न उपायहरू अवलम्बन गरे।
टाढाबाट काम गर्ने उपायहरू धेरै चिनियाँ क्षेत्रहरूमा स्थापित गरिएका थिए।
हुबेई भित्र र बाहिर यात्रा प्रतिबन्धहरू लागू गरिए।
सार्वजनिक यातायात परिमार्जन गरिएको थियो, र चीन भर सङ्ग्रहालयहरू अस्थायी रूपमा बन्द गरिएका थिए।
धेरै सहरहरूमा सार्वजनिक आन्दोलनमा नियन्त्रण लागू गरियो र यो अनुमान लगाइएको छ कि करिब 760 मिलियन मानिस (आधाभन्दा बढी जनसङ्ख्या) ले कुनै रूपको बाहिरी प्रतिबन्धको सामना गरेका छन्। मार्चमा प्रकोप विश्वव्यापी चरणमा प्रवेश गरेपछि चिनियाँ अधिकारीहरूले भाइरसलाई अन्य देशहरूबाट “आयात” हुनबाट रोक्नको लागि कडा कदम चाले।
उदाहरणका लागि, बेइजिङले सहरमा प्रवेश गर्ने सबै अन्तर्राष्ट्रिय यात्रीहरूका लागि 14 दिनको अनिवार्य क्वारेन्टाइन लागू गरेको छ। 23 मार्चमा, यस घटनामा इस्तानबुलबाट ग्वाङझाउ फर्कने यात्रीको माध्यमबाट पूर्व पाँच दिन अघि सम्म मुख्य भूमि चीनमा केवल एक मामिला घरेलु सङ्क्रमण भएको थियो।
24 मार्च 2020 मा, चिनियाँ प्रिमियर लि केकियाङ ले चीनमा स्थानीय रूपमा प्रसार भएका केसहरू फैलन मूलतः ब्लक गरिएको र प्रकोप नियन्त्रण भएको रिपोर्ट गरे।
लकडाउन भएको दुई महिनापछि सोही दिन यात्रा प्रतिबन्ध वुहान सहरमा बाहेक अन्य ठाउँमा सहज पारिएको थियो। कहिले यस नीति अन्त्य हुनेछ भन्नेमा कुनै विशेष विवरणहरू नराखी चिनियाँ विदेश मन्त्रालयले 26 मार्च 2020 मा घोषणा गर्‍यो कि भिसा वा निवास अनुमतिपत्र धारकहरूका लागि प्रवेश 28 मार्चदेखि निलम्बन गरिनेछ।
चीन प्रवेश गर्न चाहनेहरूले चिनियाँ दूतावास वा कन्सुलेटमा भिसाका लागि आवेदन दिनु पर्नेछ।
चिनियाँ सरकारले 30 मार्चमा व्यवसाय र कारखानाहरूलाई पुनः खोल्न प्रोत्साहित गर्‍यो, र फर्महरूलाई मौद्रिक प्रोत्साहन प्याकेजहरू प्रदान गर्‍यो। राज्य परिषदले 4 अप्रिल 10:00 बजेलाई राष्ट्रव्यापी रूपमा तीन मिनेटको मौन धारणका साथ शोक दिन घोषणा गर्‍यो, किङमिङ चाडसँग संयोग पर्‍यो, यद्यपि केन्द्र सरकारले परिवारहरूलाई COVID-19 को प्रकोपबाट जोगिन शारीरिक दूरीको विचार गर्दै अनलाइन मार्फत आफ्नो सम्मान व्यक्त गर्न भन्यो।
20 जनवरी 2020 मा COVID-19 चीनबाट दक्षिण कोरियामा फैलिएको पुष्टि भयो।
राष्ट्रको स्वास्थ्य एजेन्सीले 20 फेब्रुअरीमा पुष्टि भएका घटनाहरूमा उल्लेखनीय बृद्धि भएको बताएको छ, जसको श्रेय मुख्यतया येशूको शिन्चौंजी चर्चको रूपमा चिनिने नयाँ धार्मिक आन्दोलनका लागि डेगूमा भएको भेला लाई दिइयो।
वुहानबाट डेगु भ्रमण गरिरहेका शिन्चौंजी भक्तजनहरू यस प्रकोपको उत्पत्ति हुन् भन्ने शंका गरिएको थियो।
22 फ्रेबुअरीसम्म, चर्चका 9,336 अनुयायीमध्ये, 1,261 वा करिब 13% मा लक्षण देखियो। दक्षिण कोरियाले 23 फ्रेबुअरी 2020 मा उच्चतम स्तरको सतर्कताको घोषणा गर्‍यो।
28 फेब्रुअरीमा कोरियामा 2,000 भन्दा बढी पुष्टि भएका घटनाहरू रिपोर्ट गरिएको थियो जुन 29 फेब्रुअरीमा बढेर 3,150 पुगेको थियो।
परीक्षणमा तीन सैनिकहरू भाइरसका लागि सकारात्मक रहेको पुष्टि भएपछि सबै दक्षिण कोरियाली सैन्य बेसहरूको क्वारेन्टाइन गरिएको थियो।
वायुसेवाको कार्यतालिकामा पनि असर पारेको थियो र यसैले उक्त तालिकाहरूलाई परिवर्तन गरिएको थियो। दक्षिण कोरियाको कार्यलाई भाइरसको जनसङ्ख्या जाँच गर्न विश्वको सबैभन्दा ठूलो र सबैभन्दा राम्रो-सङ्गठित कार्यक्रम मानिन्थ्यो जसले कुनै पनि सङ्क्रमित मानिसहरूलाई अलग पार्नुका साथसाथै उनीहरूलाई सम्पर्क गर्नेहरूलाई पछ्याउन र क्वारेन्टाइनमा राख्ने लगायतका कार्यहरू सञ्चालन गरेको छ।
स्क्रिनिंग विधिहरूले मोबाइल अनुप्रयोगको माध्यमबाट नयाँ अन्तर्राष्ट्रिय आगमनहरू द्वारा लक्षणहरूको अनिवार्य स्वयम्-रिपोर्टिंग, ड्राइभ-मार्फत भाइरसका लागि परीक्षण अर्को दिन परिणामहरू उपलब्ध हुने गरि, र प्रत्येक दिन 20,000 सम्म परीक्षण गर्न अनुमति दिन बढ्दो परीक्षण क्षमता समावेश गर्दछ।
दक्षिण कोरियाका सम्पूर्ण सहरहूलाई क्वारेन्टाइन गरेता पनि दक्षिण कोरियाली कार्यक्रम प्रकोपलाई नियन्त्रण गर्न सफल भएका छन्। दक्षिण कोरियाली समाजले सुरुमा राष्ट्रपति मुन जा-इनको सङ्कटको जवाफप्रति ध्रुवीकरण गरेको थियो।
धेरै कोरियालीहरूले आफूले दाबी गरे अनुसार प्रकोपको सरकारले उचित व्यवस्थापन नभएको भन्दै मुनलाई महाभियोग लगाउने आह्वान गरे या उनको प्रतिक्रियाको प्रशंसा गर्दै याचना पत्र हस्ताक्षर गरे।
23 मार्चमा, यो रिपोर्ट गरिएको थियो कि दक्षिण कोरियामा चार हप्तामा सब भन्दा कम प्रति दिनको मामिला रेकर्ड गरिएको थियो।
29 मार्चमा यो जानकारी गराइएक‍ो थियो कि 1 अप्रिलदेखि सबै आगमनहरू बन्द गरिएको छ भने आगमन भएकालाई दुई हप्ताका लागि क्वारेन्टाइनमा राख्ने व्यवस्था मिलाइएको छ।
1 अप्रिलको मिडिया प्रतिवेदन अनुसार, दक्षिण कोरियाले 121 विभिन्न देशहरूबाट भाइरस परीक्षण सहायताका लागि अनुरोधहरू प्राप्त गरेको थियो।
इरानले 19 फेब्रुअरीमा कोममा SARS-CoV-2 सङ्क्रमणको पहिलो पुष्टि भएका घटनाहरू रिपोर्ट गरेको थियो जहाँ स्वास्थ्य तथा चिकित्सा शिक्षा मन्त्रालयका अनुसार त्यस दिनपछि दुई व्यक्तिको मृत्यु भएको थियो।
सरकारले घोषणा गरेको प्रारम्भिक उपायहरूमा कन्सर्ट र अन्य सांस्कृतिक कार्यक्रमहरू, खेलकुद कार्यक्रमहरू र शुक्रवारको प्रार्थनाहरू रद्द गर्नु र विश्वविद्यालयहरू, उच्च शिक्षा संस्थानहरू र विद्यालयहरू बन्द गर्नु समावेश थियो।
इरानले भाइरससँग लड्न पचास खरब रियाल छुट्याएको छ।
राष्ट्रपति हसन रूहानीले 26 फेब्रुअरी 2020 मा यो प्रकोपबाट प्रभावित क्षेत्रहरू क्वारेन्टाइनका लागि कुनै योजना नरहेको र केवल व्यक्तिहरूलाई मात्र अलग राख्नुपर्ने बताएका थिए।
सहरहरू बीच हुने यातायात सीमित गर्ने योजना मार्चमा घोषित गरिएको थियो जबकि फारसी नयाँ वर्ष नाउरुज भन्दा अघि सहरहरू बीच अधिक मात्रामा यातायात जारी नै रहेको थियो।
कोमका शिया मस्जिदहरू तीर्थ यात्रीहरूका लागि 16 मार्च 2020 सम्म खुला रहेका थिए। फेब्रुअरीको समयमा इरान चीनपछि भाइरसको फैलावटको केन्द्र बन्यो।
इरानमा प्रकोपको सीमालाई सम्हाल्ने दावीबीचमा, 28 फेब्रुअरीसम्म दशभन्दा धेरै देशहरूले इरानमा आफ्ना केसहरू पत्ता लगाएका थिए, यो दर्शाउँदै कि त्यो मितिसम्म इरानी सरकारद्वारा रिपोर्ट गरिएका 388 केसहरूको तुलनामा प्रकोपको सीमा धेरै गम्भीर हुन सक्छ।
290 जना सदस्यमध्ये 23 जनाले 3 मार्चमा भाइरस सङ्क्रमणको सकारात्मक परीक्षण गरेपछि, इरानी संसद बन्द गरिएको थियो।
12 मार्चमा, मानव अधिकार वाच ले इरानी जेल अधिकारीहरूलाई शान्तिपूर्ण असहमतिको कारण पक्राउ परेका मानव अधिकार रक्षकहरुलाई बिना सर्त रिहाइ गर्न र सबै योग्य बन्दीहरुलाई अस्थायी रुपमा रिहा गर्न आग्रह गर्यो।
यसले भनेको छ कि बन्द संस्थाहरू जस्तै हिरासत केन्द्रहरूमा भाइरसको फैलावट हुने जोखिम बढी छ, यिनीहरूमा पर्याप्त चिकित्सा सेवाको अभाव पनि छ।
15 मार्चमा इरानी सरकारले एकै दिनमा 100 व्यक्तिहरूको मृत्यु भएको जनाएको थियो, जुन देशमा प्रकोप सुरु भएदेखिकै सबैभन्दा बढी रेकर्ड गरिएको तथ्याङ्क हो।
17 मार्च सम्म यस रोगबाट कम्तीमा 12 पदासीन वा पूर्व इरानी राजनीतिज्ञ र सरकारी अधिकारीहरूको मृत्यु भयो।
23 मार्चसम्ममा, इरानले कोरोनाभाइरसका कारण हरेक घण्टा 50 वटा नयाँ मामिलाहरू र हरेक दश मिनेटमा एक नयाँ मृत्यु भोगिरहेको थियो।
एक WHO अधिकारीका अनुसार इरानमा रिपोर्ट भइरहेको भन्दा पाँच गुणा बढी घटना हुन सक्छन्।
यो पनि सुझाव गरिएको छ कि अमेरिकाको इरानमा माथिको प्रतिबन्धले भाइरल प्रकोपको प्रतिक्रिया दिने देशको आर्थिक क्षमतालाई असर गरिरहेको हुन सक्छ।
संयुक्त राष्ट्र सङ्घीय मानवअधिकार उच्चायुक्तले इरानलगायत विश्वमहामारीले सबैभन्दा बढी प्रभावित राष्ट्रहरूका लागि आर्थिक प्रतिबन्ध सहज बनाउन माग गरेको छ।
यो प्रकोप 31 जनवरीमा इटालीमा फैलिएको पुष्टि भयो, जब दुई चिनियाँ पर्यटकहरूले रोममा SARS-CoV-2 को सकारात्मक सङ्क्रमण परीक्षण गरे।
मामिलाहरू द्रुत गतिमा वृद्धि हुन थाले, जसले इटालियन सरकारलाई चीन बाट आउने र जाने सबै उडानहरू स्थगित गर्न र आपतकालिन अवस्थाको घोषणा गर्न प्रेरित गर्‍यो।
21 फेब्रुअरीमा लोम्बार्डीमा निश्चित भएका 16 मामिलाहरूको सुरुवातका साथ COVID-19 मामिलाहरूको एक असम्बद्ध समूह पछि पत्ता लाग्यो। 22 फेब्रुअरीमा, मन्त्रिपरिषदले प्रकोप नियन्त्रण गर्न उत्तरी इटालीका 11 विभिन्न नगरपालिकाका 50,000 भन्दा बढी व्यक्तिलाई क्वारेन्टाइन गर्ने सहित एक नयाँ आदेश-कानुनको घोषणा गर्‍यो।
प्रधानमन्त्री ज्युसेप कोन्टे ले भने, “प्रकोप क्षेत्रहरूमा, प्रवेश र निकास प्रदान गरिने छैन।”
"कार्य गतिविधि र खेल कार्यक्रमहरूको निलम्बन ती क्षेत्रहरूमा पहिले नै आदेश गरिएको छ। ""4 मार्चमा, इटालीमा मृत्यु 100 पुगेपछि इटालियन सरकारले राष्ट्रव्यापी रूपमा सबै विद्यालयहरू र विश्वविद्यालयहरू पूर्ण बन्द गर्ने आदेश दियो।"
सबै मुख्य खेलकुद गतिविधिहरू, Serie A फुटबल म्याचहरूसहित, अप्रिलसम्म बन्द ढोकाभित्र सञ्चालन गरिनुपर्थ्यो तर 9 मार्चमा, सबै खेल कम्तीमा एक महिनाको लागि पूर्ण रूपमा स्थगित भयो।
11 मार्चमा, प्रधानमन्त्री कोन्टेले सुपरमार्केट र फार्मेसीहरू बाहेक लगभग सबै व्यवसायिक गतिविधि रोक्न आदेश दिए। 6 मार्चमा, इटालियन कलेज अफ एनेस्थेसिया, एनल्जेसिया, रिसक्सिटेसन एन्ड इन्टेन्सिभ केयर (SIAARTI) ले ट्राएज प्रोटोकलको बारेमा मेडिकल एथिक्सको सिफारिसलाई प्रकाशित गर्‍यो जुन कार्यान्वयन हुन सक्थ्यो।
19 मार्चमा इटालीले महामारीका कारण 3,405 व्यक्तिको मृत्युपछि विश्वमा सबैभन्दा बढी कोरोनाभाइरस सम्बन्धी मृत्यु हुने मुलुकको रूपमा चीनलाई पछाडि पार्यो।
22 मार्चमा, रूसले इटालीमा चिकित्सा उपकरणसहित नौ सैन्य विमान पठाएको खबर प्राप्त भएको थियो।
5 अप्रिलसम्म, इटालीमा लोम्बार्डी क्षेत्रमा हुने अधिकांश सङ्क्रमणहरूसँगै, 128,948 सङ्क्रमणहरू पुष्टि, 15,887 को मृत्यु र 21,815 निको भएका थिए।
CNN को एक रिपोर्टले सङ्केत दियो कि इटालीको विशाल वृद्ध जनसङ्ख्याको संयोजन र आजसम्म भाइरस हुनेलाई परीक्षण गर्नमा असमर्थता राख्ने सबै उच्च मृत्यु दरमा योगदान दिन सक्छन्।
संयुक्त अधिराज्यको भाइरसप्रति प्रतिक्रिया पहिलो पटक प्रभावित देशहरूमध्ये सबैभन्दा बढी आराम पाएको रूपमा देखा परेको थियो र 18 मार्च 2020 सम्म बेलायती सरकारले यसका नागरिकहरूमा कुनै किसिमको सामाजिक दूरी वा क्वारेन्टाइनका उपायहरू लागू गरेको थिएन।
फलस्वरूप, जनताले सामना गरिरहेका चिन्ताहरूको जवाफमा गति र तीव्रताको कथित कमीको लागि सरकारलाई आलोचना गरिएको थियो। 16 मार्चमा प्रधानमन्त्री बोरिस जोनसनले सबै अत्यावश्यक नभएका यात्रा र सामाजिक सम्पर्कको विरुद्ध सल्लाह दिँदै जनताहरूलाई घरबाटै कार्य गर्न र पब, रेस्टुरेन्ट, तथा थियटर जस्ता स्थानहरू नजान सुझाव दिएका थिए।
20 मार्चमा, सरकारले घोषणा गर्‍यो कि पब र जिम जस्ता सबै मनोरञ्जन प्रतिष्ठानहरू सकेसम्म चाँडो बन्द हुनु पर्यो, र संकटमा बेरोजगारी रोक्नका लागि प्रति महिना £2,500 को सीमामा मजदुरको ज्याला 80% सम्म भुक्तान गर्ने वाचा गर्यो। 23 मार्चमा प्रधानमन्त्रीले कडा सामाजिक दूरीको घोषणा गरे, दुई भन्दा बढी व्यक्तिको भेलामा प्रतिबन्ध लगाए र अत्यावश्यक रहेको अवस्था बाहेक यात्रा र बाहिरी गतिविधिलाई कडाइका साथ प्रतिबन्ध लगाए।
पहिलेका उपायहरू जस्तो नभई यी प्रतिबन्धहरूलाई प्रहरीले जरिवाना तिर्न लगाउने र जम्मा गर्ने लगायतका कार्यहरू मार्फत लागू गरेका थिए।
"सुपरमार्केट, औषधि पसल, बैङ्क, हार्डवेयर पसल, पेट्रोल स्टेसन र ग्यारेजहरू लगायत ""अत्यावश्यक"" भनिएका व्यवसायबाहेक धेरै व्यवसायहरू बन्द गर्ने आदेश दिइयो।"
20 जनवरीमा, COVID-19 को पहिलो ज्ञात घटना वासिङ्टनको प्रशान्त उत्तर पश्चिम राज्यमा 15 जनवरीमा वुहानबाट फर्केका एक व्यक्तिमा पुष्टि भएको थियो।
ह्वाइटहाउसको कोरोना भाइरस विशेष कार्यदल 29 जनवरीमा स्थापना भएको थियो।
31 जनवरीमा, ट्रम्प प्रशासनले सार्वजनिक स्वास्थ्य आपतकाल घोषणा गर्‍यो, र चीनबाट यात्रीहरूको प्रवेशमा प्रतिबन्ध लगायो।
28 जनवरी 2020 मा, संयुक्त राज्य सरकारको प्रमुख सार्वजनिक स्वास्थ्य संस्था, रोग नियन्त्रण केन्द्रद्वारा उनीहरूले आफ्नै परीक्षण किट विकास गरेको घोषणा गरेको थियो।
त्यसो गर्नुको बावजूद, संयुक्त राज्य अमेरिकाले परीक्षणमा ढिलो सुरुवात गर्‍यो, जसले त्यस समयमा प्रकोपको वास्तविक हदलाई अस्पष्ट बनायो।
फेब्रुअरीमा सङ्घीय सरकारद्वारा उत्पादित दोषपूर्ण परीक्षण किटहरूद्वारा परीक्षण गरिएको थियो, फेब्रुअरीको अन्तसम्ममा गैर-सरकारी परीक्षण किटहरूको (शिक्षाविद्, कम्पनी र अस्पतालहरूद्वारा) लागि सङ्घीय सरकारको अनुमतिको अभाव र मार्चको प्रारम्भसम्म (त्यसपछि डाक्टरको सिफारिस आवश्यक पर्ने) मानिसहरूको लागि प्रतिबन्धात्मक मापदण्ड परीक्षणको लागि योग्य थियो।
27 फेब्रुअरीसम्ममा, वासिङ्टन पोष्टले संयुक्त राज्य अमेरिकामा 4,000 भन्दा कम परीक्षणहरू गरिएको रिपोर्ट गर्‍यो।
13 मार्चसम्म, एट्लान्टिकले 14,000 भन्दा कम परीक्षणहरू भइसकेको रिपोर्ट गर्‍यो।
रोगको लक्षण देखिएका मानिसहरू डाक्टरको आदेशमा परीक्षणको लागि घण्टा वा दिन कुर्दै आएका छन् भनी 22 मार्चका दिन एसोसिएटेड प्रेसले प्रतिवेदन दिएको थियो। संयुक्त राज्य अमेरिकामा पहिलो मृत्यु 29 फेब्रुअरीका दिन वासिङ्टन राज्यमा भएको भनिएपछि गभर्नर जे इन्सलीले आपतकालीन अवस्थाको घोषणा गरेका थिए भने आपतकालीन अवस्था अन्य राज्यहरूद्वारा पनि अनुसरण गरिएको थियो।
सियाटल क्षेत्रका विद्यालयहरूले 3 मार्चमा कक्षा रद्द गरे, मार्चको मध्यसम्ममा, देश भरका विद्यालयहरू बन्द भइरहेका थिए। 6 मार्च 2020 मा, संयुक्त राज्य अमेरिकालाई इम्पेरियल कलेज लन्डन का महामारी रोग विशेषज्ञहरूको एक समूहले नयाँ कोरोनाभाइरसको देशमा पार्ने प्रभावको प्रक्षेपणको सुझाव दियो।
सोही दिन राष्ट्रपति ट्रम्पले कोरोनाभाइरस पूर्व तयारी र प्रतिक्रिया पूरक विनियोजन ऐनमा हस्ताक्षर गरे जसले यस प्रकोपलाई सम्बोधन गर्न सङ्घीय एजेन्सीहरूलाई $8.3 अर्बको आपतकालिन रकम प्रदान गर्‍यो।
निगमहरूले कर्मचारी यात्रामा प्रतिबन्ध गर्दै सम्मेलनहरू रद्द गरेका छन् र कामदारहरूलाई घरबाटै काम गर्न प्रोत्साहित गरेका छन्।
खेलकुद प्रतियोगिताहरू र सिजनहरु रद्द गरिए। 11 मार्चमा, ट्रम्पले 13 मार्चदेखि प्रभावकारी हुने गरी, 30 दिनका लागि संयुक्त अधिराज्य बाहेक धेरै जसो युरोपका लागि यात्रा प्रतिबन्धको घोषणा गरे।
भोलिपल्ट उहाँले युनाइटेड किंगडम र आयरल्यान्ड लाई सामेल गर्न प्रतिबन्धहरू विस्तार गर्नु भयो।
13 मार्चमा, उनले राष्ट्रिय आपतकालको घोषणा गरे, जसले सङ्कटको सामना गर्न सङ्घीय कोषहरू उपलब्ध गरायो।
15 मार्चको सुरुवातदेखि, अमेरिका भरि धेरै व्यवसायहरू भाइरसको फैलावट घटाउने प्रयास स्वरूप बन्द भए वा कार्य समय घटाए।
17 मार्चसम्ममा, सबै 50 राज्य र कोलम्बिया जिल्लामा महामारीको पुष्टि भइसकेको थियो। 23 मार्चमा, यो रिपोर्ट गरियो कि न्युयोर्क सहरमा कोरोनाभाइरसका 10,700 मामिलाहरू थिए, जुन दक्षिण कोरियामा भएका केस सङ्ख्या भन्दा बढी थियो।
25 मार्चमा, गभर्नरले भने कि सामाजिक दूरीले काम गरिरहेको देखिन्छ, किनकि घटनाको दोब्बर हुने अनुमान 2.0 दिनबाट 4.7 दिनमा घट्यो।
28 मार्च सम्म, न्युयोर्क शहरमा, 32,308 पुष्टि भएका मामिलाहरू थिए र भाइरसबाट 672 जना मरेका थिए। 26 मार्चमा, संयुक्त राज्य अमेरिकामा चीन र इटालीलगायत विश्वका अन्य कुनै पनि देशहरूको तुलनामा अधिक पुष्टि भएका कोरोनाभाइरस सङ्क्रमण भएको रिपोर्ट गरियो। 8 अप्रिल सम्म, संयुक्त राज्य अमेरिकामा 400,335 मामिलाहरू पुष्टि भइसकेका छन्, र 12,841 मानिस मरेका छन्।
30 मार्चमा मिडिया रिपोर्टहरू अनुसार, अमेरिकी राष्ट्रपति ट्रम्पले 30 अप्रिलसम्म सामाजिक दूरी निर्देशनहरू लम्ब्याउने निर्णय गरे।
त्यही दिन, USNS कम्फर्ट, लगभग 1000 शैय्या भएको अस्पताल जहाजले न्युयोर्कमा लंगर गर्यो।
3 अप्रिलमा, संयुक्त राज्य अमेरिकामा 24 घण्टाको अवधिमा कोरोनाभाइरसका कारण 884 जनाको मृत्यु भएको थियो।
3 अप्रिलसम्ममा अमेरिकाको न्युयोर्क राज्यमा 100,000 भन्दा बढी मानिसहरूमा सङ्क्रमण सार्वजनिक भएको थियो। स्वास्थ्य अधिकारी र वैज्ञानिकहरूलाई भाइरस सम्बन्धी सार्वजनिक बयानहरू र भाइरस सम्बन्धी प्रकाशनहरू समन्वय गर्न निर्देशन दिएका कारण उपराष्ट्रपति माइक पेन्सको कार्यालयसँगै उक्त बयानहरूलाई कम गर्ने र मेसेजिङ नियन्त्रण गरेका कारण ह्वाइट हाउसको आलोचना गरिएको छ।
ट्रम्पको सङ्कट व्यवस्थापनको समग्र अनुमोदनलाई पक्षपाती रेखामा ध्रुवीकरण गरिएको छ।
केही अमेरिकी अधिकारी र टिप्पणी कर्ताहरूले चीनबाट आवश्यक मेडिकल आपूर्ति, सहित महत्वपूर्ण सामग्रीको आयातमा अमेरिकाको निर्भरताको आलोचना गरे।
हवाई यात्राको ढाँचाको विश्लेषण फैलावटको मानचित्र र ढाँचा पत्ता लगाउन प्रयोग गरिएको थियो र मध्य-जनवरी 2020 मा द जर्नल अफ ट्राभल मेडिसिनमा प्रकाशित गरिएको थियो।
अन्तर्राष्ट्रिय हवाई यातायात सङ्गठनको 2018 को जानकारी अनुसार बैङ्कक, हङकङ, टोकियो र ताइपेईमा वुहानबाट सबैभन्दा बढी मात्रामा यात्रुहरू गएका थिए।
दुबई, सिड्नी र मेलबर्न पनि वुहानबाट यात्रा गर्ने व्यक्तिहरूका लागि लोकप्रिय गन्तव्यस्थलहरूको रूपमा रिपोर्ट गरिएको थियो।
तयारीका हिसाबले 20 सबैभन्दा लोकप्रिय गन्तव्य सहरहरूमा बाली कम्तिमा सक्षम सहरको रूपमा चिनिन्छ, जबकि अष्ट्रेलियाका सहरहरू सबैभन्दा सक्षम मानिन्छन्। अस्ट्रेलियाले नोभेम्बर कोरोनाभाइरसको लागि आपतकालीन प्रतिक्रिया योजना (COVID-19) 7 फेब्रुअरीमा जारी गरेको थियो।
यसले बतायो कि COVID-19 को बारेमा अझै धेरै कुरा खोज्न बाँकी छ र अस्ट्रेलियाले विश्वमहामारीको प्रतिक्रियामा सीमाना नियन्त्रण र सञ्चारमा जोड दिन्छ।
21 मार्चमा, अस्ट्रेलियामा मानव सुरक्षाको आपतकालीन स्थितिको घोषणा गरिएको थियो।
वुहान र हुबेईमा सार्वजनिक यातायातको प्रभावकारी क्वारेन्टाइनका कारण, धेरै देशहरूले मुख्यतया गृह राष्ट्रको चार्टर्ड उडानहरूको माध्यमबाट आफ्ना नागरिकहरू र कूटनीतिक कर्मचारीहरूलाई यस क्षेत्रबाट बाहिर निकाल्ने योजना बनाएका छन्, जसमा चिनियाँ अधिकारीहरूले निकासी दिएका छन्।
क्यानडा, संयुक्त राज्य, जापान, भारत, श्रीलङ्का, अष्ट्रेलिया, फ्रान्स, अर्जेन्टीना, जर्मनी र थाइल्याण्ड हरू आफ्नो नागरिकलाई निकाल्ने योजना बनाउने मध्येका प्रथम देशहरू थिए।
पाकिस्तानले भनेको छ कि यसले चीनबाट कुनै पनि नागरिकलाई विस्थापित गराउनेछैन।
7 फेब्रुअरीमा, ब्राजिलले 34 ब्राजिलियन वा परिवारका सदस्यहरूलाई चार पोलिस, एक चिनियाँ व्यक्ति र एक भारतीय नागरिकसहित उद्धार गरे।
पोल्याण्ड, चीन र भारतका नागरिकहरू पोल्याण्डमा विमानबाट तल झरे, जहाँ ब्राजिलियन विमानले ब्राजिल को लागि आफ्नो मार्ग अनुसरण गर्नु अघि एक स्टपओभर गर्यो।
वुहान गएका ब्राजिलका नागरिकहरूलाई ब्राजिलिया नजिकको एक सैन्य अड्डामा क्वारेन्टाइनमा राखिएको थियो।
त्यही दिनमा, 215 क्यानेडियालीहरू (पहिलो विमानबाट 176 र दोस्रो संयुक्त राज्य सरकारको चार्टर्ड विमानबाट 39) लाई वुहानबाट निकास गरी CFB ट्रेन्टनमा दुई हप्ताका लागि क्वारेन्टाइन मा राखिएको थियो।
11 फेब्रुअरीमा, वुहानबाट 185 क्यानडियनहरू बोकेको अर्को प्लेन CFB ट्रेन्टनमा अवतरण गर्‍यो।
अस्ट्रेलियाका अधिकारीहरूले 277 नागरिकलाई खाली गराएर 3 र 4 फेब्रुअरीमा क्रिसमस टापु हिरासत केन्द्रमा पुर्याए, जो क्वारेन्टाइन सुविधाको रूपमा पुनः निर्माण गरिएको थियो, जहाँ तिनीहरू 14 दिनसम्म रहे।
न्युजिल्यान्डको निकासी उडान 5 फेब्रुअरीमा अकल्याण्ड आइपुग्यो; यसका यात्रुहरू (अस्ट्रेलिया र प्यासिफिकका केही सहित) लाई अकल्याण्डको उत्तरमा ह्वाङ्गापारोआमा रहेको एउटा नौसेना बेसमा क्वारेन्टाइन गरिएको थियो।
15 फेब्रुअरीमा, संयुक्त राज्य पर्यटन जहाज डायमण्ड प्रिन्सेसमा सवार अमेरिकीलाई निकाल्ने घोषणा गर्‍यो।
21 फेब्रुअरीमा, डायमन्ड प्रिन्सेसबाट छोडेर हिँडेका 129 क्यानडियन यात्रु बोकेको एक प्लेन ट्रेन्टन, ओन्टारियोमा अवतरण गर्‍यो।
मार्चको सुरुमा, भारत सरकारले इरानबाट आफ्ना नागरिकहरूलाई निकाल्न सुरु गर्‍यो। 14 मार्चमा दक्षिण अफ्रिकी सरकारको चार्टर्ड दक्षिण अफ्रिकी एयरवेजको विमान द्वारा 112 दक्षिण अफ्रिकी नागरिकलाई स्वदेश फिर्ता गर्‍यो।
मेडिकल स्क्रिनिंग प्रस्थान गर्नुअघि गरिएको थियो र चार दक्षिण अफ्रिकीहरू जो कोरोनाभाइरसको सङ्केत देखाइरहेका थिए, उनीहरूलाई जोखिम कम गर्नका निम्ति छोडिएको थियो।
दक्षिण अफ्रिकीहरू जसले नकारात्मक परीक्षण गरेका थिए उनीहरूलाई मात्र स्वदेश फिर्ता गरियो।
परीक्षण नतिजाहरूले मानवीय मिसनमा संलग्न भएका फ्लाइट चालक दल, पाइलट, होटलका कर्मचारी, प्रहरी र सैनिकहरू लगायत सबै दक्षिण अफ्रिकीहरूलाई पूर्वसावधानीको उपायका लागि, सबै जना द रेन्च रिसोर्टमा 14-दिनको अवधिको लागि अवलोकन र क्वारेन्टाइनमा रहने स्पष्ट गरेका छन्।
20 मार्चमा, संयुक्त राज्य अमेरिका ले महामारीका कारण इराकबाट आफ्नो सेना लाई आंशिक रुपमा फिर्ता लैजान सुरू गर्यो।
5 फेब्रुअरीमा चिनियाँ विदेश मन्त्रालयले भन्यो कि 21 देशहरू (बेलारूस, पाकिस्तान, ट्रिनिडाड र टोबागो, इजिप्ट र इरान लगायत) ले चीनलाई सहयोग पठाएका थिए।
अमेरिकी विश्वविद्यालयका केही चिनियाँ मूलका विद्यार्थीहरू चीनको भाइरस ग्रस्त ठाउँहरूका लागि सहयोग पठाउन मद्दत गर्न एकैसाथ जोडिए र ग्रेटर सिकागो क्षेत्रको एक संयुक्त समूहले 30 जनवरीमा हुबेई प्रान्तका अस्पतालहरूका लागि 50,000 N95 मास्कहरू पठाउन प्रबन्ध गरेको बताइएको छ। मानवीय सहायता संस्था प्रत्यक्ष राहतले, फेडएक्स सँगको समन्वयमा, अन्य व्यक्तिगत सुरक्षा उपकरणको साथ 200,000 फेस मास्कहरू, पन्जाहरू र गाउनहरू सहित, आपतकालिन एयरलिफ्टद्वारा 30 जनवरीसम्म वुहान युनियन अस्पतालमा पठायो।
5 फेब्रुअरीमा, बिल र मेलिन्डा गेट्सले “अफ्रिका र दक्षिण एसियामा जोखिममा रहेका जनसङ्ख्या” को सुरक्षाका साथै खोप अनुसन्धान र उपचार प्रयासलाई सहयोग गर्न WHO लाई $100 मिलियन दान दिने घोषणा गरे।
इन्टरएक्सियन ले रिपोर्ट गरेको छ कि, सिनेटर रिचार्ड जोर्डनले 3.16 मिलियन मास्क वुहानलाई पठाएपछि, चिनियाँ सरकारले 6 फेब्रुअरीमा फिलिपिन्सलाई 200,000 मास्क चन्दा दिएको थियो।
19 फेब्रुअरीमा, सिङ्गापुर रेडक्रसले घोषणा गर्‍यो कि उसले चीनलाई $2.26 मिलियनको सहायता पठाउनेछ।
जापानले वुहानलाई दश लाख अनुहारको मास्क अनुदान दियो, टर्कीले चिकित्सा उपकरण चलानी गर्‍यो, रूसले 13 टनभन्दा बढी चिकित्सा आपूर्ति वुहान पठायो, मलेसियाले चीनमा 180 लाख चिकित्सा पन्जा दान दिने घोषणा गर्‍यो, जर्मनीले 10,000 हजमत सुटहरू लगायत विभिन्न चिकित्सा आपूर्ति प्रदान गर्‍यो र संयुक्त राज्यले 17.8 टन चिकित्सा आपूर्ति चीनलाई दान गर्‍यो र प्रभावित देशहरूमा वित्तीय सहायताको लागि थप $100 मिलियन दिने वाचा गर्‍यो। चीनका केसहरू स्थिर भएको देखिएपछि, यो देशले विश्व महामारी भएका विभिन्न देशहरूमा सहायता पठाइरहेको छ।
मार्चमा, चीन, क्युबा र रूसले इटालीलाई कोरोनाभाइरसको प्रकोपलाई सामना गर्न चिकित्सकीय सामग्रीहरू र विज्ञहरू पठाए।
व्यवसायी ज्याक मा ले 11 लाख परीक्षण किट, 60 लाख अनुहारको मास्क र 60,000 सुरक्षात्मक सुटहरू अफ्रिकी युनियनद्वारा वितरण गर्ने गरी एडिस अबाबा, इथियोपियामा पठाए।
पछि उनले 5,000 टेस्ट किट्स, 100,000 फेस मास्क र 5 भेन्टिलेटरहरू पानामा पठाए।
माले पनि क्यानडामा चिकित्सा आपूर्तिहरू दान गर्‌यो। नेदरल्यान्ड, स्पेन, टर्की, जर्जिया र चेक गणतन्त्रले चिनियाँ निर्मित मास्क र टेस्ट किटका बारेमा आफ्नो चिन्ता व्यक्त गरे।
उदाहरणका लागि, स्पेनले मात्र 30% को सटीकता दर भएका 58,000 चिनियाँ निर्मित कोरोनाभाइरस परीक्षण कीटहरू फिर्ता पठायो, यसै बीच, नेदरल्यान्डले 600,000 चिनियाँ फेस-मास्क लाई फिर्ता पठायो जो दोषपूर्ण रहेका थिए।
बेल्जियमले 100,000 अनुपयोगी मास्कहरू फिर्ता गरायो, जुन चीनबाट आएको ठानिएको थियो, तर वास्तवमा कोलोम्बियाबाट आएका थिए।
अर्को तर्फ, चिनियाँ सहायता ल्याटिन अमेरिका र अफ्रिकाका भागहरूमा पुगेका छन्। 2 अप्रिलमा, विश्व बैंकले विकासशील देशहरूको लागि आपतकालिन सहायता परिचालनहरू सुरु गर्‍यो।
WHO ले महामारीको प्रबन्ध गर्न र रोकथाम गर्नमा चिनियाँ अधिकारीहरूको प्रयासको सराहना गरेको छ।
WHO ले 2002-2004 SARS प्रकोपको बीचको भिन्नतालाई ध्यान दियो, जहाँ चिनियाँ अधिकारीहरू लाई गोपनीयता को आरोप लगाइएको थियो जसले रोकथाम र रोकथाम प्रयासमा बाधा पुर्‍यायो, र वर्तमान संकट जहाँ केन्द्रीय सरकारले “चन्द्र नयाँ वर्षको छुट्टीको अगाडि त्रासदेखि बच्न नियमित अपडेटहरू प्रदान गरेको छ”।
23 जनवरीमा, वुहानमा यातायात प्रतिबन्धको कार्यान्वयनको केन्द्रीय अधिकारीहरूको निर्णयको प्रतिक्रियामा, WHO का प्रतिनिधि Gauden Galea ले टिप्पणी गरे कि जब यो “निश्चित रूपमा WHO ले गरेको सिफारिस होइन” यो पनि “यो त्यो ठाउँमा महामारी रोकथाम गर्ने प्रतिबद्धताको धेरै महत्त्वपूर्ण सङ्केत थियो जहाँ यो सबभन्दा बढी केन्द्रित छ” र यसलाई “सार्वजनिक स्वास्थ्य इतिहासमा अभूतपूर्व” भन्यो। 30 जनवरीमा, चीन बाहिर मान्छेबाट मान्छेमा सर्ने पुष्टि र अन्य देशहरूमा सङ्क्रमणको सङ्ख्यामा वृद्धि भएपछि, WHO ले प्रकोपको सार्वजनिक स्वास्थ्य आपतकाल (PHEIC) को छैठौँ PHEIC घोषणा गर्‍यो, यो उपाय पहिलो पटक 2009 स्वाइन फ्लुको विश्वमहामारीको बेलादेखि नै लागू गरिएको थियो।
WHO का महानिर्देशक टेड्रोस अडानोमले भने कि “खास गरी मजबुत स्वास्थ्य प्रणाली नभएका कम र मध्यम आय भएका देशहरूमा, PHEIC विश्वव्यापी प्रसारको जोखिमको कारण हो।”
"यात्रा प्रतिबन्धहरूको कार्यान्वयनको प्रतिक्रियामा, टेड्रोसले भने ""उपायको लागि अन्तर्राष्ट्रिय यात्रा र व्यापारमा अनावश्यक रूपमा हस्तक्षेप गर्नुपर्ने कुनै कारण छैन"" र ""WHO ले व्यापार र चाललाई सीमित गर्ने सिफारिस गर्दैन।"""
5 फेब्रुअरीमा WHO ले कम आय भएका देशहरूमा रणनीतिक तयारीको लागि $675 मिलियन योगदानका लागि विश्वव्यापी समुदायलाई अपील गर्यो, जसमा ती देशहरूलाई सहयोग पुर्‍याउनु जरुरी रहेको उल्लेख गरिएको थियो “जससँग भाइरस देखा परे पनि त्यसबाट सङ्क्रमित व्यक्तिहरू पत्ता लगाउनका लागि प्रणालीको व्यवस्था छैन।”
टेड्रोसले थप बयान गर्दै घोषणा गर्‍यो कि “हामी केवल हाम्रो कमजोर कडी जत्तिकै बलिया छौँ” र अन्तर्राष्ट्रिय समुदायलाई “आज लगानी गर्न वा पछि अधिक तिर्न” आग्रह गर्‍यो। 11 फेब्रुअरीमा, WHO ले एक प्रेस सम्मेलनमा COVID-19 लाई यस रोगको नामका रूपमा स्थापित गर्‍यो।
सोही दिन, टेड्रोसले भने कि संयुक्त राष्ट्रका महासचिव - एन्टोनियो गुटेरेसले प्रतिक्रियामा “सम्पूर्ण संयुक्त राष्ट्र प्रणालीको शक्ति” प्रदान गर्न सहमति जनाएका थिए।
एक UN सङ्कट व्यवस्थापन टोली सक्रिय गरिएको थियो, सम्पूर्ण संयुक्त राष्ट्र संघको प्रतिक्रियाको समन्वयको अनुमति दिँदै, WHO का राज्यले “स्वास्थ्य प्रतिक्रियामा ध्यान केन्द्रित गर्न, जबकि अन्य एजेन्सीहरूले आफ्नो विशेषज्ञता प्रकोपको फराकिलो सामाजिक, आर्थिक र विकासात्मक प्रभावहरूमा ल्याउन” अनुमति दिनेछ।
14 फेब्रुअरीमा, चीनको साथ WHO को नेतृत्वमा संयुक्त मिसन टोली सक्रिय भयो जुन चीनको भूमिमा अन्तर्राष्ट्रिय र WHO विशेषज्ञहरूलाई घरेलु व्यवस्थापनमा सहयोग पुर्‍याउन र “रोगको गम्भीरता र सङ्क्रामकताको मूल्याङ्कन गर्न” र प्रमुख राष्ट्रिय स्तरका संस्थाहरूसँग कार्यशाला र बैठकहरू गर्न र प्रतिक्रिया गतिविधिहरूको सहरी र ग्रामीण सेटिङहरू सहित प्रान्तीय र काउन्टी स्तरमा प्रभावको मूल्याङ्कन गर्न फिल्ड आक्रमणहरू गर्न सहयोग पुर्‍याउन स्थापित गरिएको थियो। 25 फेब्रुअरीमा WHO ले घोषणा गर्‍यो कि “सम्भावित कोरोनाभाइरस विश्वमहामारीका लागि संसारले अझ बढी तयारी गर्नुपर्दछ”, यो भन्यो कि यसलाई महामारी भन्न अझ चाँडै नै छ, तर पनि देशहरू “तयारीको चरणमा” हुनु पर्छ।
इरानमा विकास भइरहेको प्रकोपको प्रतिक्रियामा, WHO ले स्थिति आकलन गर्न त्यहाँ एक संयुक्त अभियान टोली पठायो। 28 फेब्रुअरीमा WHO अधिकारीहरूले भने कि विश्वव्यापी स्तरमा कोरोनाभाइरस खतराको मूल्याङ्कन लाई “उच्च” बाट “अति उच्च” मा बढाइनेछ, यो सतर्कता र जोखिम मूल्याङ्कनको उच्च स्तर हो।
"माइक रायन, WHO का स्वास्थ्य आपतकाल कार्यक्रमका कार्यकारी निर्देशकले एक बयानमा चेतावनी दिए कि ""यो यस ग्रहमा सबै सरकारको लागि एक वास्तविक जाँच हो: जाग।"
"यो भाइरस आफ्नो बाटोमा हुन सक्छ र तपाईँ तयार हुनु जरुरी छ"", यो आग्रह गर्दै कि सही प्रतिक्रियाका उपायहरूले संसारलाई ""यसको सबभन्दा खराब कुरा"" बाट बचाउन मद्दत गर्न सक्नेछ।"
रायनले अगाडि भने कि वर्तमान तथ्याङ्कले सार्वजनिक स्वास्थ्य अधिकारीहरूलाई विश्वव्यापी महामारीको घोषणा गर्न को लागी वारेन्टी दिँदैन, भने कि यस्तो घोषणाको अर्थ हुनेछ कि “हामी अनिवार्य रूपमा स्वीकार गर्दछौं कि यस ग्रहका सबै मानिस त्यस भाइरसको चपेटामा पर्नेछन्।”
11 मार्चका दिन WHO ले कोरोना भाइरस प्रकोपलाई विश्वमहामारी घोषणा गर्‍यो।
"महानिर्देशकले WHO ""भाइरस फैलिन र गम्भीरताका चिन्ताजनक स्तरहरू र निष्क्रियताको भयङ्कर स्तरबाट चिन्तित भएको छ” भनी बताएका थिए। WHO ले यस विश्व महामारीको नियन्त्रणमा देखिएको अपर्याप्त कामका लागि महत्त्वपूर्ण आलोचनाको सामना गरेको थियो जसमा ढिलो सार्वजनिक स्वास्थ्य आपतकालको घोषणा र विश्वमहामारीको रूपमा भाइरसको वर्गीकरण समावेश छ।"
प्रतिक्रियामा एउटा याचिका सामिल थियो जसमा WHO का महानिर्देशक टेड्रोस अधानोमको राजीनामाको माग गरिएको थियो र 6 अप्रिलसम्म 733,000 व्यक्तिद्वारा हस्ताक्षर गरिएको थियो।
26 मार्च 2020 मा, संयुक्त राष्ट्र संघका दर्जनौँ मानव अधिकार विशेषज्ञहरूले COVID-19 महामारीको समयमा प्रत्येक व्यक्तिको अधिकारको सम्मान गर्न जोड दिए।
विज्ञ समूहले भन्यो कि सबै जना जीवन-बचाउने हस्तक्षेपका लागि हकदार छन् र सरकारले यो जिम्मेवारी लिन्छ।
समूहले जोड दियो कि संसाधनको अभाव वा स्वास्थ्य वीमाले कहिले पनि कुनै विशेष समूहको बिरूद्ध भेदभावको औचित्यको रूपमा काम गर्नुहुँदैन।
विशेषज्ञहरूले अशक्तता भएका मानिस, अल्पसङ्ख्यक समूहमा पर्नेहरू, वृद्ध मानिस, आन्तरिक रूपमा विस्थापित मानिस, घरबारबिहिन, अत्यन्तै गरिब अवस्थामा बाँच्नेहरू, कारागारका मानिस, साथै सरकारी सहायता आवश्यक भएका शरणार्थी र अन्य अनिर्दिष्ट समूहहरू लगायतका हरेक व्यक्तिसँग स्वास्थ्यको अधिकार हुने कुरामा जोड दिए।
अन्तर्राष्ट्रिय सरकारी सङ्गठनहरू COVID-19 सङ्कटका आर्थिक र सामाजिक प्रभावहरूलाई सम्बोधन गर्दैछन्।
आर्थिक सहकार्य र विकास सङ्गठनले संसारभरिका देशहरूका नीति प्रतिक्रियाहरूको साथै दृष्टिकोण र सुझाव समयमै र व्यापक जानकारी प्रदान गर्न एक प्लेटफर्म सुरुवात गरेको छ।
स्वास्थ्य प्रणाली र विश्व अर्थतन्त्रलाई मजबुत गर्ने नीतिदेखि बन्दाबन्दी र यात्रामा गरिएको प्रतिबन्धको प्रभावहरू सम्बोधन गर्न, डिजिटल हबले एक देशको नीति ट्र्याकर समावेश गर्छ र यसको उद्देश्य देशहरूलाई एक अर्काबाट सिक्न मद्दत गर्न र कोरोनाभाइरस चुनौतीका लागि एक समन्वययुक्त विश्वव्यापी प्रतिक्रियालाई सहयोग गर्नु हो।
चीनको राज्य हुबेईबाट सुरु भएको विश्वमहामारीको नियन्त्रणका लागि संयुक्त राज्य अमेरिका, बेलायती मन्त्रीमण्डलका मन्त्री माइकल गोभ र ब्राजिलका राष्ट्रपति जइर बोल्सनारोको छोरा एडुआर्डो बोल्सोनारोले चिनियाँ सरकारको आलोचना गरेका छन्।
चीनको कम्युनिष्ट पार्टी (CPC) का धेरै प्रान्तीय स्तरका प्रशासकहरू लाई मध्य चीनमा उनीहरूको क्वारेन्टाइन प्रयास संभालने तरिकाहरूको कारण बर्खास्त गरियो, ती क्षेत्रहरूमा राजनीतिक प्रतिष्ठानको प्रकोप प्रतिको प्रतिक्रियासँग असन्तुष्टिको संकेत हो।
केही टिप्पणीकर्ताहरू यो कदम चिनियाँ कम्युनिष्ट पार्टीका महासचिव सि जिनपिङलाई कोरोनाभाइरस प्रकोपको बारेमा जनताको क्रोधबाट जोगाउनका लागि अभिप्रेत थियो भन्ने विश्वास गर्छन्।
केही चिनियाँ अधिकारीहरू, जस्तै झाओ लिजियान ले COVID-19 U.S. वा इटालीबाट सुरु भएको बारेमा षड्यन्त्र सिद्धान्तहरूको पक्षमा वुहानमा सुरु भएको कोरोनाभाइरसको प्रारम्भिक स्वीकृति अस्वीकार गरे।
डोनाल्ड ट्रम्पको अमेरिकी प्रशासनले कोरोनाभाइरसलाई “चिनियाँ भाइरस” वा “वुहान भाइरस” को रूपमा जनाउँदै भनेको छ, चीनको “सेन्सरसिपले एक भाइरस सुपरचार्ज गर्‍यो जुन अब विश्वव्यापी महामारीमा परिणत भएको छ”, जसलाई केही आलोचकहरूले जातीय भेदभावको संज्ञा दिँदै र “रोग नियन्त्रण गर्न प्रशासनको असफलताबाट ध्यान विचलित” गर्ने प्रयास को रुपमा आलोचना गरेका छन्।
"डेली बिस्टले अमेरिकी सरकारको केबल प्राप्त गर्‍यो जुन राष्ट्रिय सुरक्षा परिषद्मा स्पष्ट उत्पत्ति भएको सञ्चार रणनीतिको रूपरेखा थियो, यस रणनीतिलाई ""सबै कुरा चीनको बारेमा छ"" भनेर उद्धृत गरिएको छ।"
हामीलाई प्रेस सम्मेलनहरू र टेलिभिजन उपस्थितिहरू सहित कुनै पनि तरिकामा यो सन्देश बाहिर निकाल्नका लागि कोसिस गर्न भनिएको छ। पोलिटिको, विदेश नीति र ब्लूमबर्ग जस्ता संस्थाहरूले दाबी गरेका छन् कि भाइरसबाट ग्रस्त देशहरूमा सहयोग पुर्‍याउन चीनले गरेको प्रयास विश्वव्यापी प्रभावका लागि सङ्गठित प्रचारको हिस्सा हो।
EU का विदेश नीति प्रमुख जोसेप बोरेलले चेतावनी दिएका छन् कि “एक भू-राजनीतिक घटक छ जसमा कताई मार्फत प्रभावको लागि संघर्ष र ‘उदारताको राजनीति’ सामिल रहेको छ।”
बोरेलले यो पनि भने कि “अमेरिकाको विपरीत, चीन आक्रामक रूपमा यो सन्देश अगाडि बढाइरहेको छ कि यो एक जिम्मेवार र विश्वसनीय साझेदार हो।”
चीनले अमेरिकालाई सिरिया, भेनेजुएला र इरानबाट आफ्नो प्रतिबन्ध हटाउन पनि आग्रह गरेको छ र पछिल्ला दुई देशहरूलाई सहयोग पठाएको बताइएको छ।
ज्याक मा को क्युबालाई दिइएको 100,000 मास्कको दान 3 अप्रिलमा अमेरिकी प्रतिबन्धद्वारा अवरुद्ध गरिएको थियो।
अमेरिकी अधिकारीहरू पनि अन्य देशहरूका लागि आएको सहायतालाई आफ्नै देशमा मोडेकोमा आरोपित भएका छन्।
जस्तै जर्मनी, अष्ट्रिया र स्विट्जरल्यान्ड; र चेक गणतन्त्र र इटाली जस्ता र अन्य राष्ट्रहरूबीच मास्क-सम्बन्धित विवादहरू रिपोर्ट गरिएका छन्।
यसबाहेक, टर्कीले स्पेनका लागि निर्धारण गरिएका सयौं भेन्टिलेटरहरू जफत गर्यो।
मार्चको सुरुमा इटाली सरकारले कोरोनाभाइरस-प्रभावित इटाली संग युरोपेली संघको एकजुटता को कमी को आलोचना गर्‍यो।
"EU का लागि इटालीका राजदूत मौरिजियो मसारीले भने, ""केवल चीनले द्विपक्षीय रूपमा जवाफ दियो।"
"निश्चित रूपमा, यो युरोपेली एकताको राम्रो सङ्केत होइन।"""
22 मार्चमा, इटालीका प्रधानमन्त्री ग्युसेप कोन्टेसँगको फोन वार्तापछि, रूसी राष्ट्रपति भ्लादिमिर पुटिनले रूसी सेनालाई सैन्य मेडिक्स, विशेष किटाणुशोधन वाहनहरू र अन्य चिकित्सकीय सामग्रीहरू इटाली पठाउने व्यवस्था गरे।
इटालीका ला स्टाम्पा पत्रिकाले एक बेनामीको “उच्च-स्तरीय राजनैतिक स्रोत” लाई उद्धृत गरे कि रूसको 80 प्रतिशत सहायता “इटालीको लागि अनुपयोगी वा थोरै उपयोगी” थियो।
"स्रोतले रूसलाई ""भू-राजनीतिक र कूटनीतिक"" आकर्षण आपत्तिजनक बनाएको आरोप लगाएको थियो।"
लोम्बार्डीका राष्ट्रपति, एटिलियो फोन्टाना र इटालीका परराष्ट्र मन्त्री लगी डी माइयोले सञ्चार माध्यमका रिपोर्टहरू खारेज गरे र आफ्नो आभार व्यक्त गरे।
रसियाले संयुक्त राज्यमा मेडिकल सहायता सहित एक कार्गो विमान पनि पठायो।
"क्रेमलिनका प्रवक्ता दिमित्री पेस्कोभले भने कि ""जब अमेरिकी सहकर्मीहरूलाई सहायता प्रदान गरिन्छ, [पुटिन] मान्दछन् कि जब चिकित्सा उपकरण र सामग्रीहरूका अमेरकी निर्माताहरू गति प्राप्त गर्दछन्, यदि आवश्यक पर्‍यो भने उनीहरू पनि गर्न सक्दछन्।"""
जर्मनी, पोल्याण्ड र बाल्टिक राज्यहरूमा योजना गरिएको NATO “डिफेन्डर 2020”, शीतयुद्धको अन्त्य पछि सबैभन्दा ठूलो NATO युद्ध अभ्यास, घटाइएको मापदण्डमा आयोजित गरिनेछ।
आणविक निशस्त्रीकरण अभियानका महासचिव केट हड्सनले डिफेन्डर 2020 अभ्यासको आलोचना गरेः “वर्तमान सार्वजनिक स्वास्थ्य सङ्कटमा, यसले अमेरिका र युरोपका धेरै संलग्न देशका सैनिकहरूको मात्र होइन बरु उनीहरू सञ्चालन गरिरहेका देशका बासिन्दाहरूको ज्यान समेत जोखिममा पार्छ।” इरानी सरकार भाइरसबाट धेरै प्रभावित भएको छ, अन्य वर्तमान वा पूर्व राजनीतिक श्रष्ठाहरूका साथसाथै लगभग दुई दर्जन संसद सदस्य सङ्क्रमित भएका छन्।
इरानका राष्ट्रपति हसन रूहानीले 14 मार्च 2020 मा विश्व नेताहरूलाई सहयोगको माग गर्दै एक सार्वजनिक पत्र लेखे, जसमा भनिएको थियो कि उनको देश, इरानको बिरूद्ध संयुक्त राज्य अमेरिकाको प्रतिबन्धको कारण अन्तर्राष्ट्रिय बजारमा पहुँचको अभावका कारण प्रकोपसँग लड्न संघर्ष गरिरहेको छ। यस प्रकोपले संयुक्त राज्य अमेरिकालाई अन्य धनी देशहरूमा सामान्य रहेका सामाजिक नीतिहरू अपनाउन संकेत दिएको छ, जसमा विश्वव्यापी स्वास्थ्य सेवा, विश्वव्यापी बाल हेरचाह, भुक्तानी युक्त पारिवारिक विदा, र सार्वजनिक स्वास्थ्यका लागि उच्च स्तरको कोष समावेश छन्।
राजनीतिक विश्लेषकहरूले अनुमान गरे कि यसले 2020 को राष्ट्रपति पदको निर्वाचनमा डोनाल्ड ट्रम्पको पुनः निर्वाचित हुने संभावनामा नकारात्मक असर पार्न सक्छ। जापान र दक्षिण कोरिया बीचको कूटनीतिक सम्बन्ध महामारीका कारण बिग्रियो।
"जापानले दक्षिण कोरियाबाट आउने जो कोहीलाई पनि सरकारले तोकेको स्थानमा दुई हप्ता क्वारेन्टाइनमा राखिने घोषणा गरेसँगै दक्षिण कोरियाले जापानको ""अस्पष्ट र निष्क्रिय क्वारेन्टाइन प्रयास"" को आलोचना गरेको थियो।"
दक्षिण कोरियाली समाज सुरूमा राष्ट्रपति मुन जाइ-इनको सङ्कटको प्रतिक्रियालाई लिएर ध्रुवीकरण भएको थियो।
धेरै कोरियालीहरूले उनीहरूले दाबी गरेको कुराको सट्टा चन्द्रमाको महाभियोगको आह्वान प्रकोपको सरकारी अव्यवस्थापन हुने वा उसको प्रतिक्रियाको कदरको लागि याचना पत्र हस्ताक्षर गरे। विश्वमहामारीले देशहरूलाई प्रतिक्रियामा आपतकालिन विधान पारित गर्न अनुमति दिएको छ।
केही टिप्पणीकारहरूले चिन्ता व्यक्त गरेका छन् कि यसले सरकारहरूलाई शक्तिमा आफ्नो पकड बलियो बनाउन मद्दत पुर्‍याउन सक्दछ।
हङ्गेरीमा, यसको संसदले प्रधानमन्त्री भिक्टर ओरवानलाई अपरिभाषित रूपमा आदेशद्वारा शासन गर्न, संसदको साथै चुनावहरू निलम्बन गर्न र भाइरस र सङ्कटको सरकारी व्यवस्थापनमा गलत जानकारी फैलाउने पुष्टि भएकालाई सजाय दिन अनुमति दिन मतदान गर्‍यो।
प्रकोपसँग लड्न विश्वव्यापी रूपमा उपकरणहरूको बढ्दो प्रयोगले गर्दा उब्जेका आपूर्ति अभावहरू, किन्नलाई हाहाकार र कलकारखाना र व्यवस्थापन परिचालनहरूमा खलबल हुनुका धेरै उदाहरणहरूको लागि कोरोनाभाइरस प्रकोपलाई आरोप लगाइएको छ।
संयुक्त राज्यको खाद्य र औषधि प्रशासनले बढ्दो उपभोक्ताको माग र आपूर्तिकर्ताको अवरोधका कारण औषधि र चिकित्सा उपकरणको अभावको बारेमा चेतावनी जारी गरेको छ।
धेरै इलाकामा संत्रासयुक्त किनमेल प्रवृत्ति देखिएको छ जसले खाद्यान्न, ट्वाइलेट पेपर र बोतलको पानी जस्ता खाद्यान्न वस्तुहरूको तखता खाली गर्यो जसले गर्दा आपूर्ति अभाव भयो।
विशेष गरी प्रविधि उद्योगले विद्युतीय सामानहरूको ढुवानीको ढिलाइको बारेमा चेतावनी दिइरहेका छन्।
WHO का महानिर्देशक टेड्रोस अडानोमका अनुसार व्यक्तिगत सुरक्षा उपकरणको माग 100 गुणा बढेको छ।
यस मागले सामान्य मूल्यमा बीस गुणा सम्म मूल्य बृद्धि गरेको छ र चार देखि छ महिनासम्म मेडिकल सामाग्रीहरुको आपूर्तिमा ढिलाइ पनि गराएको छ।
यसले विश्वव्यापी व्यक्तिगत सुरक्षा उपकरणको अभाव पनि निम्त्याएको छ, WHO ले चेतावनी दिएको छ कि यसले स्वास्थ्यकर्मीहरूलाई जोखिममा पार्नेछ।
अष्ट्रेलियामा, विश्वमहामारीले खरिदारी गर्ने पसलेहरूका लागि अस्ट्रेलियाली उत्पादनलाई चीनमा बेच्न नयाँ मौका दियो।
यस गतिविधिले केही सुपरमार्केटमा बच्चाको खानाको अभाव सिर्जना गरेको छ र त्यसपछि अष्ट्रेलिया सरकारले यसलाई प्रतिबन्ध लगाएको थियो। उत्तरी इटाली र वुहान क्षेत्रमा COVID-19 केसहरूको व्यापकता र खाद्य उत्पादनहरूको आगामी उच्च मागका बाबजुद, दुवै क्षेत्रहरूलाई गम्भीर खाद्य अभावबाट बचाइएको छ।
चीन र इटालीले महत्वपूर्ण उत्पादनहरूको जमाखोरी र अवैध व्यापारको विरुद्ध गरेका उपायहरू सफल भएका छन्, जसकारण युरोप र उत्तर अमेरिकामा पूर्वानुमान गरिएको तीव्र खाद्यान्न अभावबाट जोगिन सकिएको छ।
उत्तरी इटालीको महत्त्वपूर्ण कृषि उत्पादनको साथमा ठूलो कटौती देखिएको छैन, तर उद्योग प्रतिनिधिहरूको अनुसार मूल्य बढ्न पनि सक्दछ।
वुहान सहरमा समेत खाली खाद्यान्नका तखताहरू अस्थायी रूपमा मात्र देखिएका थिए, जबकि चिनियाँ सरकारी अधिकारीहरूले जनसङ्ख्याको पर्याप्त पोषण सुनिश्चित गर्न पोर्क भण्डारहरू जारी गरे।
इटालीमा खाद्यान्न उत्पादकहरूले त्यस्ता आपतकालहरूको लागि भण्डार राख्नु पर्ने आवश्यकता युक्त यस्तै कानुनहरू अवस्थित छन्।
चीनमा विश्वव्यापी अर्थतन्त्रलाई क्षति भएको महसुस भएको छः 16 मार्च को एक मिडिया रिपोर्ट अनुसार, ​2020 ​को पहिलो दुई महिनामा सरकारले भाइरस फैलन नदिन गरेको उपायका कारण चीनको अर्थतन्त्रमा एकदमै ठूलो चोट पुगेको थियो र खुद्रा बिक्री 20.5% ले गिरावट भयो।
चीनको मुख्य-भूमि एक प्रमुख अर्थव्यवस्था र उत्पादन केन्द्र हुनाले, यस भाइरल प्रकोपलाई विश्वव्यापी अर्थव्यवस्था मा ठूलो अस्थिरता उत्पन्न गराउने खतराको रूपमा हेरिएको छ।
इकोनोमिस्ट इन्टेलिजेन्स सङ्घका अगाथे डेमाराइसले पूर्वानुमान गरेकी छन् कि सम्भावित नतिजाहरूमा स्पष्ट छवि नउठुन्जेल बजार अस्थिर रहनेछ।
जनवरी 2020 मा, केही विश्लेषकहरूले अनुमान गरे कि विश्वव्यापी आर्थिक वृद्धिमा महामारीको प्रभाव को नतिजा ले 2002-2004 को SARS को प्रकोपलाई पार गर्न सक्दछ।
सेन्ट लुइसको वासिङ्टन विश्वविद्यालयका एक विशेषज्ञले गरेको एक अनुमानले विश्वको आपूर्ति श्रृङ्खलामा $300+ अर्ब डलरको प्रभाव पारेको छ जुन दुई वर्षसम्म रहन सक्छ।
चीनबाट मागको कमीका कारण तेलको मूल्यमा ठूलो गिरावट आएको ले गर्दा पेट्रोलियम निर्यात गर्ने देशहरूको सङ्गठन (OPEC) कथित रुपले संघर्षरत छ।
विश्वव्यापी सेयर बजारमा 24 फेब्रुअरीमा चीनको मुख्य भूभाग बाहिर COVID-19 सङ्क्रमित व्यक्तिहरूको संख्यामा उल्लेखनीय वृद्धि भएको कारण गिरावट आयो।
27 फेब्रुअरीमा, कोरोनाभाइरस प्रकोपको बारेमा बढ्दो चिन्ताको कारण, NASDAQ-100, S&P 500 सूचक र डो जोन्स औद्योगिक औसत सहित विभिन्न अमेरिकी स्टक इन्डेक्सहरूले 2008 भन्दा पछि डो 1,191 अङ्कले गिरावट सहित उनीहरूको सबभन्दा बढी गिरावट पोस्ट गरे, जुन 2007-08 को आर्थिक सङ्कटपछिको एक दिनको सबभन्दा बढी गिरावट थियो।
साताको अन्त्यमा सबै तीन सूचकाङ्कहरू 10% भन्दा कममा समाप्त भएका थिए।
28 फेब्रुअरीमा, स्कोप रेटिंग GmbH ले चीनको सार्वभौम क्रेडिट रेटिंग को पुष्टि गर्‍यो, तर एक नकारात्मक दृष्टिकोण कायम राख्यो।
कोरोनाभाइरस आशंका को आधारमा स्टक मा फेरी ठूलो गिरावट आयो, सबैभन्दा ठूलो गिरावट 16 मार्च मा भयो।
धेरैले आर्थिक मन्दीलाई सम्भाव्य ठान्दछन्।
अर्थशास्त्री मोहम्मद एल-एरियनले केन्द्रीय बैङ्क र राज्यहरूका समयमै आपतकालीन उपायहरूको प्रशंसा गरे।
केन्द्रीय बैङ्कहरू उनीहरूले 2008 को वित्तीय गिरावटमा गरेको जस्तै थप छिटो प्रतिक्रिया जनाइरहेका छन्।
यात्रामा प्रतिबन्ध, यात्रा आकर्षणसहित सार्वजनिक स्थानहरू बन्द हुनु र संसारभरि कुनै पनि यात्राको विरोधमा सरकारहरूको सुझावका कारण पर्यटन सबभन्दा धेरै नराम्रोसँग प्रभावित क्षेत्रमध्ये एक हो।
परिणामस्वरूप, ब्रिटिस एयरवेज, चाइना इस्टर्न एयरलाइन्स र कान्टास लगायतका धेरै एयरलाइन्सले कम मागका कारण उडानहरू रद्द गरेका छन्, जबकि ब्रिटिस क्षेत्रीय एयरलाइन्स फ्लाइबीको पतन भयो।
क्रुज लाइन उद्योगमा प्रभाव यस्तो स्तरमा थियो जुन पहिले कहिल्यै देखिएको थिएन।
धेरै रेल स्टेसनहरू र फेरि बन्दरगाहहरू पनि बन्द गरिएका छन्।
यो महामारी चुन्युन सँग मेल खान्छ, जुन चिनियाँ नयाँ वर्षको विदासँग सम्बन्धित एक प्रमुख यात्राको मौसम हो।
राष्ट्रिय र क्षेत्रीय सरकारहरूले ठूलो भीड जम्मा हुने धेरै कार्यक्रमहरू रद्द गरे, वार्षिक नयाँ वर्षका चाडहरू सहित, साथमा निजी कम्पनीहरूले पनि स्वतन्त्र रूपमा उनीहरूका पसलहरु र हङकङ डिज्नील्यान्ड र सांघाई डिज्नील्यान्ड जस्ता पर्यटक आकर्षणहरू बन्द गरे।
कयौँ नयाँ वर्षका कार्यक्रम र पर्यटक आकर्षणहरू बेइजिङको फरबिडन सिटी लगायतमा परम्परागत मेलाहरू सहित विशाल जनसभालाई रोक्नको लागि बन्द गरिएको छ।
चीनको 31 प्रान्तहरू, नगरपालिका र क्षेत्रहरू मध्ये 24 मा अधिकारीहरूले नयाँ वर्षको विदा 10 फेब्रुअरीसम्म थपे जसमा अधिकांश कार्यस्थलहरूलाई त्यस मितिसम्म फेरि नखोल्न निर्देशन दिइयो।
यी क्षेत्रहरूले देशको GDP को 80% र निर्यातको 90% प्रतिनिधित्व गर्थे।
हङकङले आफ्नो सङ्क्रामक रोगको प्रतिक्रियाको स्तरलाई माथि उठाउँदै मार्च सम्ममा सबै विद्यालयहरू बन्द गरी नयाँ सालको समारोह रद्द गर्दै आपतकालको घोषणा गरेको थियो। स्टोरहरूको सञ्चालन समयमा कमी वा अस्थायी रूपमा बन्द भएपछि खुद्रा क्षेत्र विश्वव्यापी रूपमा प्रभावित भएको छ।
युरोप र ल्याटिन अमेरिकाका खुद्रा बिक्रेताहरूकहाँ भ्रमण 40% ले घट्यो।
उत्तर अमेरिका र मध्य पूर्वका खुद्रा बिक्रेताहरूले 50-60% को गिरावट पाए।
यसको परिणाम स्वरूप फेब्रुअरीको तुलनामा मार्चमा किनमेल केन्द्रहरूमा पैदल यातायातमा 33-43% को कमी पनि आएको छ।
विश्वभरिका सपिङ मलका सञ्चालकहरूले अतिरिक्त उपायको रूपमा सरसफाई, दोकनदारहरूको तापक्रम जाँच गर्नका लागि थर्मल स्क्यानरको स्थापना र समारोह तथा कार्यक्रमहरू रद्द गरेका थिए। ल्याटिन अमेरिकाको संयुक्त राष्ट्र सङ्घको आर्थिक आयोगको अनुमान अनुसार यस विश्वमहामारीको कारण ल्याटिन अमेरिकामा 14 देखि 22 मिलियन जनसङ्ख्या चरम गरिबीको स्थितिमा छोड्न सक्थ्यो विश्वमहामारीबिना त्यस्तो स्थितिमा परेको हुन सक्थ्यो।
जनवरी र फेब्रुअरी 2020 मा, वुहानमा महामारीको उचाइको बेला, चीनमा करिब 5 लाख मानिसहरूले आफ्नो जागिर गुमाए।
चीनका करिब 300 मिलियन मध्ये धेरैजसो ग्रामीण आप्रवासी कामदारहरू आन्तरिक प्रान्तहरूमा घरमै फसेका छन् वा हुबेई प्रान्तमा फसेका छन्। मार्च 2020 मा, 10 मिलियन भन्दा धेरै अमेरिकीहरूले आफ्नो जागिर गुमाए र सरकारी सहायताका लागि आवेदन दिए।
सेन्ट लुइसको फेडरल रिजर्भ बैंकले गरेको अनुमान अनुसार, कोरोनाभाइरसको प्रकोपले संयुक्त राज्यमा 47 मिलियन रोजगारी गुमाउन सक्ने र बेरोजगारी दर 32% सम्म पुग्न सक्दछ। भारतमा बन्दाबन्दीले करोडौं भारतीय आप्रवासी कामदार (जसलाई दैनिक ज्यालामा भुक्तानी गरिन्छ) ती बेरोजगार भएका छन्। एङ्गस रिड संस्थानको सर्वेक्षणले पत्ता लगायो कि 44% क्यानाडाली परिवारले केही प्रकारको बेरोजगारी अनुभव गरेका छन्। मार्च 2020 को मध्यमा बन्दाबन्दीमा भएदेखि स्पेनमा लगभग 900,000 कामदारहरूले आफ्नो जागिर गुमाए।
मार्चको दोस्रो भागमा, 4 मिलियन फ्रान्सेली कामदारहरूले अस्थायी बेरोजगारी लाभका लागि र 1 मिलियन ब्रिटिस कामदारहरूले सार्वभौमिक क्रेडिट योजनाको लागि आवेदन दिए। जर्मनीका करीव आधा मिलियन कम्पनीहरूले आफ्ना कामदारहरूलाई कुर्जबिट भनेर चिनिने सरकारी अनुदानमा सञ्चालित अल्पकालिक कार्य योजना मा पठाएको छ।
जर्मनीको छोटो समय कार्य मुआब्जा योजना फ्रान्स र बेलायतले अपनाएका छन्।
प्रदर्शन कला र सांस्कृतिक विरासत क्षेत्रहरू महामारी द्वारा गहन रुपमा प्रभावित छन्, जसले विश्वव्यापी रुपमा संगठनहरूको सन्चालन सँगसँगै व्यक्तिहरू - दुवै कार्यरत र स्वतन्त्र - मा पनि प्रभाव पारेको छ।
कला र संस्कृति क्षेत्र संगठनहरूले समुदायमा सांस्कृतिक सम्पदामा पहुँच प्रदान गर्न, उनीहरूका कर्मचारीहरू र जनताको सुरक्षा कायम गर्न, र सम्भव भएसम्म कलाकारहरूलाई सहयोग पुर्‍याउन तिनीहरूको (प्रायः सार्वजनिक वित्त पोषित) अभियानलाई जारी राख्ने प्रयास गरे।
मार्च 2020 सम्ममा, विश्वभर र विभिन्न मात्रामा, सङ्ग्रहालयहरू, पुस्तकालयहरू, प्रदर्शन स्थलहरू र अन्य सांस्कृतिक संस्थानहरू उनीहरूको प्रदर्शनी, कार्यक्रम र प्रदर्शनहरू रद्द वा स्थगित भएसँगै अनिश्चित कालका लागि बन्द गरिएका थिए।
प्रतिक्रियामा त्यहाँ डिजिटल प्लेटफर्महरू मार्फत वैकल्पिक सेवाहरू प्रदान गर्न गहन प्रयासहरू भएका थिए। रोगको अर्को नयाँ र द्रुत गतिमा बृद्धि भइरहेको परिणाम भनेका धार्मिक सेवाहरू, खेलकुदका ठूला घटनाहरू र अन्य सामाजिक घटनाहरू जस्तै सङ्गीत महोत्सव हरू र कन्सर्टहरू, प्रविधि सम्मेलनहरू, र फेसन शोहरू रद्द हुनु हुन्।
चलचित्र उद्योगले पनि खलबली अनुभव गरेको छ। भ्याटिकनले जुन लेन्टको क्रिस्चियन शोकसूचक समयको अन्तिम हप्ताको अवधिमा पर्ने रोमको पवित्र हप्ताको उत्सव रद्द गरिएको छ।
धेरै चर्चहरूका समूहले बुढेसकालका क्रिश्चियनहरूलाई आइतबारको भीडभाडमा भाग लिनुको सट्टा घरमा नै बस्न सल्लाह दिएका छन्; केही चर्चहरूले चर्च सेवा हरू रेडियो, अनलाइन लाइभ स्ट्रिमिंग वा टेलिभिजन मार्फत उपलब्ध गराएका छन् जब कि अन्य ले ड्राइभ-इन पूजा को प्रस्ताव गरिरहेका छन्।
रोमको रोमन क्याथोलिक डायोसीजले चर्च र चैपलहरू बन्द गराएपछि र सेन्ट पिटर्स स्क्वायरले ईसाई तीर्थ यात्रीहरूलाई खाली गराएपछि, अन्य धार्मिक निकायहरूले पनि चर्चहरू, मस्जिदहरू, सभाघरहरू, मन्दिरहरू र गुरुद्वाराहरूमा सेवाहरू रद्द गरे र सार्वजनिक जमघटहरू सीमित पारे।
इरानको स्वास्थ्य मन्त्रालयले यस प्रकोपबाट प्रभावित क्षेत्रहरूमा शुक्रवारको प्रार्थना रद्द गर्ने घोषणा गर्‍यो र पछि तीर्थ स्थानहरू पनि बन्द गरियो, जब कि साउदी अरेबियाले विदेशी तीर्थयात्रीहरू साथै त्यहाँका बासिन्दाहरूलाई मक्का र मदीनाको पवित्र स्थलहरूमा प्रवेश प्रतिबन्ध लगायो।
महामारीको कारण दोस्रो विश्वयुद्ध पछि विश्वव्यापी खेल क्यालेन्डरमा सबैभन्दा महत्त्वपूर्ण अवरोध आएको छ।
2019–20 UEFA च्याम्पियन्स लिग, 2019–20 प्रिमियर लिग, UEFA युरो 2020, 2019-20 NBA सिज़न र 2019-20 NHL सिजनसहित अधिकांश खेलकुद गतिविधिहरू रद्द वा स्थगित गरिएका छन्।
यस प्रकोपले 2020 ग्रीष्मकालीन ओलम्पिकका योजनाहरूमा अवरोध पुर्‍यायो, जुन मूल रूपमा जुलाईको अन्त्यमा सुरु गर्नका लागि निर्धारित थियो; अन्तर्राष्ट्रिय ओलम्पिक समितिले 24 मार्चमा यो कार्यक्रम “2020 पछाडिको मितिमा पुनर्निर्धारित गरिनेछ तर 2021 को ग्रीष्म पछि हुनेछैन” भनेर घोषणा गर्‍यो। क्यासिनो र अन्य खेल स्थलहरू विश्वव्यापी रूपमा बन्द भएका छन् र प्रत्यक्ष पोकर प्रतियोगिता स्थगित वा रद्द गरिएको छ।
यसले धेरै जुवा खेल्नेहरूलाई अनलाइनमा सर्न प्रेरित गरेको छ, धेरै अनलाइन जुवा स्थलहरूले उनीहरूको नयाँ साइन-अपको दरहरूमा उल्लेखनीय वृद्धि भएको रिपोर्ट गरेका छन्। मनोरञ्जन उद्योग पनि प्रभावित भएको छ, विभिन्न सङ्गीत समूहहरूले कन्सर्ट भ्रमणहरू स्थगित वा रद्द गरेका छन्।
धेरै ठूला थिएटरहरू जस्तै ब्रोडवेमा भएकाहरूले पनि सबै प्रदर्शनहरू स्थगित गरे।
केही कलाकारहरूले परम्परागत प्रत्यक्ष प्रदर्शनको विकल्पको रूपमा आफ्ना रचना उत्पादन र साझा कार्य जारी राख्न इन्टरनेटमा नयाँ तरिकाहरू पत्ता लगाएका छन्, जस्तै प्रत्यक्ष स्ट्रिमिंग कन्सर्टहरू वा कलाकारहरूको प्रदर्शनका लागि वेब-आधारित “उत्सवहरू” सिर्जना गर्ने , वितरण गर्ने र तिनीहरूको काम प्रचारप्रसार गर्ने।
अनलाइनमा, असङ्ख्य कोरोनाभाइरस-आधारित इन्टरनेट मिम्स फैलिएका छन् किनकि अनिश्चितताको बीचमा धेरै मानिसहरू हास्य र विचलनतिर मोडिएका छन्।
COVID -19 को प्रकोपपछि, चिनियाँ र पूर्वी एसियाली मुलुकका मानिसतर्फ र युरोप, संयुक्त राज्य र अन्य देशहरूमा हट्स्पटबाट मानिसहरूको विरूद्ध बढ्दै गएको पूर्वाग्रह, जेनोफोबिया र जातिवादलाई उल्लेख गरिएको छ।
डर, शङ्का र शत्रुताका घटनाहरू धेरै देशहरूमा विशेष गरी यूरोप, पूर्वी एसिया, उत्तरी अमेरिका र एसिया प्रशान्त क्षेत्रमा देखिएका छन्।
फेब्रुअरीबाट प्राप्त रिपोर्टले (जब बहुसङ्ख्यक घटनाहरू अझै चीनमा सीमित रहेका थिए) चिनियाँहरू भाइरसका लायक पात्र बताइएका जुन उचित प्रतिशोधको रूपमा दावी गरिएको कुरा विश्वव्यापी रूपमा विभिन्न समूहमा नस्लवादी भावनाहरूको अभिव्यक्त भएको अभिलेख गरेको छ।
अफ्रिकाका केही देशहरूमा पनि चिनियाँ विरोधी भावना बढेको छ।
वुहान र हुबेईका धेरै बासिन्दाहरूले उनीहरूको क्षेत्रीय मूलमा आधारित भेदभाव रिपोर्ट गरेका छन्।
चिनियाँहरूका लागि दुबै अनलाइन र अफलाइनमा भाइरस ग्रस्त क्षेत्रहरूमा उनीहरूको लागि सहयोग गरिएको छ।
नयाँ हटस्पट देशहरूमा प्रकोपको प्रगतिपछि, इटालीका मानिसहरू, युरोपमा COVID-19 को गम्भीर प्रकोप अनुभव गर्ने पहिलो देश, शङ्का र जेनोफोबियाको अधीनमा पनि हुन सक्दछन्। मलेसिया, न्युजिल्यान्ड, सिङ्गापुर र दक्षिण कोरियालगायतका देशका नागरिकहरूले यस रोगलाई रोक्नका लागि चिनियाँ नागरिकहरूलाई आफ्नो देशमा प्रवेश गर्न प्रतिबन्ध लगाउन याचिकाहरुमा हस्ताक्षर गरे।
जापानमा, #चिनियाँजापाननआउ ह्याशट्याग ट्विटरमा प्रवृत्त भयो।
चिनियाँ मानिसका साथसाथै संयुक्त अधिराज्य र संयुक्त राज्यका अन्य एसियालीहरूले बढ्दो स्तरको जातीय दुर्व्यवहारका साथसाथै हमलाको रिपोर्ट गरेका छन्।
अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले कोरोनाभाइरसलाई “चिनियाँ भाइरस” भनी उल्लेख गरेकाले आलोचनाको सामना गरेका छन्, आलोचकहरूद्वारा यो पदलाई जातिवादी र चिनियाँ-विरोधी मानिन्छ।
युक्रेनका प्रदर्शनकारीहरूले युक्रेनी र विदेशी विस्थापित बोकेका वुहानबाट नोभी सान्जारी जाने बसहरूमा हमला गरे।
चीनसँग सीमा जोडिएको पूर्वोत्तर भारतबाट आएका र भारतका प्रमुख शहरहरूमा अध्ययनरत विद्यार्थीहरूले कोरोना भाइरस प्रकोपसँग सम्बन्धित उत्पीडनको अनुभव गरेका पाइएको छ।
"पश्चिम बङ्गालमा भारतीय जनता पार्टीको प्रदेश इकाईका अध्यक्ष दिलीप घोषले चिनियाँहरूले प्रकृतिलाई बिगारेका थिए र ""यसकारण परमेश्वरले उनीहरूको विरुद्धमा बदला लिनुभएको"" बताएका थिए।"
यस टिप्पणीको पछि कलकत्तामा चिनियाँ वाणिज्य दूतावासले “गलत” भन्दै निन्दा गरेको थियो। चीनमा, ज़ेनोफोबिया र नस्लवाद गैर-चिनियाँ बासिन्दाहरूको विरुद्ध महामारीले बढाएको छ, विदेशीहरूलाई “विदेशी फोहोर” भनेर वर्णन गरिएको छ र “फाल्न” का लागि लक्षित गरिएको छ।
पे वाल भएका धेरै अखबारहरूले तिनीहरूलाई केही वा सबै कोरोनाभाइरस कभरेजका लागि हटाएका छन्।
धेरै वैज्ञानिक प्रकाशकहरूले प्रकोपसँग सम्बन्धित वैज्ञानिक कागजातहरू खुला पहुँचका साथ उपलब्ध गराए।
केही वैज्ञानिकहरूले bioRxiv जस्ता प्रीप्रिन्ट सर्भरहरूमा आफ्ना परिणामहरू छिटो साझा गर्न छनौट गरे।
उदाइरहेको सङ्क्रामक रोग – उदाउँदो रोगजनकको सङ्क्रामक रोग, प्राय: यसको प्रकोप दायरा वा प्रसार मोडमा नयाँ हुन्छ
विश्वव्यापीकरण र रोग – विश्वव्यापीकरण र रोग फैलावको अवलोकन
महामारी तथा विश्वमहामारीहरूको सूची – सङ्क्रामक रोगको कारण मृत्यु हुनेहरूको सूची
वन्यजन्तु तस्करी र जुनोसेस - विदेशी वन्यजन्तुको व्यापारसँग सम्बन्धित स्वास्थ्य जोखिम
श्वासप्रश्वास कोरोना भाइरस रोग 2019 (COVID-19) र सम्बद्ध SARS-CoV-2 भाइरसको लागि गरिने प्रयोगशाला परीक्षणमा भाइरसको उपस्थिति र सङ्क्रमणको प्रतिक्रियामा उत्पादन भएका एन्टिबडीहरू पत्ता लगाउने विधिहरू समावेश हुन्छन्।
नमूनाहरूमा भाइरसको उपस्थिति RT-PCR द्वारा पुष्टि हुन्छ, जसले कोरोनाभाइरसको RNA पत्ता लगाउँदछ।
यो परीक्षण SARS-CoV-2 भाइरसको RNA पत्ता लगाउनको लागि मात्र निर्दिष्ट र डिजाइन गरिएको हो।
यो एकदमै नयाँ वा सक्रिय सङ्क्रमणहरू पुष्टि गर्न प्रयोग गरिन्छ।
एन्टिबडीहरूको पहिचान (सेरोलजी) पहिचान र जनसङ्ख्या निरीक्षण दुवैको लागि प्रयोग गर्न सकिन्छ।
एन्टिबडी परीक्षणले कतिजना मानिसहरूलाई यो रोग लागेको छ जसमा ती लक्षणहरू रिपोर्ट गर्न अत्यन्त थोरै थिए वा जो एसिम्प्टोमेटिक थिए भनि देखाउँदछ।
रोगको सही मृत्युदर र जनसङ्ख्यामा सामुहिक प्रतिरक्षाको स्तर यस परीक्षणको नतिजाहरूबाट निर्धारण गर्न सकिन्छ।
मार्च 2020 अनुसार, सीमित परीक्षणको कारणले कुनै पनि राष्ट्रसँग आफ्नो जनसङ्ख्यामा भाइरसको फैलावट सम्बन्धी विश्वसनीय तथ्याङ्क थिएन।
23 मार्चसम्म, कुनै पनि देशले आफ्नो जनसङ्ख्याको 3% भन्दा धेरै परीक्षण गरेको थिएन, र देशभरि कति परीक्षण गरिएको छ भन्नेमा व्यापक भिन्नताहरू छन्।
यो परिवर्तनशीलताले रिपोर्ट गरिएको सङ्क्रमणको मृत्युदरमा पनि ठूलो असर पार्ने सम्भावना हुन्छ, जुन केही देशहरूमा उल्लेखनीय रूपमा काफी बढी अनुमान गरिएको हुन सक्छ।
वास्तविक-समयको विपरीत ट्रान्सक्रिप्सन पोलिमरेस चेन रियाक्सन (rRT-PCR) प्रयोग गरेर नेसोफ्यारिङ्गियल स्वाब वा स्पटम नमूना सहित विभिन्न विधिहरूद्वारा प्राप्त गरिएका श्वासप्रश्वास सम्बन्धी नमूनाहरूमा परीक्षण गर्न सकिन्छ।
परिणामहरू केही घण्टा देखि 2 दिन भित्र सामान्यत: उपलब्ध हुन्छन्।
घाँटीका स्वाबको साथ गरिने RT-PCR परीक्षण रोगको पहिलो हप्तामा मात्र विश्वसनीय हुन्छ।
पछि भाइरस फोक्सोमा वृद्धि हुँदै गर्दा घाँटीमा हराउन सक्छ।
दोस्रो हप्तामा परीक्षण गरिएका सङ्क्रमित व्यक्तिहरूका लागि वैकल्पिक रूपमा नमूना सामग्री त्यसपछि सक्सन क्याथेटरद्वारा भित्री वायुमार्गबाट लिन सकिन्छ वा खोकेर निक्लिने सामग्री (खकार) प्रयोग गर्न सकिन्छ।
प्रारम्भिक PCR परीक्षणहरूमध्ये एक जनवरी 2020 मा बर्लिनको चारेटीमा वास्तविक-समयको उल्टो फैलावट पोलिमेरेज चेन प्रतिक्रिया (rRT-PCR) प्रयोग गरेर विकसित गरिएको थियो, र विश्व स्वास्थ्य संगठन (WHO) द्वारा वितरणको लागि 250,000 किटहरूको आधार बनाइएको थियो।
युनाइटेड किंगडमले 23 जनवरी 2020 सम्ममा एउटा परीक्षण पनि विकसित गरेको थियो। दक्षिण कोरियाली कम्पनी कोगेनेबायोटेकले 28 जनवरी 2020 मा क्लिनिकल ग्रेड, पीसीआर-आधारित SARS-CoV-2 पहिचान किट (पावरचेक कोरोनाभाइरस) विकसित गर्‍यो।
"यसले सबै बिटा कोरोनाभाइरसहरूद्वारा साझा भएका ""E"" जीन र SARS-CoV-2 सँग सम्बन्धित RdRp जीनको खोजी गर्दछ। चीनमा, PCR-आधारित SARS-CoV-2 खोज कीटको लागि चीनको राष्ट्रिय चिकित्सा उत्पादन प्रबन्धबाट स्वीकृत आपतकालीन प्रयोग प्राप्त गर्ने सबै कम्पनीहरूमध्ये पहिलो कम्पनी BGI समूह थियो। संयुक्त राज्य अमेरिकामा, रोग नियन्त्रण तथा रोकथाम केन्द्र (CDC) ले अन्तर्राष्ट्रिय अभिकर्मक संसाधनमार्फत् सार्वजनिक स्वास्थ्य प्रयोगशालाहरूमा आफ्नो 2019-कोरोनाभाइरस (2019-nCoV) वास्तविक-समय RT-PCR निदानात्मक प्यानल वितरण गरिरहेको छ।"
परीक्षण किटहरूको पूरानो संस्करणहरूमा भएका तीन वटा आनुवंशिक परीक्षणहरू मध्ये एउटामा एट्लान्टाको CDC मा खराब अभिकर्मकहरूको कारणले अनिर्णायक नतिजाहरू निस्कियो; यसले पूरै फेब्रुअरी 2020 भरि सफलतापूर्वक प्रक्रिया गरिएका दिनको 100 औसत नमूनाहरूभन्दा पनि कममा परिणाम दियो।
दुईवटा तत्त्व प्रयोग गर्ने परीक्षणहरू 28 फेब्रुअरी 2020 सम्म विश्वसनीय मानिएको थिएन र राज्य र स्थानीय प्रयोगशालाहरूलाई परीक्षण सुरु गर्नको लागि अनुमति नदिँदासम्म यसलाई मानिएको पनि थिएन।
यो परीक्षण एक आपतकालीन प्रयोग प्राधिकरण अन्तर्गत खाद्य र औषधि प्रशासनद्वारा अनुमोदन गरिएको थियो। अमेरिकी वाणिज्यिक प्रयोगशालाहरूले मार्च 2020 को सुरुमा परीक्षण थाल्यो।
5 मार्च 2020 बाट LabCorp ले RT-PCR मा आधारित COVID-19 परीक्षणको राष्ट्रव्यापी उपलब्धता घोषणा गर्‍यो।
क्वेस्ट डायग्नोस्टिक्सले यस्तै रूपमा मार्च 9, 2020 देखी राष्ट्रव्यापी COVID-19 परीक्षण उपलब्ध गरायो।
कुनै मात्राका सीमितताहरू घोषणा गरिएका छैनन्; CDC का आवश्यकताहरूअनुसार आवश्यक नमूना सङ्कलन र प्रक्रिया गर्नुपर्छ।
रूसमा, राज्य COVID-19 को परीक्षण भारोलोजी एन्ड बायोटेक्नोलोजी VECTOR अनुसन्धान केन्द्रद्वारा विकास र उत्पादन गरिएको थियो।
11 फेब्रुअरी 2020 मा, परीक्षण संघीय स्वास्थ्य सेवा निरीक्षण सेवाद्वारा दर्ता गरिएको थियो। 12 मार्च 2020 मा, मायो क्लिनिक (Mayo Clinic) ले COVID-19 सङ्क्रमण पत्ता लगाउनको लागि परीक्षण विकास गर्नको लागि रिपोर्ट गरिएको थियो। 13 मार्च 2020 मा, रोची निदानले परीक्षणको लागि FDA स्वीकृति प्राप्त गर‍्‍यो जसबाट 3.5 घण्टा भित्र उच्च परिमाणमा सम्पादन गर्न सकिन्छ, यसर्थ एउटा मेसिनबाट 24 घण्टाको अवधिमा लगभग 4,128 परीक्षणहरू गर्न सकिन्छ।
19 मार्च 2020 मा, FDA ले Abbott को m2000 प्रणालीमा परीक्षणको लागि Abbott प्रयोगशालाहरूमा आपतकालीन प्रयोगको स्वीकृति (EUA) जारी गर्‍यो; FDA ले अघिल्लो पटक Hologic, LabCorp र Thermo Fisher Scientific मा समान स्वीकृति जारी गरेको थियो।
21 मार्च 2020 मा, सेफाइडले यसैगरी लगभग 45 मिनेट लाग्ने परीक्षणको लागि FDA बाट EUA प्राप्त गर्‍यो।
FDA ले PCR को सट्टामा समतापीय न्युक्लिक एसिडको एम्प्लिफिकेसन प्रविधि प्रयोग गर्ने परीक्षणको स्वीकृत दिएको छ।
यसमा वैकल्पिक तापक्रमका चक्रहरूको श्रृंखलाहरू आवश्यकता नहुने भएकाले यो विधिले पाँच मिनेट जतिको थोरै समयमा पोजेटिभ नतिजा र 13 मिनेटमा नेगेटिभ नतिजा वितरण गर्न सक्छ।
हाल U.S. मा यस्ता मेसिनहरू लगभग 18,000 वटा छन् र Abbott ले प्रति दिन 50,000 परीक्षणहरू वितरण गर्न उत्पादन तयार गर्ने अपेक्षा गर्छ। एक परीक्षण जसलेे द्रुत इन्फ्लुएन्जा परीक्षण जस्तै 15 देखि 20 मिनेटमा नतिजा उपलब्ध गराउन सक्ने आशासहित ताइवानमा विकास भएको नोभेल कोरोनाभाइरसको न्युक्लियोक्याप्सिड प्रोटिन (N प्रोटिन) मा विशेष गरी बाइन्ड हुने मोनोक्लोनल एन्टीबडी प्रयोग गर्दछ।
"मार्च 2020 को एक साहित्य समीक्षाले ""छातीको रेडियोग्राफहरू प्रारम्भिक चरणमा थोरै डायग्नोस्टिक मूल्यको हुन्छन्, जबकि सीटी [गणना गरिएका टोमोग्राफी] निष्कर्षहरू लक्षण देखा पर्नु अघि नै उपस्थित हुन सक्छ भनि निष्कर्ष निकाल्यो।"""
CT को विशेष विशेषताहरूमा परिधीय, असममित र पोस्टरियर वितरण सहितका द्विपक्षीय मल्टिलोबार ग्राउन्ड-ग्लास अस्पष्टता समावेश हुन्छन्।
रोग बढ्नासाथ Subpleural (सबप्लेउरल) प्रभुत्व, पागलपना र एकत्रीकरण बढ्छ।
वर्तमान विश्वमहामारीको मूल विन्दु वुहानमा PCR र CT को तुलना गर्ने अध्ययनले CT को कल्पना विशेषताहरू अन्य निमोनिया र रोग प्रक्रियाहरूसँग अतिव्यापित भएमा कम विशिष्ट भए पनि यो PCR भन्दा उल्लेखनीय ढङ्गले थप संवेदनशील छ भन्ने सुझाव दिएको छ।
"मार्च 2020 अनुसार, अमेरिकी रेडियोलोजी कलेजले ""COVID-19 को निदान गर्न पहिलो-चरणको परीक्षणको लागि वा यसको जाँच गर्नको लागि CT प्रयोग गर्नुहुँदैन"" भनी सुझाव दिएको छ। मार्च 2020 अनुसार, CDC ले प्रारम्भिक सुरक्षा जाँचको लागि PCR सिफारिस गरेको छ।"
संक्रमण प्रतिरोधात्मक क्षमताको अंश IgM र IgG सहित एन्टिबडीहरूको उत्पादन हो।
यिनीहरू प्रतिरोधात्मक क्षमता निर्धारण गर्न र जनसङ्ख्या निरीक्षणमा व्यक्तिहरूमा 7 दिनदेखि सुरु हुने सङ्क्रमण वा लक्षणहरूको प्रारम्भपछि सो पत्ता लगाउनको लागि प्रयोग गर्न सकिन्छ। जाँचहरू केन्द्रीय प्रयोगशालाहरू (CLT) मा हेरचाह बिन्दु (पोइन्ट-अप-केयर) ( (PoCT) द्वारा सम्पादन गर्न सकिन्छ।
धेरै क्लिनिकल प्रयोगशालाहरूमा भएका उच्च-प्रवाहका स्वचालित प्रणालीहरूले यी एस्सेहरू गर्न सक्नेछन् तर तिनीहरूको उपलब्धता प्रत्येक प्रणालीको लागि उत्पादनको दरमा निर्भर रहनेछ।
CLT को लागि प्रतिरक्षा प्रतिक्रिया फलो गर्न क्रमिक नमूनाहरू प्रयोग गर्न सके पनि, पेरिफेरलको एउटा नमूना सामान्य रूपमा प्रयोग गरिन्छ।
PoCT को लागि रगतको नमूना सामान्य रूपमा स्किन पन्चरबाट प्राप्त गरिन्छ।
पीसीआर विधिहरू भन्दा भिन्न एक निकाल्ने चरण परीक्षण भन्दा पहिले आवश्यक पर्दैन। मार्च 26, 2020 मा, FDA ले 29 संस्थाको नाम बतायो जसले एजेन्सीलाई आवश्यक अनुसार सूचना प्रदान गर्‍यो र अब उनीहरू एन्टिबडी परीक्षणहरूको वितरण गर्न सक्षम छन्।
अप्रिल 7, 2020 सम्ममा, आपतकालीन प्रयोगको प्रमाणीकरण अन्तर्गत FDA द्वारा एउटा परीक्षण मात्र स्वीकृति भएको छ। मार्च 2020 को अन्तिममा, Euroimmun चिकित्सा प्रयोगशालाको निदान र Epitope निदानहरूले रगतका नमूनाहरूमा भाइरस विरूद्ध IgG र IgA एन्टिबडीहरू पत्ता लगाउन सक्ने परीक्षण किटहरूको लागि युरोपियन अनुमोदन प्राप्त गरे।
एक घण्टाभित्र सयौँ नमूनाहरूको परीक्षण गर्ने क्षमता छ र यसकारण भाइरल RNA को नियमित PCR मूल्याङ्कनभन्दा काफी छिटो छ।
एन्टिबडीहरू सामान्यतया सङ्क्रमणको प्रारम्भपछि 14 दिन देखिन्छन्। अप्रिलको प्रारम्भमा, UK ले आफूले खरिद गरेका कुनै पनि एन्टिबडी परीक्षण सामग्री पर्याप्त उपयोगी नभएको पायो।
"हङकङले शङ्कास्पद बिरामीहरू घरमै बस्न सक्ने व्यवस्था मिलाएको छ, ""आपतकालीन विभागले बिरामीलाई नमूना ट्युब दिनेछ"", तिनीहरूले त्यसमा थुकेर फिर्ता पठाउनेछन् र केही समय पश्चात नतिजा पाउनेछन्। ब्रिटिश NHS ले घरमा शङ्कास्पद सङ्क्रमणहरू परीक्षण गर्नको लागि एउटा व्यवस्था सञ्चालन गरिरहेको घोषणा गरेको छ, जसले बिरामीहरू अस्पताल आएमा अन्य व्यक्तिहरूलाई सङ्क्रमण हुने जोखिम हटाउँदछ वा प्रयोगमा रहेको एम्बुलेन्सलाई कीटाणुरहित बनाउँदछ। COVID-19 को शङ्कास्पद सङ्क्रमण लागि गरिने ड्रइभ-थ्रु परीक्षणमा, स्वास्थ्यसेवा पेशेवरले उपयुक्त सावधानीहरू प्रयोग गरी नमूनाहरू लिन्छन्।"
ड्राइभ-थ्रु सेन्टरहरूले दक्षिण कोरियालाई कुनै पनि देशलाई सबैभन्दा द्रुत, एकदमै विस्तृत परीक्षण गर्न मद्दत गरेको छ। जर्मनमा, वैधानिक स्वास्थ्य बीमाको राष्ट्रिय सङ्घका चिकित्सकहरूले 2 मार्चमा बताए कि, यससँग एम्बुलेटोरी सेटिङमा प्रति दिन लगभग 12,000 परीक्षणहरू गर्ने क्षमता छ र यसले पूर्व हप्तामा 10.700 परीक्षणहरू गरेको थियो।
चिकित्सकले परीक्षण गर्न आदेश दिँदा लागतहरू स्वास्थ्य बिमाद्वारा बेहोरिन्छ।
Robert Koch संस्थाको राष्ट्रपति अनुसार, जर्मनसँग प्रति हप्ता 160,000 परीक्षणहरू गर्नको लागि समग्र क्षमता छ।
19 मार्च सम्ममा धेरै ठूला शहरहरूमा परीक्षणहरू प्रस्ताव गरिएका थिए।
26 मार्च 2020 सम्म, सकारात्मक परिणामहरू मात्र रिपोर्ट गरिएकोले जर्मनीमा गरिएको परीक्षणको जम्मा संख्या अज्ञात थियो।
"पहिलो प्रयोगशाला सर्वेक्षणले क्यालेन्डर हप्ता 12/2020 सम्म कम्तिमा 483,295 नमूनाहरू परीक्षण गरिएको थियो र हप्ता 12/2020 सम्म र, 33,491 नमूनाहरू (6.9%) SARS-CoV-2 का लागि सकारात्मक परीक्षण गरिएको थियो भनि पत्ता लगायो। इजरायलमा टेक्शियन र रम्बाम अस्पतालका अनुसन्धानकर्ताहरूले एकैसाथ 64 बिरामीका नमूनाहरूको परीक्षण गर्ने विधि विकास गरे र परीक्षण गरे, नमूनाहरू पोखरी गरेर अनि मात्र परीक्षण गरे भने यदि संयुक्त नमूना सकारात्मक पाए भने। वुहानमा ""हुओ-यान"" (चिनियाँ: 火 眼, वा अंग्रेजीमा ""फायर आई"") नामको एक अस्थायी 2000 वर्गमीटर मिटर आपतकालिन पत्ता लगाउने प्रयोगशाला बीजीआईद्वारा 5 फेब्रुअरी 2020 मा खोलिएको थियो, जुन दिनमा 10,000 भन्दा बढी नमूनाहरू प्रशोधन गर्न सक्दछ।"
BGI-संस्थापक Wang Jian द्वारा निरीक्षण गरेको निर्माणमा र 5 दिनको प्रतिरूपणले यो परीक्षण क्षमता सीमारेखमामा आएन भने हुबेईका सङ्क्रमणहरू 47% ले उच्च हुने र क्वारेन्टाइनको सामना गरिरहेको अनुरूप लागत दोब्बर हुने देखाउँदछ।
वुहान प्रयोगशालालाई शेन्जेन, टियानजिन, बेइजिङ् र शंघाईमा हुओ-यान प्रयोगशालाहरूको लगत्तै तुरून्त चीनको 12 वटा शहरहरूमा कार्यान्वयन गरिएको छ।
4 मार्च 2020 सम्म प्रति दिन कुल नियमित प्रवाह 50,000 परीक्षण थिए। 93 एस्सेहरू मात्र प्रयोग गरेर COVID19 को लागि 1122 भन्दा धेरै बिरामीका नमूनाहरू परीक्षण गर्न सक्ने खुला स्रोत, ओरिगामी एस्सेहरूद्वारा प्रकाशन गरिएका मल्टिप्लेक्स डिजाइनहरू प्रकाशित गरिएको छ। यी ब्यालेन्स गरिएका डिजाइनहरू रोबोटिक तरल चालकहरूको आवश्यकता बिना साना प्रयोगशालाहरूमा चलाउन सकिन्छ।
मार्चसम्म, अभिकर्मकको अभाव र अपर्याप्त मात्रा EU र UK र US मा आम परीक्षणका लागि मार्गावरोध भएको छ।
यसले केही आविष्कारकहरूलाई थप परीक्षणको लागि RNA जीनोम जारी गर्न 5 मिनेटसम्म 98 °C (208 °F) को ताप नमूनाहरू समावेश हुने नमूना तयारी प्रोटोकलहरू अन्वेषण गर्न निर्देशित गरेको छ। 31 मार्चमा, संयुक्त अरब इमिरेट्सले अन्य कुनै पनि राष्ट्रलेभन्दा र उसको जनसङ्ख्यभन्दा बढी व्यक्तिहरूको कोरोनाभाइरस परीक्षण गरेको घोषणा गरिएको थियो र जनसंख्याको ठूलो संख्यामा पुग्न परीक्षण स्तर मापन ट्र्याकमा थियो।
"यो ड्राइभ-थ्रु क्षमता र समूह 42 र BGI (चीनमा रहेको तिनीहरूको ""Huo-Yan"" आपतकालीन अन्वेषण प्रयोगशालाहरूका आधारमा) बाट जनसङ्ख्या-मापन जनसङ्घ-प्रवाह क्षमता प्रयोगशाला खरिद गर्ने संयोजन मार्फत थियो।"
14 दिनमा स्थापना गरिएको प्रयोगशाला प्रति दिन दश हजारौँ RT-PCR सञ्चालन गर्न योग्य छ र चीन बाहिर यस स्केलको विश्वमा क्रियाशील भएको पहिलो प्रयोगशाला हो।
कोरोनाभाइरस आनुवंशिक प्रोफाइलका विभिन्न भागहरूलाई लक्षित विभिन्न परीक्षण विधिहरू चीन, फ्रान्स, जर्मनी, हङ्कङ्, जापान, र संयुक्त राज्य अमेरिकामा विकसित गरिएको थियो।
विश्व स्वास्थ्य सङ्गठनले कम-आम्दानी हुने देशहरूमा संसाधनहरू बिना उनीहरूलाई आफैँ बनाउन दिनको लागि उत्पादन किटहरूको लागि जर्मन रेसिपी अपनायो।
जर्मन रेसिपी 17 जनवरी 2020 मा प्रकाशित गरिएको थियो; संयुक्त राज्य अमेरिका रोग नियन्त्रण केन्द्रहरूद्वारा बनाइएको प्रोटोकल, यु.एस चीनमा उपलब्ध परीक्षणहरू ढिलो हुँदै 28 जनवरीसम्म उपलब्ध थिएन र संयुक्त राज्य अमेरिकालाई प्रारम्भिक प्रकोपमा परीक्षण किटहरूको विश्वासनीयतामा समस्या थियो र यी देशहरू र अष्ट्रेलियाले स्वास्थ्य विशेषज्ञहरूद्वारा परीक्षणको लागि माग र सिफारिसहरू पूरा गर्न पर्याप्त किटहरू दिन असमर्थ थिए।
यसको विपरित, विज्ञहरू दक्षिण कोरियाको परीक्षणको व्यापक उपलब्धताले नोभेल कोरोनाभाइरसको प्रसारलाई कम गर्न मद्दत गर्‍यो भनी भन्छन्।
अत्याधिक रूपमा परीक्षण क्षमता भएका निजी क्षेत्रका प्रयोगशालाहरू, दक्षिण कोरियाली सरकारले धेरै वर्षअधि निर्माण गरेको थियो।
16 मार्चमा, COVID-19 को महामारीको प्रगतिलाई कम गर्ने उत्कृष्ट तरिकाको रूपमा विश्व स्वास्थ्य संगठनलाई परीक्षण सम्बन्धी कार्यक्रमहरू तयार गर्न बोलाइएको थियो। भाइरसको व्यापक फैलावटले गर्दा परीक्षणको लागि उच्च मागको कारण निजी U.S. प्रयोगशालाहरूमा सयौँ हजारौँ परीक्षणहरूको थुप्रोहरू निम्त्यायो, र स्वाब र केमिकल अभिकर्मकहरूको आपूर्तिहरू कृत्रिम बनायो।
मार्च 2020 मा चीनले आफ्नो परीक्षण किटहरूको सटीकताको साथ समस्याहरू रिपोर्ट गर्‍यो।
"संयुक्त राज्य अमेरिकामा, CDC द्वारा बनाइएका परीक्षण किटहरूमा ""त्रुटिहरू"" थिए; त्यसपछि सरकारले जटिल बाधाहरू हटायो जसले निजी परीक्षणलाई रोकेको थियो। स्पेनले चिनियाँ फर्म Shenzhen Bioeasy Biotechnology Co Ltd बाट परीक्षण किटहरू खरिद गर्‍यो, तर नतिजाहरू गलत भएको फेला पार्‍यो।"
फर्मले गलत नतिजाहरूले नमूनाहरू सङ्कलन गर्न वा किटहरू राम्रोसँग प्रयोग गर्न असफलता निम्त्याउन सक्ने व्याख्या गर्‍यो।
स्पेनी मन्त्रालयले गलत परिणामहरू निकाल्ने किटहरू फर्काउनेछ र तिनीहरूलाई शेन्जेन बायोइजीद्वारा उपलब्ध गराइएको विभिन्न परीक्षण किटले प्रतिस्थापन गर्नेछ भनी बताएको छ। चेक रिपब्लिकले चीनबाट खरिद गरेको 80% परीक्षण किटहरूले गलत नतिजा दियो। स्लोभाकियाले चीनबाट 1.2 मिलियन परीक्षण किटहरू खरिद गरेको थियो जुन त्रुटिपूर्ण फेला परेका थिए।
"प्रधानमन्त्री माटोभिचले यी कुराहरूलाई डेनुबमा फाल्न सुझाव दिए। टर्की स्वास्थ्य मन्त्रालय आटेस काराले टर्कीले चीनबाट खरिद गरेका परीक्षण किटहरूमा ""उच्च त्रुटि दर"" छ र ""तिनीहरू प्रयोग गरिएको छैन"" भन्ने कुरा बताए.” UK ले चीनबाट 3.5 मिलियन परीक्षण किटहरू खरिद गर्‍यो तर प्रारम्भिक अप्रिल 2020 मा यी उपयोगी थिएनन् भनी घोषणा गर्‍यो।"
पोजेटिभ रिपोर्ट निस्केका मानिसहरूले क्वारेन्टाइन पालना गरी परीक्षण गर्ने र SARS-CoV-2 को पोजेटिभ नतिजा निस्केका मानिसहरूसँग सम्पर्कमा रहेका मानिसहरूलाई ट्रेस गर्ने गर्दा नतिजा सकारत्मक आयो।
इटालियन सहर Vò को इटालीमा पहिलो COVID-19 बाट मृत्यु भएको साइटमा काम गर्ने अनुसन्धानकर्ताहरूले लगभग दस दिनको बीचमा करिब 3,400 मानिसहरूको समग्र जनसङ्ख्यामा परीक्षणको दुईवटा क्रम सञ्चालन गरे।
पोजेटिभ परिणाम निस्केका लगभग आधा मानिसहरूलाई कुनै लक्षणहरू देखिएका थिएनन् र पत्ता लगाइएका सबै सङ्क्रमणहरूलाई क्वारेन्टाइनमा राखिएको थियो।
कम्यूनको लागि प्रतिबन्धित यात्रा सहित यसले नयाँ संक्रमणलाई पूर्ण रूपमा हटायो।
आक्रामक सम्पर्क ट्रेसिङ, इनबाउन्ड यात्रा प्रतिबन्धहरू, परीक्षण र क्वारेन्टाइनको साथमा, सिङ्गापुरमा 2020 कोरोनाभाइरसको महामारी अन्य विकसित देशहरूमा भन्दा धेरै कम रूपमा, तर अधिक रोकावटहरू बलपूर्वक रेस्टुरेन्ट र रिटेल व्यवसायहरूको बन्दाबन्दी बिना भइरहेको छ।
धेरै घटनाहरू रद्द गरिएको छ, र सिंगापुरले बासिन्दालाई 28 मार्चमा घरमै बस्न सुझाव दिन थाले, तर 23 मार्चको बिदा छुट्टी पछि स्कूलहरू पुन: खुले।
अन्य धेरै देशहरूले पनि माहामारीको सम्पर्क ट्रेसिङ्, इनबाउन्ड ट्रान्सभेस्ट रोकावट, परीक्षण, र क्वारन्टिन सहित तर आइसल्याण्ड र दक्षिण कोरिया जस्ता कम आक्रामक लक-डाउनहरूको साथ महामारीको प्रबन्ध गरेका छन्।
एउटा तथ्याङ्कीय अध्ययनले मृत्युको संख्याको सापेक्ष जुन देशहरूले अधिक परीक्षण गरेका छन्, तिनीहरूको घातक सङ्क्रमण दर एकदमै कम भएको फेला पारेको छ, सम्भवतः किनभने यी देशहरू हल्का वा कुनै लक्षणहरू नदेखिएका व्यक्तिहरूमा सङ्क्रमण पत्ता लगाउन धेरै राम्रोसँग सक्षम छन्।
WHO ले परीक्षण क्षमता नभएका र COVID-19 बारे सीमित अनुभव भएका राष्ट्रिय प्रयोगशालाहरू भएका देशहरूलाई पुष्टिकरण परीक्षणको लागि 16 WHO सन्दर्भका प्रयोगशालाहरू मध्ये एउटा प्रयोगशालामा आफ्नो पहिलो पाँच पोजेटिभ र पहिलो दश नेगेटिभ COVID-19 का नमूनाहरू पठाउन सिफारिस गर्दछ।
16 रिफरेन्स प्रयोगशालाहरू मध्ये, एसियामा 7, युरोपमा 5, अफ्रिकामा 2, उत्तर अमेरिकामा 1 र अस्ट्रेलियामा 1 वटा प्रयोगशाला छ।
"तल दिइएको चित्रपटमा, ""% को रूपमा पोजेटिभ परीक्षणहरू"" स्तम्भ देशको परीक्षण नीतिद्वारा प्रभावित भएको छ।"
अस्पतालमा भर्ना भएका व्यक्तिहरूको मात्र परीक्षण गर्ने मुलुकमा एक अस्पताल सबै नागरिकहरूको परीक्षण गर्ने देशको तुलनामा उच्च प्रतिशत सकारात्मक हुन्छ, चाहे उनीहरूले लक्षणहरू देखाइरहेको छ वा छैन, अन्य कुराहरू समान छन्।
हात धुने (वा हातधुने), हातको स्वच्छताको रूपमा पनि चिनिने यो माटो, ग्रिज, सूक्ष्मजीवहरू वा अन्य अनावश्यक पदार्थहरू हटाउने उद्देश्यको लागि आफ्नो हात धुने क्रिया हो।
दिनको केही "महत्त्वपूर्ण समयमा" लगातार रूपमा साबुनले हात धुनाले मलाशय-मुखको मार्गबाट प्रसारण हुने पखाला र हैजा जस्ता धेरैजसो रोगहरूको प्रसारण रोक्छ।
मानिसहरू इन्फ्लुएन्जा र रुघाजस्ता श्वासप्रश्वास सम्बन्धी रोगहरूले सङ्क्रमित हुन पनि सक्छन्, उदाहरणको लागि, यदि उनीहरूले आफ्नो आँखा, नाक वा मुख (अर्थात्, म्युकस मेम्ब्रेनहरू) छुनुअघि आफ्नो हात धोएनन् भने।
दिनको अवधिमा रोगको मल-मुखबाट प्रसारण कम गर्न साबुनले हात धुने महत्त्वपूर्ण हुने पाँच नाजुक क्षणहरू छन्: मलत्याग गर्नुअघि र पछि, बच्चाको तलको भाग सफा गरेपछि वा बच्चाको डायपर बदलेपछि, बच्चालाई खुवाउनुअघि, खानुअघि र खाना तयार गर्नु र काँचो मासु, माछा वा कुखुरा चलाउनु अघि र पछि।
साबुन र पानी उपलब्ध छैन भने हातहरू खरानीले सफा गर्न सकिन्छ। विश्व स्वास्थ्य सङ्गठनले हात धुन सिफारिस गर्छ:
खाना तयार गर्नुअघि, गर्ने समयमा र गरेपछि।
बिरामी व्यक्तिको लागि स्याहार गर्नुअघि र गरेपछि।
डायपर परिवर्तन गरेपछि वा बच्चालाई सफा गरेपछि जसले शौचालय प्रयोग गरेको थियो।
नाक पुछेपछि, खोकेपछि वा हाच्छ्युँ गरेपछि।
जनावर, जनावरको खाना वा जनावरको मल छोएपछि।
चिकित्सा हातको सरसफाईले चिकित्सा प्रक्रियाहरूसँग सम्बन्धित सरसफाई अभ्यासहरूलाई जनाउँछ।
औषधि वा चिकित्सकिय स्याहार दिनुअघि हात धुनाले रोगको प्रसार रोक्न वा न्यूनीकरण गर्न सक्छ।
हात धुनुको मुख्य चिकित्सकी उद्देश्य भनेको रोगजनक (रोग निम्त्याउन सक्ने ब्याक्टेरिया, भाइरस वा अन्य सूक्ष्मजीवहरू) र रसायनहरू भएका हातहरू सफा गर्नु हो जसले हानि वा रोग निम्त्याउन सक्छ।
यो ती व्यक्तिहरूको लागि महत्त्वपूर्ण हुन्छ जसले खाना चलाउँछन् वा चिकित्सकीय क्षेत्रमा काम गर्छन्, तर सर्वसाधारण जनताको लागि पनि महत्त्वपूर्ण अभ्यास हो।
हात धुनाले इन्फ्लुएन्जा, कोरोनाभाइरस र अन्य सङ्क्रामक रोगहरूको फैलाउन कम गर्ने; पखालाको सङ्क्रामक कारणहरूको रोकथाम गर्ने; श्वासप्रश्वास सम्बन्धी सङक्रमण कम गर्ने लगायतका धेरै स्वास्थ्य लाभहरू हुन्छन्;
र घरमा हुने सुत्केरीहरूमा शिशु मृत्युदर कम गर्ने।
2013 को अध्ययनले सुधार गरिएको हात धुने अध्ययनहरूले पाँच वर्षभन्दा मुनिका बालबालिकाहरूको लम्बाइको विकासमा साना सुधारहरू निम्त्याउन सक्नेछ भन्ने कुरा देखायो।
विकासशील देशहरूमा, साबुनले हात धुने जस्ता साना व्यवहारात्मक परिवर्नहरूको सुरुवात गरेर श्वासप्रश्वास र पखाला सम्बन्धित बाल मृत्युदर कम गर्न सकिन्छ।
यो सामान्य कार्यले यी रोगहरूबाट हुने मृत्युदरलाई लगभग 50% ले घटाउन सक्छ।
हात धुने कार्यलाई प्रवर्द्धन गर्ने हस्तक्षेपले पखालाको प्रसङ्गलाई लगभग तीन तिहाईले घटाउन सक्छ र यसलाई कम आय क्षेत्रहरूमा सफा पानी उपलब्ध गराउने कार्यसँग तुलना गर्न सकिन्छ।
48% कम पखालाका प्रसङ्गहरू साबुनले हात धुने कार्यसँग सम्बन्धित हुन सक्छन्। साबुनले हात धुने कार्य भनेको घर, विद्यालय र समुदाय व्यापक ठाउँहरूमा गरिने स्वत: व्यवहार अनुसार पखाला र गम्भीर श्वासप्रश्वास सम्बन्धी सङ्क्रमण (ARI) रोक्ने सबैभन्दा प्रभावकारी र सजिलो तरिका हो।
निमोनिया, एक प्रमुख ARI प्रत्येक वर्ष अनुमानित 1.8 मिलियन बालबालिकाहरूको ज्यान लिने प्रथम पाँच वर्ष मुनिका बालबालिकाहरूको बीचको मृत्युको कारण हो।
पखाला र निमोनियाले करिब 3.5 लाख बच्चाको मृत्यु हुने गर्दछ।
UNICEF का अनुसार, इन्ग्रेन बानीमा खाना खानुअघि र शौचालय प्रयोग गरेपछि साबुनले हात मिची-मिची धुनुले कुनै प्रकारको भ्याक्सिन वा चिकित्सा हस्तक्षेपले भन्दा धेरै जीवनहरू बचाउन सक्छ, यसले पखालाबाट हुने लगभग आधा मृत्यु र तीव्र श्वासप्रश्वास सङ्क्रमणबाट हुने लगभग एक-चौथाई मृत्य हुनबाट रोकेको छ।
पानी, सफाई र स्वच्छता (WASH) कार्यक्रमहरूको भागको रूपमा हात धुनेलाई साधारणतया अन्य सफाईका हस्तक्षेपतहरूद्वारा एकत्रित गरिन्छ।
हात धुनाले खटिराहरूको विरूद्ध पनि सुरक्षा गर्छ जुन प्रत्यक्ष शारीरिक सम्पर्कबाट प्रसार हुन्छ।
हात धुनुको एउटा सानो हानिकारक प्रभाव भनेको बारम्बार हात धुनाले छाला मरेर छालाको क्षति हुन सक्छ।
सन् 2012 मा गरिएको एक ड्यानिस अध्ययनले अत्यधिक हात धुनाले चिलाउने, ह्यान्ड एक्जेमा वा ह्यान्ड डर्मेटाइटिस भनिने छालाको पत्र निस्किने समस्या आउन सक्छ भन्ने पत्ता लगाएको छ। यो विशेष गरी स्वास्थ्यकर्मीहरूमा हुने गर्छ।
ज्यादै छिटो हात धुने कार्य पनि अब्सेसिभ-कम्पल्सिभ डिसअर्डर (OCD) का लक्षणहरू मध्ये एक लक्षणको रूपमा देखिन्छ।
दिनको अवधिमा रोगको मल-मुखबाट प्रसारण कम गर्न साबुनले हात धुने महत्त्वपूर्ण हुने पाँच नाजुक समयहरू छन्: बाथरुमको प्रयोग गरेपछि (पिसाब, मलत्याग), बच्चाको तलको भाग सफा गरेपछि (बच्चाको डायपर बदल्ने), बच्चालाई खुवाउनुअघि, खानुअघि र खाना तयार गर्नु वा काँचो मासु, माछा वा कुखुरा चलाउनु अघि/पछि।
रोगको प्रशारण रोक्न सही हात धुने तरिकाहरू अपनाउनुपर्ने अन्य अवस्थाहरू काटेको वा घाउको उपचार गर्नुअघि र पछि; हाच्छ्युँ गरेपछि, खोकेपछि वा नाकबाट सिँगान पुछेपछि; जनावरको मल छोएपछि वा जनावरहरूलाई चलाएपछि; र फोहोर छोएपछि हुन्।
धेरै देशहरूमा, साबुनले हात धुनेको न्यून दर छ।
2015 मा 54 देशहरूमा हात धुनेमा गरिएको अध्ययनले औसतमा साबुनले हात धुने अभ्यास गर्ने 38.7% घरधुरी पाइए। 2014 को अध्ययनले साउदी अरेबिया उच्चतम दर 97 प्रतिशत; संयुक्त राज्यमा लगभग मध्यम 77 प्रतिशत; र चीनमा सबैभन्दा कम 23 प्रतिशत रहेको देखायो। धेरै व्यवहार परिवर्तनका व्यवहारहरू नाजुक क्षणहरूमा साबुनले हात धुने व्यवहार अपनाउने वृद्धि भएको हाल देखिन्छ। बालबालिकाहरूमा हात धुने कुरा स्थापना गर्ने एक विकल्प विद्यालय बालबालिकाहरूको लागि दिनको कुनै निर्धारित समयमा समूहमा हात धुन लगाउने हो।
फिलिपिन्सको शिक्षा विभागले कार्यान्वयन गरेको "महत्त्वपूर्ण स्वास्थ्य सेवा कार्यक्रम" बालबालिकाको स्वास्थ्य तथा शिक्षा प्रवर्द्धन गर्ने स्केल कार्यको उदाहरण हो।
वर्षमा दुईपटक जुकाको उपचार गर्ने, साबुनले दैनिक हात धुने कुरा आपूर्ति गराउने, फ्लोराइडले दैनिक दाँत माझ्ने यो राष्ट्रिय कार्यक्रमको मुख्य भाग हो।
यो इन्डोनेसियामा पनि सफलतापूर्वक कार्यान्वयन भएको छ।
छालाबाट सुक्ष्मजीवहरू हटाउने कार्यलाई पानीमा साबुन वा डिटरजेन्ट थपेर उन्नत बनाइन्छ।
साबुन र डिटर्जेन्टहरूका मुख्य क्रियाहरू घोलमा बाधाहरू कम गर्ने घोल्यमात्रा बढाउने हुन्।
पानी मात्र छाला सफा गर्न अपर्याप्त हुन्छ किनभने चिल्लो र प्रोटिनहरू, जुन जैविक माटोका तत्त्वहरू हुन्, ती पानीमा सजिलै घुल्दैनन्।
यद्यपि, धुने कामलाई पानीको उल्लेख्य बहावद्वारा सघाइन्छ।
यसको पुनः प्रयोग गर्न सकिने प्रकृतिको कारणले ठोस साबुनले अघिल्ला प्रयोगहरूबाट प्राप्त गरिएको ब्याक्टेरिया होल्ड गर्न सक्छ।
दूषित ठोस साबुनबाट ब्याक्टेरियल स्थानान्तरणको अध्ययन गरेका थोरै अध्ययनहरूले ब्याक्टेरिया फिँजसँगै पखालिने भएकाले स्थानान्तरण हुने सम्भावना नहुने निर्णय गरेका छन्।
CDC ले अझै भन्छ "व्यवस्थापनको लागि हात नलगाइ चलाउने तरल साबुन उपयुक्त छ"।
स्वास्थ्य-सचेत जनताको लागि एन्टिब्याक्टेरियल साबुनको उच्च मात्रामा प्रचार गरिएको छ।
आजसम्म, सिफारिस गरिएको एन्टिसेप्टिक्स वा कीटाणुनाशक प्रयोग गर्नाले प्रकृतिमा एन्टिबायोटिक प्रतिरोधी जीवहरूका लागि छनोट हुन्छ भन्ने कुनै प्रमाण छैन।
यद्यपि, एन्टिब्याक्टेरियल साबुनहरूमा ट्राइक्लोसन जस्ता साधारण एन्टिब्याक्टेरियल एजेन्टहरू हुन्छन्, जसमा जीवहरूको प्रतिरोधक प्रयासहरूको एक विस्तृत सूची हुन्छ।
त्यसैले, यदि एन्टिबायोटिक साबुनहरूद्वारा एन्टिबायोटिक प्रतिरोधको प्रयास वयन नगरिएमा समेत, तिनीहरूलाई बजारीकरण गरिए अनुसारको तिनीहरू प्रभावकारी नहुन सक्छन्।
सतही र छालाको सुरक्षा गर्ने एजेन्टहरूको साथै, परिष्कृत निर्माणहरूमा pH नियन्त्रकको रूपमा अम्लहरू (एसेटिक अम्ल, एस्कर्बिक अम्ल, ल्याक्टिक अम्ल), एन्टिमाइक्रोबायल्ली सक्रिय बेन्जोइक अम्ल र थप छालाका कन्डिसनरहरू (घ्युकुमारी, भिटामिनहरू, मेन्थल, बिरुवाबाट निकालिएका कुराहरू) समावेश हुन सक्छन्। युनिभर्सिटी अफ ओरिगन स्कुल अफ पब्लिक हेल्थको व्यापक विश्लेषणले विरामीपनाहरूको रोकथाम गर्ने र हातबाट ब्याक्टेरिया हटाउने ट्राइक्लोसन समावेश गरिएका ग्राहक-स्तरका एन्टि-ब्याक्टेरियल साबुनहरू जत्तिकै सादा साबुनहरू पनि प्रभावकारी हुने सङ्केत गरेको छ।
हात धुन सकिने तातो पानी ब्याक्टेरिया मार्न पर्याप्त तातो हुँदैन।
ब्याक्टेरिया शरीरको तापक्रम (37 °C) मा छिटो बढ्छ।
यद्यपि, मनतातो, साबुन पानी माटो र ब्याक्टेरिया होल्ड गर्ने प्राकृतिक तेल हटाउन चिसो, साबुन पानीभन्दा प्रभावकारी हुन्छ।
यद्यपि, प्रसिद्ध विश्वासको विपरीत, वैज्ञानिक अध्ययनहरूले हातमा माइक्रोबायल लोड कम गर्न तातो पानीको प्रयोगको कुनै प्रभाव नहुने देखाएका छन्।
ह्यान्ड स्यानिटाइजर वा ह्यान्ड एन्टिसेप्टिक गैर-पानी-आधारित हातको सरसफाई गर्ने एजेन्ट हो।
गत 1990 मा र 21 औँ शताब्दीको प्रारम्भिक भागमा, अल्कोहल रब गैर-पानीमा आधारित हातको सरसफाइका एजेन्टहरू (जसलाई अल्कोहल-आधारित ह्यान्ड रब, एन्टिसेप्टिक ह्यान्ड रब वा ह्यान्ड स्यानिटाइजरहरू पनि भनिन्छ) ले लोकप्रियता प्राप्त गर्न सुरु गर्‍यो।
धेरैजसो प्रयोगको लागि सजिलो र अल्कोहलको सुख्खा हुने प्रभाव कम गर्न जेलमा कार्बोमर (एक्रेलिक अम्लको पोलिमर) जस्ता बाक्लो बनाउने एजेन्ट वा तरलमा ग्लिसिरिन जस्ता ह्युमेक्टेन्ट वा फोमको साथमा बनाइएका आइसोप्रोपाइल अल्कोहल वा इथानोलमा आधारित छन्।
फिक्का बनाइएको हाइड्रोजन-पेरोक्साइड अझै थप्नाले थप सूक्ष्मजीवि क्रियाकलाप बढ्छ। न्यूनतम 60 देखि 95% अल्कोहल भएका ह्यान्ड स्यानिटाइजरहरू रोगाणुहरू मार्नमा प्रभावकारी हुन्छन्।
अल्कोहल रब स्यानिटाइजरहरूले ब्याक्टेरिया, बहु-औषधि प्रतिरोधी ब्याक्टेरिया (MRSA र VRE), क्षयरोग र केही भाइरसहरू (HIV, हर्प्स, RSV, राइनोभाइरस, भ्याक्सिनिया, इन्फ्लुएन्जा र हेपाटाइटिस सहित) र फङ्गाई मार्छन्।
70% अल्कोहल समावेश भएका अल्कोहल रब स्यानिटाइजरको 30 सेकेन्डको प्रयोगपछि हातमा ब्याक्टेरिया 99.97% (3.5 लग कम, 35 डेसिबल कमसँग बराबर) मारेको र 1 मिनेटको प्रयोगपछि हातमा ब्याक्टेरिया 99.99% देखि 99.999% सम्म (4 देखि 5 लग कम) मारेको पाइयो। ह्यान्ड स्यानिटाइजरहरू ब्याक्टेरियाको विरुद्ध बढी प्रभावकारी र केही भाइरसको विरुद्ध कम प्रभावकारी हुन्छन्।
अल्कोहलमा आधारित हाते स्यानिटाइजरहरू नोरोभाइरस (वा नरवाल्क) प्रकारका भाइरसहरू, सङ्क्रामक ग्यास्ट्रोइन्टेराइटिसको एकदमै सामान्य कारण विरूद्ध लगभग समग्रमा अप्रभावकारी छन्। दुवै हातहरूलाई राम्रोसँग भिजाउन वा ढाक्नका लागि पर्याप्त हाते एन्टिसेप्टिक वा अल्कोहल रब अनिवार्य रूपमा प्रयोग गर्नु पर्छ।
दुबै हातको अगाडि र पछाडि र औँलाहरूको बीचमा र छेउ करिब 30 सेकेन्डसम्म तरल, फोम वा जेल सुख्खा नभएसम्म रगडिन्छन्।
औँलाको टुप्पोलाई दुवै हत्केलामा मिचेर तिनीहरूलाई अनिवार्य रूपमा राम्रोसँग पखाल्नु पर्छ। यु.एस. रोग नियन्त्रण तथा रोकथाम केन्द्रले सामान्यतया हातहरू फोहोर हुँदा ह्यान्ड स्यानिटाइजर रबले हात धुन सुझाव दिन्छ।
यी एजेन्टहरूको बढ्दो प्रयोग तिनीहरूको सहज प्रयोग र सूक्ष्म जीवहरूको विरूद्ध तीव्र मार्ने गतिविधिमा आधारित छ; यद्यपि, तिनीहरूलाई साबुन र पानी अनुपलब्ध नहुँदासम्म उचित हात धुने कार्यको प्रतिस्थापनको रूपमा प्रयोग गर्नुहुँदैन।
उपसात्वक र/वा छालाका मोइस्चराजरहरू फर्मुलामा नथपिँदासम्म अल्कोहल-आधारित ह्यान्ड स्यानिटाइजरको बारम्बार प्रयोगले छालालाई सुख्खा बनाउन सक्छ।
अल्कोहलको सुख्खा गर्ने प्रभावलाई फर्मुलामा ग्लिसरिन र/वा अन्य इमोलिएन्टहरू थपेर कम गर्न वा हटाउन सकिन्छ।
चिकित्सकीय परीक्षणहरूमा, साबुनहरू वा एन्टिमाइक्रोबियल डिटर्जेन्टहरू भन्दा इमोलिएन्टहरू भएका अल्कोहल-आधारित ह्यान्ड स्यानिटाइजरहरूले छालाको जलन र सुख्खापनलाई कम गर्छन्।
अल्कोहल ह्यान्ड रबमा उपस्थित अल्कोहल वा अन्य अवयवहरूमा एलर्जिक कन्ट्याक्ट डर्मेटाइटिस, कन्ट्याक्ट अर्टिसेरिया वा उच्च संवेदनशीलता विरलै हुने गर्दछ।
साबुन र पानीले हात धुनेको तुलनामा इरिटेन्ट कन्ट्याक्ट डर्मेटाइटिस गराउने कम सम्भावना भएकाहरू एक आकर्षण बने।
तिनीहरूको प्रभावकारिताको बावजुद, गैर-पानीका एजेन्टहरूले हातहरूको अर्गानिक सामग्री सफा नगरेर, सामान्य रूपमा तिनीहरूलाई किटाणुमुक्त बनाउँछन्।
रोगजनकहरू हातमा रहिरहने भएकाले धेरैजसो रोगजनकहरूको प्रसारण रोक्ने कार्यमा ह्यान्ड स्यानिटाइजर साबुन र पानी जस्तो प्रभावकारी नहुने कारण यही हो।
अल्कोहल-रहित ह्यान्ड स्यानिटाइजरको प्रभावकारिता भारी रूपमा सामग्री र निरूपणमा आधारित हुन्छ र ऐतिहासिक रूपमा विशेषगरी कार्यात्मक अल्कोहल र अल्कोहल रबहरू रहेका छन्।
हालसालै, सम्भावित रूपमा प्रगतिशील प्रतिकूल छालाका प्रतिक्रियाहरूको कारणले दोहोरिएको प्रयोगपछिको प्रभावकारिता घटाउन देखाइएको अल्कोहलको विपरीत, बेन्जाल्कोनियम क्लोराइड प्रयोग गर्ने निरूपणहरू अनुप्रयोगपछि निरन्तर र सञ्चित एन्टीमाइक्रोबियल क्रियाकलाप गर्न देखाइएको थियो।
कम आम्दानी भएका समुदायहरूमा भएका धेरै मानिसहरूले साबुन खरिद गर्न सक्दैनन् र यसको सट्टामा खरानी वा माटो प्रयोग गर्छन्।
पानी मात्र भन्दा खरानी वा माटो बढी प्रभावकारी हुन सक्छन्, तर साबुनभन्दा कम प्रभावकारी हुन सक्छन्।
एउटा चिन्ता भनेको यो हो कि माटो वा खरानी सूक्ष्मजीवहरूले दूषित भएमा यसले रोगको प्रसारणलाई कम गर्नुको सट्टामा झन बढाउन सक्नेछ।
साबुनजस्तै, खरानी पनि एक डिसइन्फेक्टेन्ट एजेन्ट हो किनभने पानीको सम्पर्कमा यसले अल्कालाइन घोल बनाउँछ।
WHO ले साबुन उपलब्ध नहुँदा साबुनको विकल्पको रूपमा खरानी वा बालुवाको सिफारिस गर्छ।
रोगको प्रसारणको रोकथामका लागि यु.एस. रोग नियन्त्रण केन्द्रहरूद्वारा सिफारिस गरिएको सही हात धुने तरिकामा निम्न कुराहरू समावेश हुन्छन्:
हातलाई तातो वा चिसो बगिरहेको पानीमा भिजाउनुहोस्।
अडिग बेसिनहरू दूषित हुन सक्ने भएका कारण बगिरहेको पानी सिफारिस गरिएको छ, जबकि पानीको तापक्रमले भिन्नता गर्ने जस्तो देखिँदैन।
साबुनको अधिक मात्राले हात पछाडि, औँलाहरूको बीचमा र नङहरूको मुनि सबैलाई समेटेर हातहरूलाई रगडेर फिँज निकाल्नुहोस्।
साबुनले छालाबाट रोगाणुहरू निकाल्छ र अध्ययनहरूले देखाउँछन् कि मानिसले पानी मात्र प्रयोग गर्दा भन्दा साबुन प्रयोग गर्दा आफ्ना हात पूरै धुने सम्भावना बढी हुन्छ।
कम्तीमा 20 सेकेन्डसम्म मिच्नुहोस्।
मिच्नाले घर्षण सिर्जना गर्छ, जसले छालाबाट किटाणुहरू हटाउन मद्दत गर्छ र अझ लामो समयसम्म मिच्नाले अझ धेरै किटाणुहरू हटाउँछ।
बगिरहेको पानीले राम्ररी पखाल्नुहोस्।
बेसिनमा पखाल्नाले हातहरू पुन: दूषित हुन सक्छन्।
सफा तौलियाले सुख्खा राख्नुहोस् वा हावाले सुक्न दिनुहोस्।
चिसो र ओसिलो हात अझ सजिलै पुनः दूषित हुन सक्छ। धेरैजसोले छुटाउने क्षेत्रहरू बुढी औँला, नाडी, औँलाहरूको बीचको क्षेत्र र नङको मुनि हुन्।
कृत्रिम नङ र काटिएका नङको पालिसले सूक्ष्मजीवहरूलाई आश्रय दिन सक्छ।
हातहरू सुख्खा हुनबाट जोगाउन अक्सर मोइस्चराइजिङ लोसनको सिफारिस गरिन्छ; सुख्खा छालाले छालाको क्षति गराउन सक्छ जसले सङ्क्रमणको प्रसारणको लागि जोखिम बढाउन सक्छ।
धाराको पानी र/वा साबुन उपलब्ध नहुने स्थानहरूमा हात धुनेलाई सहज बनाउन कम-लागतका विकल्पहरू बनाउन सकिन्छ जस्तै झुन्ड्याइएको जेरीक्यान वा लौकाको उचित प्वालहरूबाट पानी खन्याउने र विकासशील देशहरूमा यदि आवश्यक भएमा खरानीको प्रयोग गर्ने। सीमित पानीको आपूर्ति भएका अवस्थाहरूमा (विकासशील देशहरूका विद्यालयहरू वा ग्रामीण क्षेत्रहरू), त्यहाँ पानीको संरक्षण गर्ने समाधानहरू छन्, जस्तै “अस्थिर धारा” र अन्य कम-लागतका विकल्पहरू।
एक अस्थिर धारो एउटा डोरीले झुन्ड्याइएको जग, हातमा कम मात्रामा पानी खन्याउन खुट्टाले चलाउने उत्तोलक र साबुनको टुक्रा प्रयोग गरिएको एक सरल प्रविधि हो।
हात धुने प्रक्रिया अन्तर्गत प्रभावकारी ढङ्गले हात सुकाउनु अनिवार्य छ। तर सार्वजनिक शौचालहरूमा हात सुकाउने सबैभन्दा प्रभावकारी विधि कुन हो भन्ने कुरामा केही विवाद छ।
अनुसन्धानको बढ्दो मात्राले धेरै वासरुममा पाइने इलेक्ट्रिक ह्यान्ड ड्रायरहरू भन्दा पेपर टावलहरू एकदम धैरै स्वस्थकर हुने सुझाव दिन्छन्।
2008 मा, कागजको तौलिया, तातो-हावा ह्यान्ड ड्रायर र अझ आधुनिक जेट‍-एयर ह्यान्ड ड्रायरको तुलना गर्न वेस्टमिन्स्टर विश्वविद्यालय, लन्डनद्वारा एक अध्ययन गरिएको थियो र यसलाई कागजको तौलियाको उद्योग युरोपियन टिस्यु सिम्पोसियमद्वारा प्रायोजित गरिएको थियो।
हात धोएर तातो-हावाको ड्रायरले सुकाउनाले, ब्याक्टेरियाको जम्मा सङ्ख्याको औसतमा फिङ्गर प्याडमा 194% र हत्केलामा 254% ले वृद्धि भएको पाइयो।
जेट‍-एयर ड्रायरले सुकाउनाले ब्याक्टेरियाको जम्मा सङ्ख्याको औसतमा फिङ्गर प्याडमा 42% र हत्केलामा 15% ले वृद्धि गरायो।
हात धोएर पेपर टावलले हात सुकाएपछि, फिङ्गरप्याडमा औसत 76% र हत्केलामा 77% ले ब्याक्टेरिया कम भएका थिए। वैज्ञानिकहरूले प्रत्येक प्रकारको सुकाउने विधिको परिणामस्वरूप अन्य वासरुम प्रयोगकर्ताहरू र वासरुम वातावरणको क्रम दूषित हुने सम्भावना पनि छ कि भन्ने थाहा पाउन पनि परीक्षणहरू गरेका छन्।
जेट-एयर ड्रायर, जसले 180 m/s (650 km/h; 400 mph) को दाबी गरिएको गतिमा हावा फुक्छ, हातबाट माइक्रो-जीवहरू र एकाइ र सम्भावित रूपमा 2 मिटर टाढासम्मको अन्य शौचालयका प्रयोगकर्ताहरू र शौचालयका वातावरण दूषित गराउनेलाई उडाउन सक्षम थियो।
तातो-हावाको ह्यान्ड ड्रायरको प्रयोगले सूक्ष्म जीवहरूलाई ड्रायरबाट 0.25 मिटरसम्म फैलाउँछ।
पेपर टावेलहरूले सुक्ष्म जीवाणुहरूको कुनै सार्थक प्रसार देखाएनन्। 2005 मा, TÜV Produkt und Umwelt द्वारा सञ्चालित अध्ययनमा भिन्न हात सुख्खा गराउने विधिहरू मूल्याङ्कन गरिएका थिए।
हातहरूलाई सुख्खा गराएपछि जीवाणु सम्बन्धी गणनामा निम्न परिवर्तनहरू अवलोकन गरिएका थिए:
धेरै ह्यान्ड ड्रायर उत्पादकहरू अवस्थित छन् र ह्यान्ड ड्रायरहरूलाई कागजको तौलियासँग तुलना गरिएका छन्।
ह्यान्ड स्यानिटाइजिङ वाइपको प्रयोग गरी हात धुनु भनेको साबुन र पानीको अनुपस्थितिमा यात्रा गर्दाको विकल्प हो।
अल्कोहलमा आधारित ह्यान्ड स्यानिटाइजरमा कम्तीमा 60% अल्कोहल समावेश हुनु पर्छ।
हङ्गेरियन चिकित्सक Ignaz Semmelweis ले अस्तपालको वातावरणभित्र रोगको रोकथाम गर्न मेडिकल हात-धुनेको प्रभावकारिता पत्ता लगाएपछि (1846 मा) यो अनिवार्य बन्यो।
अस्पतालका कर्मचारीहरूलाई उनीहरूले हात धुन बिर्सिएमा सम्झाउन प्रतिक्रिया प्रदान गर्ने इलेक्ट्रोनिक उपकरणहरू छन्।
एक अध्ययनले तिनीहरूको प्रयोगले सङ्क्रमण दर घटेको पायो।
मेडिकल हात धुने कम्तीमा पनि 15 सेकेन्ड गर्नुपर्छ, जसमा हातको प्रत्येक भाग फिँज निकालेर माड्न पर्याप्त मात्रामा साबुन र पानीको प्रयोग गरिन्छ।
डिजिटहरूको इन्टरलकिङसँगै हातहरूलाई एकसाथ रब गर्नु पर्छ।
औँलाका नङहरूको मुनि फोहोर भएमा, यसलाई हटाउनका लागि ब्रिस्टल ब्रश प्रयोग गर्न सकिन्छ।
किटाणुहरू हातको पानीमा रहन सक्ने भएकाले, यसलाई राम्ररी पखाल्न र सफा रुमालले पुछ्नु महत्त्वपूर्ण हुन्छ।
सुकाएपछि, कागजको तौलियालाई पानी बन्द गर्न प्रयोग गरिनुपर्छ (र आवश्यक भए बाहिर निस्कने ढोका खोल्नुहोस्)।
यसले ती सतहहरूबाट हात पुनः दूषित हुनबाट रोक्छ।
स्वास्थ्य-स्याहार सेटिङमा हात-धुने उद्देश्य भनेको रोगजनक सुक्ष्मजीवहरू ("किटाणुहरू") हटाउनु र तिनीहरूको प;रसारण रोक्नु हो।
द न्यु जर्नल अफ मेडिसिनले हात धुने कार्यको कमी धेरै चिकित्सा वातावरणहरूमा अस्वीकार योग्य स्तरहरू रहेका छन्, जबकि ठूलो सङ्ख्याका चिकित्सक र नर्सहरूले नियमित रूपमा बिरामीहरूलाई छोएपछि आफ्ना हातहरू धुन भुलिरहेका छन्, त्यसकारण सूक्ष्म जीवहरू प्रसार हुने गर्छन् भनेर रिपोर्ट गर्दछ।
एउटा अध्ययनले हात धुने र अन्य साधारण प्रक्रियाहरूले 66 प्रतिशतले क्याथेटर-सम्बन्धी रक्त प्रवाहका सङ्क्रमणहरूको दरलाई घटाउन सक्छ। विश्व स्वास्थ्य सङ्गठनले स्वास्थ्य-स्याहार क्षेत्रहरूमा मानक हात धुने र हात रब गर्ने कार्य प्रदर्शन गर्ने पाना प्रकाशन गरेको छ।
सङ्गठनको हातको स्वच्छताको ड्राफ्ट निर्देशन सार्वजनिक टिप्पणीको लागि यसको वेबसाइटमा पाउन सकिन्छ।
Whitby et al द्वारा एक सान्दर्भिक समीक्षा सञ्चालन गरिएको थियो।
यदि नियमनकारी अनुपालनको प्रदर्शन आवश्यक भएमा व्यापारिक यन्त्रहरूले हातको सरसफाइ मापन र मान्य गर्न सक्छन्।
विश्व स्वास्थ्य सङ्गठनसँग हात धुनका लागि “पाँच क्षणहरू” छन्:
रगत/शरीरका तरल पदार्थहरूको सम्पर्कमा आएपछि
एसेप्टिक कार्य अघि र
विरामीको स्याहारपछि। साबुन (“मेडिकेटेड” वा “एन्टिमाइक्रोबियल” साबुनहरू) मा एन्टिसेप्टिक रसायनहरू थप्नाले हात-धुने एजेन्टमा मार्ने क्रिया प्रदान गर्दछ।
शल्यक्रिया गर्नुपूर्व वा एन्टीबायोटिक प्रतिरोधी जीवाणुहरू उच्च रूपमा प्रचलित भएका सेटिङहरूमा उक्त मृत्यु हुने कार्य इच्छा लाग्ने कार्य हुन सक्छ। शल्यक्रियात्मक अपरेशनका लागि व्यक्तिका हातहरू 'स्क्रब' गर्न, हातहरूले नछोइकन अन र अफ हुन सक्ने धारा, केही क्लोरोहेक्सिडाइन वा आयोडिन वास, धोएपछि हातहरू सुकाउनका लागि स्टेराइल टावेलहरू र स्क्रब गर्नका लागि स्टेराइल ब्रश र औँलाका नङहरूभित्र सफा गर्नका लागि अर्को स्टेराइल सामान हुन आवश्यक छ।
सबै गहना हटाउनु पर्छ।
यो विधिलाई हात र पाखुरालाई कुहिनासम्म साधारणतया 2-6 मिनेट धुनु आवश्यक छ।
लामो स्क्रब-समय (10 मिनेट) आवश्यक छैन।
पखाल्दा, तपाईंका पाखुराहरूमा भएको पानीलाई हातको पछाडिबाट बग्नबाट रोक्नु पर्छ।
हात धुने कार्य पूरा गरिसकेपछि, हातहरूलाई जीवाणुरहित कपडाले सुकाइन्छ र सर्जिकल गाउन लगाइन्छ।
रोगाणुहरूको प्रसार कम गर्न, बिरामी व्यक्तिको नजिक हुनुअघि र पछि हात धुनु वा ह्यान्ड एन्टिसेप्टिकको प्रयोग गर्नु राम्रो हुन्छ।
अस्पतालहरूमा स्टाफाइलोकोक्कल सङ्क्रमणहरूको नियन्त्रणको लागि, हात-धुनेको सबैभन्दा बढी लाभ पहिलो 20% धुनेबाट आयो र हात धुने बारम्बारता 35% भन्दा माथि पुगेपछि थप लाभ धेरै कम भएको पाइयो।
सादा साबुनले धुनाले एन्टिब्याक्टेरियल साबुनले धुँदाको तुलनामा खानामा ब्याक्टेरियल सङ्क्रामक रोग प्रसार हुने दर तीन गुणाभन्दा बढी हुने परिणाम ल्याउँछ। अल्कोहल-आधारित घोलले हात माड्नेलाई औसत 30 सेकेन्ड समयको लगि एन्टिब्याक्टेरियल साबुनले हात धुनेसँग तुलना गर्दा प्रत्येकले अल्कोहलले हात् माड्नेले एन्टिब्याक्टेरियल साबुनले भन्दा 26% बढी ब्याक्टेरिल दूषित हुने कम गरेको देखाए।
तर हातबात एक भाइरस र क्लस्ट्रिडियम डिफिसाइल स्पोर्स H1N1 इन्फ्लुएन्जा कम गर्नको लागि अल्कोहल-आधारित ह्यान्ड रबहरूभन्दा साबुन र पानी बढी प्रभावकारी हुन्छ। स्वास्थ्यस्याहार सेटिङहरूमा हातको स्वच्छता सुधार गर्न प्रतिरोधहरूले हात धुनेमा कर्मचारीहरूलाई शिक्षा, अल्कोहल-आधारित ह्यान्ड रबको उपलब्धता वृद्धि गर्ने र कर्मचारीलाई लिखित र मौखिक चेतावनीहरू समावेश गर्छन्।
विभिन्न स्वास्थ्यस्याहार स्थानहरूमा यीमध्ये कुन हस्तक्षेप धेरै प्रभावकारी छ भन्ने बारेमा थप अनुसन्धानको आवश्यकता छ।
विकासशील देशहरूमा, साबुनले हात धुनेलाई लगत-प्रभावकारी, राम्रो स्वास्थ्य प्राप्त गर्नको लागि अत्यावश्यक उपकरण र राम्रो पोषण समेतको रूपमा चिनिन्छ.
यद्यपि, मानिसका घर, विद्यालय र कार्यस्थलहरूमा विश्वसनीय पानीको आफूर्ति, साबुन वा हात धुने सुविधाहरूको कमीले यसलाई सर्वव्यापी हात धुने व्यवहार प्राप्त गर्न चुनौतीपूर्ण बनाउँछन्।
उदाहरणको लागि, धेरैजसो ग्रामिण अफ्रिकामा हात धुने स्टेसनहरूको निर्माण गर्ने सस्ता विकल्पहरू भएतापनि, हरेक निजी वा सार्वजनिक शौचालयको नजिक हात धुने धारा हुनु दुर्लभ छ।
यद्यपि, कम हात धुने दर पनि साबुन र पानीको कमीको कारणले नभई सक्रिय बानीहरूको परिणाम हुन सक्छ।
साबुनले हात धुनेको प्रचार र समर्थनले नीति निर्णयहरूमा प्रभाव पार्न, हात धुनुको फाइदाहरूको बारेमा जनचेतना जगाउन र जनसङ्ख्याको दीगो-समयमा व्यवहार परिवर्तन गराउन सक्छ।
यसले प्रभावकारी रूपमा काम गर्न, निगरानी र मूल्याङ्कन अनिवार्य हुन्छ।
सामाजिक मार्केटिङ अभियानहरू कम प्रभावकारी हुँदा समुदायमा आधारित पहुँचहरू LMICs मा बढ्दो हात धुने प्रभावकारी हुन्छन् भनी 70 अध्ययनहरूको प्रणालीगत समीक्षाले फेला पार्‍यो। विद्यालयहरूमा हात धुने प्रवर्द्धनको उदाहरण भनेको विद्यार्थीहरूले अन्य सरसफाइका आवश्यकताहरू सँगै साबुनले आफ्ना हातहरू धुन्छन् भनी सुनिश्चित गर्नका लागि विद्यालयहरूलाई सामान्य, सजिलो कदम चाल्न प्रोत्साहन गर्ने UNICEF द्वारा दिइएको "तीन स्टार पहुँच" हो।
जब न्यूनतम स्तरणहरू प्राप्त हुन्छन्, विद्यालयहरू एकबाट परम रूपमा तीन तारासम्म सार्न सकिन्छन्।
भवनका हात धुने स्टेसनहरू रोगहरू र बाल मृत्युदर घटाउनका लागि कार्यान्वयन गरिने हात धुने प्रचार अभियानहरूको एउटा भाग हुन सक्छन्।
विश्वव्यापी हात धुने दिन भनेको जागरूकता बढाउने अभियानको अर्को उदाहरण हो, जसले व्यवहारको परिवर्तनमा सफलता पाउने प्रयास गरिरहेको छ। 2019-20 कोरोना भाइरस महामारीको परिणाम स्वरूप, UNICEF ले हात धुने इमोजीको धारणलाई बढावा दियो।
केही विद्यार्थीहरूले DALYs खतराका सम्बन्धमा विकासोन्मुख देशहरूमा हात धुने समग्र लागत प्रभावकारिताको बारेमा विचार गरे।
यद्यपि, साबुनले हात धुनेलाई प्रवर्द्धन गर्नु महत्त्वपूर्ण रूपमा अन्य पानी र स्वच्छता इन्टरभेन्सनभन्दा धेरै लागत-प्रभावकारी हुन्छ भन्ने एक समीक्षाले सुझाव दिन्छ।
मानव स्वास्थ्यको लागि हात धुनुको महत्त्व – विशेष गरी भर्खरै बच्चालाई जन्म दिएका आमा वा अस्पतालहरूमा भएका घाउ लागेका सैनिकहरू जस्ता जोखिम परिस्थितिमा भएका मानिसहरूका लागि – हातको स्वच्छताका दुई अन्वेषकहरूद्वारा सुरुमा 19औँ शताब्दीको मध्यमा पत्ता लगाइएको थियो: हङ्गेरियन चिकित्सक Ignaz Semmelweis जो भिएनामा काम गर्थे, अस्ट्रिया र फ्लोरेन्स नाइटिङ्गेल, अङ्ग्रेजी “आधुनिक नर्सिङको संस्थापक”।
उक्त समयमा, धेरैजसो मानिसहरूले अझै पनि सङ्क्रमणहरू मियासमस भनिने फोहोर गन्धको कारण हुन्छ भन्ने विश्वास राख्थे।
1980 को दशकमा, खानाबाट आएका प्रकपहरू र स्वास्थ्यस्याहार-सम्बन्धित सङ्क्रमणहरूले रोग नियन्त्रण तथा रोकथामको लागि संयुक्त राज्य केन्द्रहरूलाई सङ्क्रमणको प्रसार रोक्न हातको स्वच्छतालाई थप सक्रिय ढङ्गले महत्त्वपूर्ण तरिकाको रूपमा बढावा दिन प्रेरित गरे।
2009 मा स्वाइल फ्लुको प्रकोप र 2020 मा COVID-19 विश्वमहामारीले धेरै देशहरूमा आफूलाई त्यस्ता सङ्क्रामक रोगहरूबाट बनाउन साबुनले हात धुनुको महत्त्वमा जनचेतना बढाएका छन्।
उदाहरणका लागि, "सही हात धुने तरिकाहरू" भएका पोस्टरहरू सार्वजनिक शौचालयहरूमा भएका हात धुने सिङ्क र कार्यालय भवनहरूका शौचालयहरू र जर्मनीका विमानस्थहरू नजिकै झुन्डाइएका थिए।
कुनै कुरामा “कसैले हात धुने” भन्ने वाक्यांशको अर्थ उक्त कुराका लागि जिम्मेवार हुनु वा यसमा जटिलता साझा गर्नका लागि कसैको इच्छा नभएको घोषित गर्नु हो।
यो म्याथ्युको बारेको बाइबलको गद्यांशबाट सुरु भएको हो जहाँ पोनिटस पाइलेटले जिसस क्राइस्टलाई क्रुसमा झुन्ड्याउने निर्णय गर्दा हात धोएका थिए, तर यो केही अङ्ग्रेजी समुदायमा अझ व्यापक प्रयोग हुने वाक्यांश बनेको छ।
Shakespeare's Macbeth मा, Lady Macbeth ले आफ्ना श्रीमानलाई गिरफ्तार गरेका र प्रेरित भएका अपराधहरूको सम्बन्धमा उहाँको दोषी ठहर गर्दै कल्पना गरिएका धब्बा शुद्ध गर्ने प्रयासमा आफ्नो हात बाध्य भएर धुन सुरु गर्नुहुन्छ।
सम्झाएपछि वा प्रयोगात्मक कार्यपछि मानिसहरूले अरूभन्दा धेरै बारम्बार हात धुन चाहेको र हात धुने उपकरणलाई धेरै मान्यता दिन चाहेको कुरा पनि फेला परेको छ।
साथै, यस्तो विचारपछि जसलाई उनीहरूको हात धुन अनुमति दिइन्छ उनीहरू स्वयंसेवा जस्ता अन्य “सफा गर्ने” प्रतिपूरक कार्यहरूमा कम संलग्न हुने सम्भावना हुन्छ।
धर्महरूले सफाई र लक्षणात्मक दुबै उद्देश्यका लागि हात धुने सुझाव दिन्छन्। लक्षणात्मक हात धुने, हात धुन पानी प्रयोग गर्ने तर साबुन प्रयोग नगर्ने धेरै क्षेत्रहरूमा संस्कृतिको रूपमा हात धुनेको एक हिस्सा हो जुन बाहाई आस्था, हिन्दू धर्म, यहुदी धर्मका तेवीलाह र नेतिलत यादाइम, क्रिश्चियनमा लाभाबो र इस्लाममा वुधू लगायत धेरै धर्महरूमा प्रस्तुत छन्। धर्महरूले विशेष प्रकारका कार्यहरूपछि स्वास्थ्यकर हात धुने कामको पनि सिफारिस गर्छन्।
हिन्दु, यहुदी र मुसलमान धर्मले शौचालयको प्रयोग गरेपछि हातहरू धुने जनादेश दिन्छन्।
र हिन्दु धर्म, बौद्ध धर्म, सिख धर्म, यहुदी धर्म र इस्लास धर्ममा प्रत्येक पटक खाना खानुअघि र खाएपछि हात धुन अनिवार्य मानिन्छ।
COVID-19 का लागि कार्यस्थलमा जोखिम नियन्त्रण
COVID-19 को लागि कार्यस्थल जोखिम नियन्त्रणहरू कोरोनाभाइरस रोग 2019 (COVID-19) को रोकथामको लागि जोखिम नियन्त्रणको लागि व्यावसायिक सुरक्षा र स्वास्थ्य विधका अनुप्रयोग हुन्।
जोखिमका स्रोतहरूको जोखिम मूल्याङ्कन, समुदायमा रोगको गम्भीरता र COVID-19 मा सम्झौता गर्न असुरक्षित हुन सक्ने कर्मचारी व्यक्तिहरूका जोखिम तत्त्वहरूको आधारमा कार्यस्थानमा गरिने जोखिमका उचित नियन्त्रणहरू कार्यस्थल र कार्यमा आधारित छ।
अमेरिकी व्यावसायिक सुरक्षा तथा स्वास्थ्य प्रशासन (OSHA) को अनुसार, कम जोखिम भएका कार्यहरूमा सर्वसाधारण र अन्य सहकर्मीहरूसँगको न्यूनतम व्यावसायिक सम्पर्क हुन्छ, जसका लागि हात धने, कर्मचारीहरू बिरामी भएमा उनीहरूलाई घर बस्न प्रोत्साहन दिने, श्वासप्रश्वास सम्बन्धी शिष्टाचार र काम गर्ने वातावरण सफा गरेर किटाणुरहित बनाउने तालिका कायम राख्न कार्यहरूसहित आधारभूत सङ्क्रमण रोकथामका उपायहरू सिफारिस गरिएका छन्।
मध्यम सम्पर्क जोखिमका कार्यहरूमा COVID-19 भएको पत्ता नलागेका वा यसको शङ्का लागेका, तर चलिरहेको समुदाय वा अन्तर्राष्ट्रिय यात्राको कारणले सङ्क्रमित हुन सक्ने मानिसहरूसँग बारम्बार वा नजिकको सम्पर्क आवश्यक पर्ने मानिसहरू समावेश हुन्छन्।
यसले विद्यालय, उच्च जनसंख्या-घनत्व कार्य वातावरण र केही उच्च-खण्डको खुद्रा सेटिङहरूमा सर्वसाधरणसँग सम्पर्क राख्ने कामदारहरू समावेश गर्दछ।
यस समूहको लागि जोखिमका नियन्त्रणहरूका साथै आधारभूत सङ्क्रमण रोकथाम उपायहरूमा उच्च-प्रभावकारिताको वायु फिल्टरहरू प्रयोग गर्ने भेन्टिलेसन, हाच्छ्युँ गार्ड र COVID-19 भएको व्यक्तिको अवस्थामा व्यक्तिगत सुरक्षात्मक उपकरण उपलब्ध गराउने कार्य समावेश हुन्छ।
OSHA ले COVID-19 लागेको वा शङ्कास्पद व्यक्तिको जोखिममा भएका स्वास्थ्यसेवा र मुर्दाघरमा काम गर्ने कामदारहरूको विचार गर्दछ, जसले COVID-19 भएका वा शङ्कास्पद व्यक्तिहरूबाट नमूनाहरू सङ्कलन वा सम्हाल्ने कामदारहरूले एरोसोल-उत्पादन प्रक्रिया प्रस्तुत गर्दा उच्च सम्पर्कको जोखिम वृद्धि गर्दछ।
यी कामदारहरूको लागि उचित जोखिम नियन्त्रणहरूमा नकारात्मक चाप भेन्टिलेसन कोठाहरू र काम गर्दा उपयुक्त हुने व्यक्तिगत बचावटको उपकरण जस्ता इन्जिनियरिङ नियन्त्रणहरू समावेश हुन्छन्।
COVID-19 को प्रकोपले कार्यस्थलभित्र विभिन्न प्रभावहरू पार्न सक्छ।
कर्मचारीहरू बिरामी भएर, अन्य व्यक्तिको स्याहार गर्न आवश्यक परेर वा सम्भावित सम्पर्कको डरले गर्दा काममा अनुपस्थित हुन सक्छन्।
व्यवसायका ढाँचाहरू माग गरिएका सामानहरूा र यी सामानहरू (जस्तै अफ-पिक समयमा शपिङ वा डेलिभरि वा ड्राइभ-थ्रु सेवाहरू) प्राप्त गर्ने माध्यमका दुवै आधारमापरिवर्तन हुन सक्नेछन्।
अन्तिममा, COVID-19 द्वारा अत्यधिक प्रभावित भौगोलिक क्षेत्रहरूबाट वस्तुहरूको सिपमेन्टमा बाधा भएको हुन सक्छ। सङ्क्रामक रोग तत्परता र प्रतिक्रिया योजना सुरक्षात्मक कदमहरू चाल्न मार्गदर्शनको लागि प्रयोग गर्न सकिन्छ।
योजनाहरूले सम्पर्कको स्रोत, गृह र सामुदायिक सेटिङहरूबाट उत्पन्न हुने जोखिम तत्त्वहरू र वृद्धावस्था वा गम्भीर चिकित्सा अवस्थाहरू जस्ता व्यक्तिगत कार्यकर्ताहरूका जोखिम तत्त्वहरू सहित विभिन्न प्रकारका कार्यक्षेत्र र रोजगार कार्यहरूसँग सम्बन्धित जोखिमका स्तरहरूलाई सम्बोधन गर्दछन्।
उनीहरूले प्रोकोपहरूको नतिजास्वरूप उत्पन्न हुन सक्ने परिस्थितिहरूको लागि ती जोखिम र अनिश्चित योजनाहरू सम्बोधन गर्न रूपरेखा नियन्त्रणहरू पनि आवश्यक गर्छन्।
सङ्क्रमणशील रोगका तयारी र प्रतिक्रिया योजनाहरू राष्ट्रिय वा उप-राष्ट्रिय सिफारिसहरूको अधिनमा हुन सक्नेछन्।
प्रकोपको प्रतिक्रियाको लागि उद्देश्यहरूमा कर्मचारीहरू बीच प्रसारण कम गर्ने, प्रतिकूल स्वास्थ्य सम्बन्धी जटिलताहरूको उच्च जोखिममा भएका मानिसहरूको सुरक्षा गर्ने, व्यावसायिक कार्यहरू व्यवस्थित गर्ने र आपूर्ति श्रृङ्खलामा अन्य संस्थाहरूमा हुने प्रतिकूल प्रभावहरू न्यून गर्ने कार्यहरू समावेश हुन्छन्।
व्यवसाय स्थित भएको समुदायमा भएको रोगको गम्भीरताले लिइने प्रतिक्रियाहरूमा प्रभाव पार्छ।
जोखिम नियन्त्रणहरूको पदानुक्रम भनेको प्रभावकारिताद्वारा जोखिम नियन्त्रणहरूलाई एकै समूहमा राख्न व्यावसायिक सुरक्षा तथा स्वास्थ्यमा व्यापक रूपमा प्रयोग गरिने रूपरेखा हो।
COVID-19 का जोखिमहरू हटाउन नसकिँदा, एकदमै प्रभावकारी नियन्त्रणहरू भनेको प्रशासकीय नियन्त्रणहरूद्वारा पालना गरिएका इन्जिनियरिङ नियन्त्रणहरू र अन्तिममा व्यक्तिगत सुरक्षात्मक उपकरण हुन्।
ईन्जिनियरङ् नियन्त्रणले कामदारहरूलाई श्रमिक व्यवहारमा निर्भर नगरी कामदारसँग सम्बन्धित खतराहरूबाट बेग्लै राख्ने काम गर्दछन् र कार्यान्वयन गर्नका लागि सबैभन्दा कम लागत प्रभावी समाधान हुन सक्छ।
प्रशासनिक नियन्त्रणहरू कार्य नीति वा प्रक्रियाहरूमा भएका परिवर्तनहरू हुन् जुन कर्मचारी वा रोजगारदाताद्वारा कार्य गर्नु आवश्यक हुन्छ।
व्यक्तिगत सुरक्षात्मक उपकरण (PPE) लाई इन्जिनियरिङ र प्रशासकीय नियन्त्रणहरूभन्दा कम प्रभावकारी मानिन्छ, तर केही सम्पर्कमा आउनेलाई रोक्नमा मद्दत गर्न सक्छ।
सबै प्रकारका PPE कामदारलाई जोखिमको आधारमा चयन गरिएको हुनुपर्दछ, उचित रूपलेा लागू गरिनु पर्दछ (उदाहरणका लागि, श्वासयन्त्र), नियमित रूपमा र राम्रोसँग लगाइन्छ, नियमित रूपमा निरीक्षण गरिएको छ, मर्मत गरिएको र प्रतिस्थापन गर्नुपर्दछ, र हुनबाट जोगिन राम्रोसँग हटाइएको, सफा गरिएको र भण्डार गरिएको वा दूषित हुनबाट जोगियो।
अमेरिकी व्यावसायिक सुरक्षा र स्वास्थ्य प्रशासन (OSHA) को अनुसार, न्यून सङ्क्रमणको जोखिम कार्यहरूको सर्वसाधारण र अन्य सहकर्मीहरूसँग न्यूनतम व्यावसायिक सम्पर्क छ।
सबै कार्यस्थलहरूको लागि सिफारिस गरिएको आधारभूत सङ्क्रमण रोकथाम उपायहरूमा बारम्बार र राम्रोसँग हात धुने, कर्मचारीहरू बिरामी भएमा उनीहरूलाई घरमा बस्न प्रोत्साहित गर्नेे, खोक्दा वा हाच्छिउँ गर्दा ढाक्ने, टिस्यु र फोहोर डब्बाहरू दिने सहित श्वासप्रश्वास सम्बन्धी शिष्टाचार, आवश्यक भएमा टेलिकम्युटिङ (घरमबटा काम गर्ने) वा क्रमबद्ध शिफ्टहरूको लागि तयार पार्ने, कर्मचारीहरूलाई अरूहरूको उपकरण तथा औजारहरू प्रयोग नगर्न भन्ने र काम गर्ने वातावरणलाई सफा गरेर किटाणुरहित बनाउने तालिका कायम राख्ने कार्य समावेश हुन्छन्।
सम्भवत: सङ्क्रामक व्यक्तिहरूको तत्काल पहिचान र आइसोलेसन भनेको कर्मचारी, ग्राहक र कार्यक्षेत्रका अन्य व्यक्तिहरूको सुरक्षा गर्ने एक महत्त्वपूर्ण चरण हो।
संयुक्त राज्य रोग नियन्त्रण तथा रोकथाम केन्द्र (CDC) ले तीव्र श्वासप्रश्वास बिमारीका लक्षणहरू भएका कर्मचारीहरू ज्वरो घटाउने वा अन्य लक्षण सतर्क गराउने औषधिहरू प्रयोग नगरीकन कम्तीमा 24 घण्टासम्म ज्वरो, ज्वरोका सङ्केत र अन्य कुनै पनि लक्षणबाट मुक्त नहुँदासम्म घरमै बस्न र बिमारी बिदा नीतिहरू लचिलो हुन्, कर्मचारीहरूलाई बिरामी परिवार सदस्यको स्याहारको लागि घरमा बस्ने अनुमति दिन र कर्मचारीहरू यी नीतिहरूदेखि सतर्क हुन् भनी सिफारिस गर्दछ।
OSHA अनुसार, मध्यम संक्रमण जोखिमका कार्यहरूमा COVID-19 भएको वा शङ्का लागेका बिरामीहरूको छ फिट (1.8 m) बारम्बार वा नजिकको सम्पर्कमा बस्न आवश्यक पर्ने, तर व्यवसाय स्थान वरिपरिको चलिरहेको समुदाय सङ्क्रमणको कारणले वा व्यक्तिले व्यापक COVID-19 को सङ्क्रमण भएको स्थानमा हालसालै अन्तर्राष्ट्रिय यात्रा गरेको हुनाले SARS-CoV-2 ले सङ्क्रमित हुन सक्ने व्यक्तिहरू समावेश हुन्छन्।
यसमा विद्यालय, उच्च-जनसङ्ख्या-घनत्व कार्य वातावरणहरू र केही उच्च मात्राको खुद्रा सेटिङहरू जस्ता सामान्य जनतासँग सम्पर्कमा भएका कामदारहरू समावेश हुन्छन्। यसको लागि इन्जिनियरिङ नियन्त्रणहरू र उच्च जोखिममा भएका समूहहरूमा उच्च-प्रभावकारिताका एयर फिल्टरहरू स्थापना गर्ने, भेन्टिलेसन दरहरू बढाउने, स्पष्ट प्लास्टिकको हाच्छिउँ छेक्ने सामान जस्ता भौतिक अवरोधहरू स्थापना गर्ने र ग्राहक सेवाको लागि ड्राइभ-थ्रु विन्डो स्थापना गर्ने कार्यहरू समावेश हुन्छन्। यसको लागि प्रशासनिक नियन्त्रणहरू र उच्च जोखिमका समूहहरूमा बिरामी कर्मचारीहरूलाई घरमा बस्न प्रोत्साहन गर्ने, भर्चुअल कुराकानीहरूलाई आमुन्ने-सामुन्ने बैठकहरूले प्रतिस्थापन गर्ने, क्रमबद्ध आलो-पालोहरू स्थापना गर्ने, चलिरहेको COVID-19 को प्रकोपहरूमा स्थानहरूमा अनावश्यक यात्रा नगर्ने, कामदारहरूको सरोकारहरूको जवाफ दिनको लागि फोरमसहित आपतकालीन कुराकानीका योजनाहरू गराउने, कर्मचारीहरूलाई COVID-19 को जोखिम तत्व र सुरक्षात्मक व्यवहारहरू बारे नविनतम शिक्षा र प्रशिक्षण उपलब्ध गराउने, सुरक्षात्मक कपडा र उपकरण प्रयोग गर्नुपर्ने कर्मचारीहरूलाई यो कसरी प्रयोग गर्ने भन्ने बारेमा प्रशिक्षण दिने, व्यक्तिगत सरसफाइलाई प्रवर्द्धन गर्ने, संशाधान र काम गर्ने वातावरण उपलब्ध गराउने, नियमित हात धुन आवश्यक गर्ने, कार्य साइटमा ग्राहक र सर्वसाधारणको पहुँचलाई सीमित गर्ने र हात धुने र COVID-19 का अन्य सुरक्षात्मक उपायहरू बारे चिन्ह पोस्ट गर्ने कार्य जस्ता कामहरू समावेश हुन्छन्। कार्य परीक्षणको आधारमा, कम्तिमा मध्यम जोखिममा भएका कर्मचारीहरूले केही पञ्जाहरू, गाउन, फेस शिल्ड वा फेस मास्क वा चश्माहरूसहित व्यक्तिगत सुरक्षात्मक उपकरण लगाउन पर्न सक्छ।
यस जोखिमको समूहमा भएका कामदारहरूलाई विरलै श्वासयन्त्रहरूको प्रयोग आवश्यक छ।
कुनै व्यक्ति विमानमा बिरामी भएमा, कर्मचारी र अन्य यात्रीहरूको सुरक्षा गर्नका लागि उचित नियन्त्रणहरूमा बिरामी व्यक्तिलाई अन्य व्यक्तिहरूबाट 6 फिटको दूरीमा राख्ने, बिरामी व्यक्तिको सेवा गर्न एउटा समूह सदस्य नियुक्त गर्ने र बिरामी व्यक्तिलाई फेस मास्क प्रस्ताव गर्ने वा बिरामी व्यक्तिलाई खोक्दा वा हाच्छ्युँ गर्दा टिस्युहरूले आफ्नो मुख र नाक छोप्न आग्रह गर्ने कार्य समावेश हुन्छन्।
चालक दलले बिरामी यात्रीलाई छुँदा वा शरीरका तरल पदार्थहरू वा सम्भावित रूपमा दूषित सतहहरू छुँदा डिस्पोजेबल मेडिकल पञ्जाहरू लगाउनु पर्छ र बिरामी यात्रीलाई ज्वरो आएमा, निरन्तर खोकी लागेमा वा श्वासप्रश्वासमा कठिनाइ भएमा सम्भावित रूपमा थप व्यक्तिगत सुरक्षात्मक उपकरण लगाउनु पर्छ।
पञ्जा र अन्य व्यवस्थापनयोग्य वस्तुहरूलाई बायोहाजार्ड झोलामा व्यवस्थापन गर्नुपर्दछ र त्यसपछि दूषित सतहहरूलाई सफा गरेर किटाणुरहित बनाउनुपर्छ। क्रुज शिप र अन्य यात्रु पानीजहाजहरूसहित व्यावसायिक शिपिङमा, बिरामी हुँदा यात्रा स्थगित गर्ने र स्वयं-आइसोलेट गर्ने र बोर्डमा कसैलाई ज्वरो आएमा वा अन्य लक्षणहरू देखिएमा तुरून्तै बोर्डमा भएको चिकित्सा केन्द्रलाई सूचना दिनेसहितका जोखिम नियन्त्रणहरू समावेश हुन्छन्।
आर्दश रूपमा, चिकित्सा फलो-अप आइसोलेट भएका व्यक्तिको क्याबिनमा हुनुपर्छ। विद्यालय र बाल स्याहार सुविधास्थलहरूका लागि, CDC ले सामुदायिक फैलावलाई ध्यानमा नराखी सङ्क्रमित व्यक्ति विद्यालय भवनमा रहेको छ भने सफा गर्न र कीटाणुरहित बनाउनका लागि अल्पकालीन बन्दको सिफारिस गर्दछ।
जब न्यूनतमदेखि मध्यम समुदाय सङ्क्रमण हुँदा, सामाजिक दूरी राख्ने रणनीतिहरू कार्यान्वयन गर्न सकिन्छ जस्तै, फिल्ड भ्रमणहरू, सभाहरू रद्द गर्ने र अरू ठूला समारोहहरू जस्तै शारीरिक शिक्षा वा कुनै क्याफेटेरियामा गायन कक्षा वा भोजन, डेस्कहरूबिच खाली ठाउँ बढाउने, आउने र जाने समयको बिचको अन्तर, गैर-सम्भावित आगन्तुकहरूलाई सीमित गर्नु र फ्लू जस्ता लक्षण भएका बालबालिकाको लागि छुट्टै स्वास्थ्य कार्यालय स्थानको उपयोग गर्नु।
स्थानीय समुदायमा उल्लेख्य रूपमा फैलिएमा, सामाजिक दूरी सम्बन्धी रणनीतिहरूका साथै विस्तारित विद्यालय बरखास्त गर्नको लागि विचार गर्न सकिन्छ। दैनिक गतिविधिहरू सम्पादन गर्ने कानून प्रवर्तन कर्मचारीका लागि, CDC द्वारा तत्कालीन स्वास्थ्य जोखिम कम भएको मानिन्छ।
व्यक्तिसँग सम्पर्क गर्न आवश्यक हुने कानून प्रवर्तन अधिकारीहरू वा COVID-19 भएको शंका गरिएका व्यक्तिलाई उचित व्यक्तिगत सुरक्षात्मक उपकरणहरू सहित आपतकालीन चिकित्सा प्राविधिक जस्ता मार्गनिर्देशनहरू अनुसरण गर्न सुझाव गरिन्छ।
आशंकाको अवधिमा निकट सम्पर्क हुँदा, कामदारहरूले घर सफा गर्ने स्प्रे वा वाइप प्रयोग गरेर फेरि प्रयोग गर्नुपूर्व आफ्नो ड्युटी बेल्ट र गियर सफा गरेर किटाणुरहित बनाउनु पर्छ र प्रयोग गरिएको PPE नियन्त्रण गर्न र व्यवस्थापन गर्न र कपडाहरू राख्न र धुनको लागि मानक सञ्चालन कार्यविधिहरूको पालना गर्नुपर्दछ।
OSHA लाई केही स्वास्थ्यस्याहार र मुर्दाघरमा काम गर्ने कामदारहरू जोखिमको उच्च वा अति उच्च श्रेणीमा छन् भन्ने लाग्छ
उच्च सम्पर्क जोखिमका कार्यहरूमा स्वास्थ्यसेवा वितरण, समर्थन, प्रयोगशाला, र मेडिकल ढुवानी कामदारहरू समावेश छन् जो ज्ञात वा शङ्कास्पद COVID-19 बिरामीहरूको सम्पर्कमा छन्।
यदि श्रमिकहरूले एयरोसोल उत्पादन प्रक्रियाहरू प्रदर्शन गर्छन् भने यी धेरै अत्यधिक जोखिममा पर्ने खतरा हुन्छ, वा ज्ञात वा शंकास्पद COVID-19 बिरामीहरूबाट नमूनाहरू सङ्कलन वा नियन्त्रण गर्छन्।
एरोसोल-उत्पादक प्रक्रियाहरूमा इन्ट्युबेसन खोकी अनुगम प्रक्रिया ब्रोङ्कोस्कोपीहरू, केही दन्त प्रक्रिया र परीक्षणहरू वा आक्रामक नमूना सङ्कलन समावेश हुन्छन्।
उच्च जोखिम भएको मुर्दाघरका कार्यहरूमा मृत्युको समयमा COVID-19 भएको पत्ता लागेको वा यसको शङ्कास्पद सङ्क्रमण भएका मानिसका शरीरहरूलाई तयार पार्ने कामदारहरू समावेश हुन्छन्; तिनीहरूले शव-परीक्षा गरेको खण्डमा यिनीहरू एकदमै उच्च जोखिममा हुन्छन्। यी जोखिमयुक्त समूहका लागि थप इन्जिनियरिङ नियन्त्रणहरूमा एरोसोल-उत्पादन प्रक्रिया गर्ने कार्यसहित COVID-19 भएको पत्ता लागेका वा शङ्कास्पद बिरामीहरूको लागि आइसोलेसन कक्षहरू समावेश हुन्छन्।
केही स्वास्थ्यसेवा र मुर्दाघरका सेटिङहरूमा विशेषीकृत नेगेटिभ चापको भेन्टिलेसन उपयुक्त हुन सक्छ।
बायोसेफ्टी स्तर 3 सावधानीहरूबाट नमूनाहरू सम्हालिनुपर्छ।
विश्व स्वास्थ्य संगठन (WHO) ले आगन्तुक बिरामीहरू COVID-19 शङ्कास्पद छन् वा छैनन् भन्ने आधारमा उनीहरूलाई पृथक प्रतीक्षा क्षेत्रहरूमा छुट्याएर राखिन्छ। अन्य PPE का साथै, OSHA ले SARS-CoV-2 भएको पत्ता लागेका वा यसले सङ्क्रमित भएको शङ्का लागेका बिरामीहरूबाट 6 फिट भित्रको दूरीमा काम गर्ने मानिसहरू र एरोसोल-निर्माण गर्ने प्रक्रियाहरू गर्नको लागि रेस्पिरेटर यन्त्रहरूको प्रयोग गर्न सुझाव दिन्छ।
संयुक्त राज्य अमेरिकामा, NIOSH-अनुमोदित N95 फिल्टेरिङ फेसपिस श्वासयन्त्रहरू वा सो-भन्दा राम्रो यन्त्र फिट-परीक्षण, प्रशिक्षण र चिकित्सा परीक्षणहरू समावेश हुने बोध सम्बन्धी, लिखित श्वासप्रश्वास सम्बन्धी सुरक्षा कार्यक्रमको सामाग्रीमा प्रयोग गरिनुपर्छ।
अन्य प्रकारका श्वास यन्त्रहरूले धेरै राम्रो सुरक्षा दिएर कर्मचारीलाई सहज बनाउन सुधार गर्न सक्छन्। COVID-19 शरीरका तरल पदार्थहरू मार्फत सर्ने रोगभन्दा पनि श्वासप्रश्वास सम्बन्धी रोग हुनाले WHO ले कभरलहरू लगाउन सुझाव दिँदैन।
WHO ले कर्मचारीको प्रवेश विन्दु परीक्षणको लागि मात्र शल्य मास्क सिफारिस गर्दछ।
कुनै पनि एरोजल-उत्पादक प्रक्रियाहरू बिना COVID-19 बिरामीहरूबाट श्वासप्रश्वास नमूनाहरू सङ्कलन गरिरहेका, तिनीहरू स्याहार वा सवारी गरिरहेका व्यक्तिहरूका लागि, WHO ले शल्यक्रिया मास्क, चश्मा वा अनुहार ढाक्ने, गाउन र पन्जाहरू लागाउन सिफारिस गर्दछ।
एरोसोल-उत्पादन गर्ने प्रक्रिया पूरा गरियो भने, सर्जिकल मास्कलाई N95 वा FFP2 श्वासयन्त्रसँग प्रतिस्थापन गरिन्छ।
PPE को विश्वव्यापी आपूर्ति अपर्याप्त छ भन्ने कुराला ख्याल राख्दै, WHO ले टेलिमेडिसिन, स्पष्ट झ्यालहरू जस्ता भौतिक अवरोधहरू, प्रत्यक्ष स्याहारमा समावेश भएका व्यक्तिहरूलाई मात्र COVID-19 का बिरामीसँग कोठामा प्रवेश गर्न अनुमति दिने, विशेष कार्यको लागि आवश्यक हुँदा मात्र PPE प्रयोग गर्ने, समान निदान भएको बहु बिरामीहरूको स्याहार गर्दा यसलाई नहटाइकन एउटै श्वासयन्त्र प्रयोग गर्न जारी राख्दै PPE शृङ्खला चेनलाई निरीक्षण र समन्वय गर्ने, र स्पर्शोन्मुख व्यक्तिहरूको लागि मास्कहरूको प्रयोगलाई निरूत्साहित गर्ने कार्यमार्फत् PPE को आवश्यकतालाई कम गर्न सिफारिस गर्छ।
प्रेषक: क्याथरिन माहेर, विकिमेडिया फाउन्डेसन CEO
प्रापक: विकिमिडिया फाउन्डेसनका सबै कर्मचारी
विषय रेखा: [Covid-19] भार हलुका गर्ने र भविष्यको लागि तयारी गर्ने
पठाउने मिति/समय: 14 मार्च, 2020, 00:24 UTC
इजाजतपत्र: CC0: सर्वाधिकार सुरक्षित छैन
हामी यो महिना आफैंलाई उल्लेखनीय परिस्थितिमा भेट्छौं।
COVID-19 महामारीमा केही कुरा हो जसले हाम्रो विश्वव्यापी मानवको परस्पर सम्बन्ध र एक-अर्काप्रति रहेको हाम्रो उत्तरदायित्वहरूलाई स्पष्ट पार्छ।
हामीसँग यसका चुनौतीहरूको लागि अघिल्लो उदाहरण छैन, तर हाम्रा उत्कृष्ट जवाफ विश्वव्यापी समानुभूति, सहकार्य र समुदायिक भवनको श्रेणीमा भर पर्छन् जुन यस सङ्गठनको हृदयमा बस्दछ भनेर हामीलाई थाहा छ।
हामीले इमेल, कल र च्याटहरूमा हाम्रा सबै सहकर्मीहरू बीच देखेको सौहार्द र हेरचाह भनेको हामी अद्भुत मानिसहरूसँग काम गर्न पर्याप्त रूपमा भाग्यमानी भएको अविश्वस्नीय सत्य स्थापित हुनुहो।
म तपाईँ सबैलाई सहकर्मीहरूको रूपमा पाउँदा यो भन्दा धेरै कृतज्ञ र आभारी हुन सक्दिन।
गत हप्ता, कसैले हाम्रो कामका लागि उसको प्रशंसा साझा गरेका थियो।
अहिले संसारको लागि विकिपिडियातर्फ मोडिन कत्तिको अर्थपूर्ण छ र यो महत्त्वपूर्ण स्रोतको लागि अनलाइन रहिरहन र सबैको लागि उपलब्ध हुन यो कस्तो शक्तिशाली प्रतीक हो भनेर उनीहरूले मलाई सम्झाए।
तपाईंको कामले तपाईं साइटहरू रहिरहनुभयो वा हाम्रा सहकर्मीहरूले भुक्तान गरे वा हाम्रो समुदायहरू सुरक्षित राख्नुहोस् भनि सम्भव बनाउँदछ।
अहिले संसारलाई विकिपिडियाले उपलब्ध गराउने जानकारीको आवश्यकता छ, अहिले पहिलेको भन्दा बढी।
यो एउटा यस्तो समय हो जहाँ हामीले के गर्छौँ भन्ने कुराले मात्र नभएर हामीले यो कसरी गर्छौँ भन्ने कुराले पनि विश्वमा अर्थपूर्ण प्रभाव पार्नेछ।
यो लक्ष्य र यसमा तपाईँको भूमिकाको महत्त्वको कारणले, हामीले यो आउदो हप्ताबाट सुरु गरेर सँगै कसरी काम गर्दछौँ भन्नेमा केही महत्त्वपूर्ण समायोजनहरू गर्नछौँं।
हाम्रो काम र अनुसूचीमा समायोजनहरू
Robyn ले अघिल्लो पटक उल्लेख गरेअनुसार, हाम्रो पहुँच बारे छलफल गर्न र आउँदा दिन र महिनाहरूको लागि तालिका बनाउन c-टोली अघिल्लो राती भेट भए।
त्यस वार्तालापमा, हामीले विचार गर्‍यौँ कि हामीले जे सोच्छौँ त्यो हामीले सामना गरिरहेका कुराका लागि उचित प्रतिक्रियाहरू हुनेछन् र यस समयावधिमा सङ्गठनलाई दिगो राख्न उत्तम तरिका हुनेछ।
अत्यधिक रूपमा हामीले तनाव हटाउन चाहन्थ्यौँ र दीर्घकालको लागि हाम्रो लक्ष्यमा समर्थन गर्न चाहन्थ्यौँ।
तपाईँले फेरि डायल गर्नुपरेमा, ठीक छ।
सबै कर्मचारी, ठेकेदार र सम्झौता गरेका कर्मचारीहरूका लागि:
हाम्रो नियमित काम गर्ने अपेक्षाहरू थप सूचना प्राप्त नगर्दासम्म दिनको लगभग 4 घण्टा वा हप्ताको 20 घण्टा हुनेछन्।
हामी बिदाको घोषणा गरिरहेका छैनौँ - तपाईँ थप सामान्य समय(घण्टा) को लागि काम गर्न सक्षम हुनुहुन्छ भने, लक्ष्यमा तपाईँलाई सामेल गराउन सकिन्छ।
यद्यपि, हाल संसार अप्रत्यासित छ र चाहे तपाईँले आफ्नो मनपर्ने व्यक्तिको स्याहार गर्नुपर्छ, किराना सामानहरू ल्याउनु पर्दछ वा चिकित्सकलाई भेट्न पर्दछ, तपाईँको कल्याण हाम्रो प्राथमिकता हो।
हामीले तपाईँको समय ट्रयाक गरेका छैनौं।
तपाईँ बिरामी हुनुहुँदा, काम नगर्नुहोस्।
यो बताइरहनु पर्ने थिएन, तर हामी यसबारे बताउँदै छौँ।
कुनै बिरामी दिन वा PTO आवश्यक छैन - कामका मुख्य क्षेत्रहरू कभर गरिएका छन् भनी निश्चित गर्नको लागि आफ्नो व्यवस्थापकलाई बताएर टोलीलाई पात्रो र तालिकाहरू संशोधन गर्नमा मद्दत गर्नुहोस्।
(यदि तपाईंलाई COVID-19 को लागी सकारात्मक निदान गरिएको छ भने, कृपया T&C Ops भित्र ब्रायनलाई थाहा दिनुहोस् जसले गर्दा T&C ले सहयोगको साथ मद्दत गर्न सक्छ र तपाईंको अवस्थाले व्यवस्थापनबाट उचित ध्यान दिएको छ भनि सुनिश्चित गर्नुहोस)।
घण्टाको हिसाबले काम गर्ने मानिसहरूलाई पूर्णरूपमा भुक्तान गरिनेछ।
हामीले हाम्रा करार र घन्टाको हिसाबले काम गर्ने कर्मचारी सहकर्मीहरूलाई हाम्रो प्रतिबद्धताहरूको सम्मान गर्ने कुरा पहिले नै भनिसकेका छौँ र यसमा पुन:प्रतिबद्ध गर्छौँ।
सामान्य परिस्थितिहरूको अवस्थामा सबैलाई उनीहरूले काम गरेको नियमित घण्टाको आधारमा भुक्तानी दिइनेछ।
यसले तपाईँ बिरामी हुँदा र काम गर्न असक्षम हुँदा समावेश गर्दछ।
तपाईँ काम गर्न चाहनुहुन्छ भने, हामी तपाईँलाई साथ दिन्छौँ।
धेरैजसो मानिसहरूले कामलाई हाम्रो वरिपरिको विश्वमा आफ्नो तनाव च्यानल गर्ने तरिकाको रूपमा प्रयोग गर्छन्।
विशेष गरी यस्तो समयको अन्तरालमा, हामीले गर्ने कार्य अविश्वसनीय रूपमा इनामदायी कार्य हुन सक्छ।
फेरि पनि, यो तपाईँको स्वयं-हेरचाहको बारेमा हो।
हाम्रो अनुरोध भनेको तपाईँ आफ्नो म्यानेजरसँग कुरा गर्नु हो, जसकारण हामीलाई के अपेक्षा गर्ने भन्ने बारेमा थाहा हुन्छ र त्यसै अनुसार समायोजन गर्न सक्नुहुन्छ
केही कार्यलाई अत्यावश्यक मानिन्छ।
हामीले गरिराख्नु पर्ने केही कुराहरू छन्।
SRE, HR Ops, विश्वास तथा सुरक्षा र कोष सङ्कलन गर्ने टोलीहरू (अरू बीचमा) महत्त्वपूर्ण कार्य गर्छन् जसलाई थप समर्थन आवश्यकता हुन सक्छ।
हामीले हालका उद्देश्यहरू मूल्याङ्कन गर्न सबै विभागहरूमा प्रक्रिया सुरु गर्छौँ र हाम्रो लक्ष्यको लागि आवश्यक पर्ने कुराको समर्थनमा हाम्रो ध्यान केन्द्रित गर्नछौँं।
हामी सबैको लागि गर्नुपर्ने पर्याप्त कार्य छ, हामी सबै अधिक अत्यावश्यक परियोजनामा मात्र ध्यान दिनछौँ।
अहिले सुस्त गर्नाले पछि पीडा हुने छैन।
"हामी विश्व महामारी सकिसकेपछि ""फेरि दोस्रो पटक त्यो होस्"" भन्ने चाहँदैनौँ।"
तपाईँले समय सीमाहरू पूरा गर्नको लागि थप समय काम गर्ने अपेक्षा गरिने छैन जुन अहिले अवास्तविक छन्।
हामी परिस्थितिहरू परिवर्तन भएका छन् भनी स्वीकार गर्दछौँ र उपयुक्त स्थानमा नयाँ लक्ष्य र समयरेखाहरू निर्धारण गर्न काम गर्नेछौँ।
APP (वार्षिक योजना) को साथ के हुन्छ?
हाम्रो नयाँ वास्तविकता र दैनिक कार्य घण्टा अपेक्षाहरू समायोजन गर्नको लागि, हामी हाम्रो 2020-2021 को वार्षिक योजनाको वितरणका लागि समयरेखा समायोजन गर्न चाहन्छौँ।
हाम्रो अभिप्राय भनेको हाम्रो 2019-2020 को योजनाको विस्तार प्रस्ताव गर्ने हो जसले अर्को केही हप्तामा एक कम समय निर्धारित गर्न आवश्यक हुने वा इच्छा गर्नेलाई समायोजन गर्दा बजेटले कर्मचारीहरूलाई आलोचनात्मक कार्य, स्वत: हेरचाह र प्रियजनको हेरचाह गर्दा आवश्यक पर्ने वा कम समयमै काम गर्न चाहनेलाई अनुमति दिन्छ।
यो समय सीमाको विस्तारले उत्कृष्ट रूपमा हालको योजनाका कार्यभारहरू र पूरै संस्थाभरीको चापलाई कम गर्छ।
हामी अर्को हप्ता बोर्डमा हाम्रो प्रस्ताव पेश गर्नेछौँ र हामीसँग अनुमोदन हुनासाथ अघिल्लो कदममा प्रतिनिधि र टोलीहरू अद्यावधिक गर्नेछौँ।
यसमा तपाईँको नेतृत्वको लागि APP टोलीलाई धन्यवाद।
कार्यालयको स्थिति, सम्पर्कमा आएको र सफाई
गत हप्ता, हामीले हाम्रो SF-आधारित सहकर्मीहरूमध्ये एकजनालाई COVID-19 भाइरसको जोखिम भएको हुन सक्छ भन्ने कुरा थाहा पायौं।
यद्यपि, सावधानीको प्रचुरता भन्दा बाहिर, हामीले सान फ्रान्सिस्को कार्यालयका सबै सतहहरूलाई संक्रमणरहित बनाउनका लागि भाइरस प्रतिरोधी सरसफाई समूहलाई काम दियौँ।
तिनीहरूले प्रत्येक सतहको साथै हाम्रो तलासम्म पुग्ने लबी र एलिभेटरलाई कीटाणुरहित पार्न अस्पताल-स्तरको एन्टी-भाइरल समाधानको प्रयोग गरे,
भवनले आफ्नो कर्तव्य-हेरचाह प्रोटोकल प्रयोग गर्ने उत्पादनहरू नियुक्त गर्दैछ जसले उनीहरूको भाडावालहरूको सुरक्षा समर्थन गर्दछ।
हामीले फर्कने निर्णय गर्दा यस कार्यालय राम्रोसँग तयार हुन्छ भनि महसुस गर्दछौं।
हाम्रो DC कार्यालय एक WeWork मा स्थित छ, जसलाई यसको COVID-19 प्रोटोकोल हामी र सबै DC- आधारित कर्मचारी सदस्यहरूसँग साझा गरेको छ।
गत हप्ता सम्म, हाम्रो DC कार्यालय स्यानफ्रान्सिस्कोसँग साझेदारी मार्गदर्शनमा पूरै दूर सेटअपमा गयो।
हाम्रा केही NYC-आधारित सहकर्मीहरूलाई थाहा पाएअनुसार, हामीले ब्रुकलिनमा एक स्थान भाडामा लिने बारेमा पनि छलफल गरेका थियौँ।
यी छलफलहरू जारी छन् तर ढिला हुन सक्नेछन्।
हाम्रा केही सहकर्मीहरूले पहिलो पटक टाढाबाट काम गरिरहेका छन्।
हाम्रो दीर्घकालीन रूपमा टाढाका सहकर्मीहरूलाई यो समायोजन हुन सक्छ भन्ने थाहा छ र तपाईँलाई केही सुझावहरू दिन सक्छन्।
बैठकहरूको लम्बाइ अधिकतम एक वा दुई घण्टामा सीमित गर्नुहोस्।
लामो सत्रहरू आवश्यक परेमा, तिनीहरूलाई धेरै दिनको पाठ्यक्रममा कसरी विभाजन गर्न सकिन्छ भन्ने विचार गर्नुहोस्।
बैठकबारे स्पष्ट रूपमा व्याख्या गर्नुहोस्, एजेण्डा प्राप्त गर्नुहोस् र अग्रिम रूपमा पाठ्य सामग्रीहरू पठाउनुहोस्।
प्रत्यक्ष सहकार्य र जडानमा सुविधा प्राप्त गर्नको लागि Google Docs र Zoom जस्ता उपकरणहरूमार्फत पूर्वनिर्धारित भिडियो बनाउनुहोस्।
प्रत्येक बैठक सहज बनाउन, प्रश्नहरूको लागि च्याट निरीक्षण गर्न र बोल्नेको सूची ट्र्याक गर्न र कसैलाई नोटहरू लिनमा मद्दत गर्न (वा सहकार्यात्मक नोट लिने कार्य गर्न) कसैको नेतृत्व प्राप्त गर्नुहोस्।
तपाईंलाई सहज हेडसेटको आवश्यकता भएमा प्रविधि सहायकमा इमेल पठाउँनुस्।
खाजाको लागि तपाईंको कल्याण प्रतिपूर्तिको प्रयोग गर्नुहोस्।
वितरण गरिएको कार्य बारे आफ्ना सहकर्मीहरूसँग कुरा गर्नको लागि Slack मा भएको #remoties च्यानलमा सामेल हुनुहोस्
HR अपरेशन टीम फाउण्डेशनमा वितरित कामको वृद्धिलाई समर्थन गर्नको लागि वेबिनार-आधारित एर्गोनोमिक्स मार्गदर्शनमा देखिँदैछ।
यो गएको हप्तामा, हामीले सबै समुदायलाई WHO ले महामारीको अन्त्य हुँदैछ भनी घोषणा नगर्दासम्म एडिटाथोन्स जस्ता विकिमिडिया-प्रायोजित कार्यक्रमहरू रद्द गर्ने अनुमति प्रापकहरूलाई दिनका लागि आग्रह गर्‍यौँ।
हामीले उनीहरूलाई बतायौँ कि रद्द गर्न वा अरू प्रतिबन्धको लागि हाम्रो अनुरोध उनको सहमति-गरिएको अनुदान गतिविधिहरूलाई पुरा गर्न असम्भव बनाउन सक्छ र उद्दे्श्यहरूलाई ढिला वा संशोधन गर्नको लागि कसैलाई सजाय दिइने छैन।
यो आगामी हप्तामा हामी विकिमेनिया र अन्य क्षेत्रीय र विषयगत सामुदायिक सम्मेलनको साथ अतिरिक्त मार्गनिर्देशनको पालना गर्नेछौँ।
विश्वव्यापी समुदाय वरिपरिको सामान्य भावना अवरोधमा दुबै दुःखी भएको देखिन्छ तर आफ्नै समुदायहरू, विकिमिडिया र अन्यत्र ध्यान केन्द्रित गर्ने स्पष्टता र क्षमतामा राहत देखिन्छ।
अगाडि बढ्दै, CRT ले समुदायलाई प्रभावलाई अनुगमन गर्न र उनीहरूसँग हाम्रो सञ्चारहरू अनुसरण गर्न ठाउँ दिन मेटा-विकीमा पृष्ठ सेट अप गर्न काम गरिरहेको छ।
COVID-19 सँग सम्बन्धित समस्याहरूको बारेमा जानकारीमा रहन
हामीले विशेष कर्मचारी बैठकको लागि अर्को बिहीबार, 14:00 UTC/07:00 PT सम्म तपाईँको पात्रोहरूमा आमन्त्रणा पठाउनेछौँ।
हामी यस समयलाई थप अपडेटहरू साझा गर्न, तपाईँका प्रश्नहरूको जवाफ दिन र एक-अर्कासँग जोडिन केही समय बिताउछौँ।
हामी यसमा एक-साथ छौँ र हामीले गर्ने सक्ने मद्दतको लागि यहाँ छौँ।
यसैबीच, तपाईँले यस इमेलबाट जानकारी पाउन जारी राख्न सक्नुहुन्छ र Office Wiki मा अन्य सबै आवश्यक COVID-19 सम्बन्धी जानकारी फेला पार्न सक्नुहुन्छ।
CRT ले एउटै स्थानमा यी पृष्ठहरू र सबै जानकारीको अद्यावधिक जारी राख्नेछ।
हामी वर्तमानमा उल्लेख्य रूपमा प्रभावित भएका देशहरूमा बस्ने कर्मचारीसँग नियमित सञ्चार कायम गर्न पनि काम गरिरहेका छौँ।
तपाईँको यात्रा, कार्यक्रम, प्रमुख कार्य प्रवाह वा कभरेज चुनौती वा तपाईँलाई मद्दतको आवश्यकता पर्न सक्ने अन्य कुनै पनि कुराको बारेमा प्रश्नहरू छन् भने, कृपया CRT लाई जानकारी गराउन वा CRT सँग कार्य गर्न नहिच्किचाउनुहोस्।
हामी आवश्यकता अनुसारको समर्थन र सम्पर्क प्रदान गर्न मद्दतको लागि तयार छौँ।
तपाईँसँग गोपनीय वा संवेदनशील समस्या छ भने, कृपया HR अन्तर्राष्ट्रिय ग्लोबल अपरेसनहरूको निर्देशक - Bryan Judan लाई इमेल गर्नुहोस्।
यी मध्ये कुनै पनि परिवर्तनहरूलाई हाम्रो कार्य र दायित्वहरूको परित्यागको रूपमा हेरिनु हुँदैन।
बरू, तिनीहरू एक मान्यता हौ कि यो बेलामा हाम्रो काम र दायित्वलाई उस तरिकाबाट अनुकुलित गर्ने आवश्यकता हुनेछ जुन हामीले विगतमा गरेनौँ।
यी हामीलाई एक-अर्कालाई समर्थन गर्न आवश्यक लाग्ने कदमहरू हुन् जसकारण हामीले काम गर्न जारी राख्न, उनीहरूलाई चाहिएको समर्थनमा हाम्रो गतिविधि उपलब्ध गराउन र उनीहरू भर पर्ने सेवामा संलग्न हुन सक्छौँ।
समय आउँदा हाम्रो योजनाबद्ध कार्यले हाम्रो प्रतीक्षा गरिहेको हुनेछ।
अहिलेका लागि, एक-अर्कालाई समर्थन गर्ने र महत्त्वपूर्ण कार्यको लागि स्थान बनाउने समय हो जुन हप्ता र सम्भावित रूपमा महिनामा आउने वाला छ।
हामीलाई त्यो गराउनको लागि तपाईँहरू सबैको आवश्यकता छ र यसकारण हामी सबैलाई तपाईँको र तपाईँको परिवारको स्याहार गर्नु आवश्यक छ ताकि जब आवश्यकता बढ्दछन्, तपाईँ आफ्नो सर्वश्रेष्ठमा हुनुहोस्।
अब, कृपया आफ्ना हातहरू धुनुहोस् र आफ्नो मुहारमा नछुनुहोस्!
Katherine, CRT (Amanda K, Amy V, Bryan J, Doreen D, Gregory V, Jaime V, Joel L, Lynette L, Ryan M र Tony S) र नेतृत्व टोलीका बाँकी सदस्यहरू (Grant I, Heather W, Jaime V, Janeen U, Lisa S, Robyn A, Ryan M र Toby N).
बी’एन्जियोटेन्सिन-रूपान्तरित इन्जाइम 2 (ACE2) फोक्सो, धमनीहरू, मुटु, मृगौला, र आन्द्राको कोषहरूको बाहिरी सतह (कोशिका झिल्लीहरू) मा संलग्न इन्जाइम हो।
ACE2 ले कार्डियोभास्कुलर रोगहरूको उपचारका लागि आशाजनक औषधिको लक्ष्य बनाउँदै, एन्जियोटेन्सिन-II को मात्रा घटाउने र Ang(1-7) बढाउनेद्वारा एन्जियोटेन्सिन-रूपान्तरित एन्जाइम (ACE) सम्बन्धित गतिविधिको प्रतिरोध गर्दछ। ACE2 ले केही कोरोनाभाइरसको लागि कोषहरूमा प्रवेश विन्दुको रूपमा पनि सेवा गर्दछ।
इन्जाइमको मानव संस्करणले प्राय: hACE2 लाई जनाउँछ।
एन्जियोटेन्सिन-रूपान्तरित एन्जाइम 2 एन्डोथेलियल र अन्य कोषहरूको सतहमा अवस्थित जिङ्क युक्त मेटलोइन्जाइम हो।
ACE2 प्रोटिनमा एक N-टर्मिनल पेप्टाइड M2 डोमेन र एक C-टर्मिनल कलेक्टरिन रेनल अमीनो एसिड ट्रान्सपोर्टर डोमेन हुन्छ।
ACE2 एकल पास प्रकारको आई झिल्ली प्रोटिन हो, यसको एन्जाइमेटिक रूपमा सक्रिय डोमेन फोक्सो र अन्य तन्तुका कोषहरूको सतहमा यसको सक्रिय डोमेन खुला हुन्छ।
ACE2 को एक्स्ट्रासेलुलर डोमेनलाई शेड्डेस भनिने अर्को इन्जाइमद्वारा ट्रान्समेम्ब्रेन डोमेनबाट क्लिभ गरिन्छ र नतिजास्वरूप घुलनशील प्रोटिन रक्त प्रवाहमा छोडिन्छ र अन्ततः पिसाबमा निक्लिन्छ।
धेरै अङ्गहरूमा ACE2 स्थित हुन्छ: मुख्य रूपमा फोक्सोको प्रकार II को एल्भियोलर कोष, सानो आन्द्राका इन्टेरोसाइट, आर्टेरियल र भेनस इन्डोथेलियल कोष र धेरै अङ्गहरूमा आर्टेरियल सरल मांसपेशी कोषहरूमा ACE2 संलग्न हुन्छ।
ACE2 mRNA अभिव्यक्ति सेरेब्रल कोर्टेक्स, स्ट्रियटम, हाइपोथालामस, र ब्रेनस्टिममा पनि फेला पर्दछ।
ACE2 को प्राथमिक कार्य भनेको ACE मा काउन्टर ब्यालेन्सको रूपमा कार्य गर्नु हो।
ACE ले एन्जिओटेन्सिन I हर्मोनलाई भेसोकन्स्ट्रिक्टिङ एन्जिओटेन्सिन II मा टाँसिन्छ।
टर्नमा भएको ACE2 ले एन्जियोटेन्सिन II (Asp-Arg-Val-Tyr-Ile-His-Pro-Phe) बाट कार्बोक्सिल-टर्मिनल एमिनो एसिड फिनाइलालानाइनलाई जोड्छ र यसलाई भेसोडाइलेटर एन्जियोटेन्सिन (1-7), (H-Asp-Arg-Val-Tyr-Ile-His-Pro-OH) मा हाइड्रोलाइज गर्छ।
ACE2 ले पनि [des-Arg9]-ब्राडिकिनिन, एपेलिन, न्यूरोटेन्सिन, डाइनोर्फिन ए र घ्रेलिनसहित अन्य धेरै पेप्टाइडलाई विभाजन गर्न सक्छ।
ACE2 ले निष्पक्ष एमिनो एसिडको परिवाहक SLC6A19 को झिल्ली तस्करीलाई पनि नियमन गर्छ र Hartnup's रोगमा संलग्न छ।
ट्रान्समेम्ब्रेन प्रोटिनको रूपमा, ACE2 ले HCoV-NL63; SARS-CoV (SARS निम्त्याउने भाइरस); र SARS-CoV-2 (COVID-19 निम्त्याउने भाइरस) सहित केही कोरोनाभाइरसहरूका लागि कोषहरूमा मुख्य प्रवेस पोइन्टको रूपमा सेवा दिन्छ।
अझ विशेष रूपमा, कोषहरूको सतहमा रहेको ACE2 को इन्जाइमेटिक डोमेनमा SARS-CoV र SARS-CoV2 को स्पाइक S1 प्रोटिनको बन्धनले भाइरस र कोषहरू भित्र स्थित रहेको एन्डोसोम्स दुबैको एन्डोसाइटोसिस र ट्रान्सलोकेसनमा परिणाम हुन्छ।
यो प्रवेशको प्रक्रियालाई होस्ट सेरिन प्रोटिज TMPRSS2 द्वारा S प्रोटिनको प्राइमिङ आवश्यक हुन्छ, जसको अवरोध हाल सम्भावित चिकित्सकीयको रूपमा अनुसन्धान हुँदैछ। यसले केही कोषहरूमा ACE2 को स्तर घट्नाले सङ्क्रमणसँग लड्न मद्दत गर्न सक्छ भन्ने परिकल्पना ल्याएको छ।
यद्यपि, विभिन्न पेशेवर समाजहरू र नियामक निकायहरूले मानक ACE अवरोधक र ARB थेरापी जारी राख्न सिफारिस गरेका छन्।
"जुलाई 11, 2012 मा प्रकाशन गरिएको व्यवस्थित समीक्षा र मेटा-विश्लेषणले ""ACE अवरोधकको प्रयोग नियन्त्रणको तुलनामा विशेष रूपमा निमोनियाको जोखिममा 34% घटाउने कुरासँग सम्बन्धित थियो"" भन्ने कुरा पत्ता लगायो।"
"यसबाहेक, ""निमोनियाको उच्च जोखिममा भएका ACE प्रतिरोधक, विशेष गरी आघात र हृदय विफलता भएका मानिसहरूलाई उपचार गरिएका बिरामीहरूमा पनि निमोनियाको जोखिम कम भएको थियो।"
ACE अवरोधकर्ताहरूको प्रयोग पनि निमोनियासँग सम्बन्धित मृत्युमा हुने कमीको साथ सम्बद्ध थियो, यद्यपि परिणाम निमोनियाको समग्र जोखिमको तुलनामा कम बलियो थियो।
पुन: संयोजन मानव ACE2 (rhACE2) तीव्र फोक्सोमा चोटपटकको लागि नोभेल थेरापी भएको सङ्केत गरिएको छ र लिपोपोलिसाक्काराइड-प्रेरित तीव्र श्वासप्रश्वास सम्बन्धी कठिनाई सिन्ड्रोमले सुँगुरको बच्चाहरूमा पल्मोनरी हेमोडाइनामिक्स र अक्सिजन सन्तृप्तीकरण सुधारेको देखिन्छ।
मानिसहरूमा rhACE2 को आधा-जीवन लगभग 10 घण्टाको हुन्छ र कार्यको सुरुवात 24 घण्टाको प्रभाव (अवधि) को कोर्सका साथै 30 मिनेटको छ।
धेरै निष्कर्षहरूले पुरानो रेनिन-एन्जियोटेन्सिन प्रणाली प्रतिरोधक (RAS प्रतिरोधक) मा असहिष्णुता भएका वा एन्जियोटेन्सिन II को सञ्चालन बढ्ने रोग भएकाहरूको लागि rhACE2 आशाजनक औषधि हुन सक्छ भन्ने सुझाव दिन्छन्। भिजाइएको rhACE2 लाई तीव्र श्वासप्रश्वास तनाव सिन्ड्रोमको उपचारको लागि चिकित्सकीय परीक्षणहरूमा मूल्याङ्कन गरिएको छ।
"b'COVID-19 एपहरू भनेका 2019-20 कोरोना भाइरस महामारीको सम्बन्धमा सम्पर्क ट्रेसिङ, अर्थात् सङ्क्रमित व्यक्तिको सम्पर्कमा आउन सक्ने व्यक्तिहरू (""सम्पर्कहरू"") पहिचान गर्ने प्रक्रियामा मद्दत पुर्‍याउन डिजाइन गरिएका मोबाइल सफ्टवेयर एप्लिकेसनहरू हुन्।"
केही इलाका र अधिकार क्षेत्रहरूमा आधिकारिक सरकारी सहायताको साथमा असङ्ख्य अनुप्रयोगहरूको विकास वा प्रस्ताव गरिएको थियो।
सम्पर्क ट्रेस गर्ने एपहरू निर्माण गर्नको लागि धेरै रूपरेखाहरू विकास गरिएका छन्।
विशेष गरी एप प्रयोगकर्ताहरूको भौगोलिक स्थान ट्र्याक गर्ने कार्यमा आधारित प्रणालीहरूको बारेमा गोपनीयताका चिन्ताहरू उठेका छन्।
कम दखल भएका विकल्पले अन्य सेलफोनमा प्रयोगकर्ताको नजिकमा लग गर्नका लागि ब्लुटुथ संकेतको प्रयोग समावेश गर्दछ।
10 अप्रिल 2020 मा, Google र Apple ले आफ्ना Android र iOS सञ्चालन प्रणालीमा उक्त ब्लुटुथ-आधारित एपहरू सिधै समर्थन गर्ने प्रकार्यता एकीकृत गर्नेछन् भनी संयुक्त रूपमा घोषणा गरेका छन्।
चीनमा, Alipay को संयोजनमा चिनियाँ सरकारले नागरिकहरूलाई आफू COVID-19 भएका मानिसहरूको सम्पर्कमा आएको वा नआएको जाँच गर्नको लागि एप विकास गरेको छ।
यो 200 भन्दा बढी चिनियाँ सहरहरूमा प्रयोगमा छ। सिङ्गापुरमा, TraceTogether भनिने एप प्रयोग भइरहेको छ।
"यो एप स्थानीय IT समुदायद्वारा विकास गरिएको थियो, जुन खुला स्रोतको रूपमा प्रकाशित छ र सरकारलाई हस्तान्तरण गरिनेछ। उत्तरी म्यासेडोनियाले ""StopKorona!"" लन्च गर्‍यो, जुन सम्भावित सङ्क्रमित व्यक्तिसँग सम्पर्कमा आएको ट्रेस गर्ने र स्वास्थ्य सेवा अधिकारीहरूलाई छिटो प्रतिक्रिया प्रदान गर्ने एक ब्लुटूथ-आधारित एप हो।"
यो एप सञ्चार तथा प्रविधि मन्त्रालय र स्वास्थ्य मन्त्रालयद्वारा विकास गरिएको थियो।
14 अप्रिल 2020 सम्म, एपले गुगल प्ले स्टोर र एपल एप स्टोरको स्वीकृतिको प्रतीक्षा गर्दै थियो।
"12 अप्रिलमा, सरकारले सम्पर्क ट्रेस गर्ने एप उन्नत विकासको चरणमा थियो र केही हप्ताभित्र परिनियोजनको लागि उपलब्ध हुनेछ। आयरल्यान्ड र फ्रान्समा एउटा उस्तै एपको योजना गरिएको छ (""StopCovid"")।"
दुवै अष्ट्रेलिया र न्युजिल्यान्डले सिङ्गापुरको TraceTogether एप र BlueTrace प्रोटोकलमा आधारित एपहरू सोचिरहेका गरिरहेका छन्। रूसले मस्कोमा बस्ने COVID-19 को निदान भएका बिरामीहरूका लागि, उहाँहरूले घर छोड्नुहुँदैन भनी सुनिश्चित गर्न डिजाइन गरिएको जियोफेन्सिङ एपलाई परिचित गराउन चाहन्छ।
क्याम्ब्रिज विश्वविद्यालयका सुरक्षा ईन्जिनियरिङ्का प्रोफेसर रस एन्डरसनले यदि एपको प्रयोग जनसङ्ख्याको सानो अंशमा मात्र सीमित छ भने गलत सकारात्मक र प्रभावकारिताको सम्भाव्य अभावको साथै एपमा आधारित प्रणालीसँगै धेरै सम्भावित व्यावहारिक समस्याहरू सूचीबद्ध गरे।
"गलत सूचना दिने वा हानिकारक ""कोरोनाभाइरस"" एप्सको प्रसारको बारेमा चासोहरूको सम्बोधनको लागि, एपल सेटले आफ्नो एप स्टोरमा कुन प्रकारका सङ्गठनहरूले कोरोनाभाइरस-सम्बन्धित एप्स थप्न सक्छन् भन्ने सीमित गर्छ, जसको लागि तिनीहरूलाई ""आधिकारिक"" मात्र वा प्रतिष्ठित सङ्गठानहरूमा सीमित गर्छ।"
Google र Amazon ले समान प्रतिबन्धहरू कार्यान्वयन गरेका छन्।
गोपनीयता अभियानकर्ताहरूले कोरोनाभाइरस एपहरूको प्रयोग गरी सामूहिक निगरानीको प्रभावको सम्बन्धमा आफ्ना चिन्ता व्यक्त गरे, विशेष गरी उनीहरूले कोरोनाभाइरस विश्वव्यापी महामारीसँग सामना गर्न सिर्जना गरिएको निगरानी पूर्वाधार खतरा टरिसकेपछि ध्वस्त पारिने छ कि पारिने छैन भन्ने बारेमा चासो देखाए।
एमनेस्टी अन्तर्राष्ट्रिय र 100 भन्दा बढी अन्य सङ्गठनहरूले यस्तो प्रकारको निगरानीमा सीमितहरूका लागि कथन आह्वान जारी गरे।
सङ्गठनहरूले सरकारी परियोजनाहरूमा आठ सर्तहरू घोषणा गरे:
"निगरानी ""कानुनी, आवश्यक र समानुपातिक"" हुनु पर्नेछ;"
निरीक्षण र निगरानीका एक्सटेन्सनहरूमा सूर्यास्तको (समाप्तिको) दफाहरू हुनुपर्ने हुन्छ;
डाटाको प्रयोगलाई COVID-19 का उद्देश्यहरूमा सीमित राख्नु पर्नेछ;
डाटा सुरक्षा र अनामिकतालाई सुरक्षित राख्नुपर्ने हुन्छ र प्रमाणको आधारमा सुरक्षित गर्नुपर्ने देखिन्छ;
डिजिटल निगरानीले भेदभाव र सीमान्तकरणलाई तीव्र हुन दिनेछैन;
तेस्रो पक्षहरूसँग डाटाको कुनै पनि साझेदारी कानूनमा उल्लेख गरिएको हुनुपर्ने;
दुर्व्यवहारको विरुद्ध सुरक्षा र दुर्व्यवहारहरू प्रति आवाज उठाउनको लागि नागरिकहरूमा अधिकार हुनेछन्।
"सार्वजनिक स्वास्थ्य विशेषज्ञहरू र सीमान्तकृत समूहहरूसहित, सबै ""सान्दर्भिक सरोकारवालाहरू"" द्वारा “अर्थपूर्ण सहभागिता” आवश्यक हुनेछ। The German Chaos Computer Club (CCC) र Reporters Without Borders (संवाददाता ओने ग्रेन्जेन) (RSF) ले पनि जाँचसूचीहरू जारी गरे।"
प्रस्तावित Google/Apple योजनामा आफ्नो यन्त्रको सञ्चालन प्रणालीहरूबाट ट्रेसिङ प्रक्रिया अब उपरान्त आवश्यक नभएपछि यसलाई हटाएर दीर्घ स्थायी निरीक्षणको समस्यालाई सम्बोद्धन गर्ने अभिप्राय छ।
केही देशहरूले एप डाउनलोड गर्ने आवश्यकता र ट्र्याकिङबाट बच्ने क्षमता दुबैलाई हटाएर, एपहरूको सट्टामा सञ्जाल-आधारित स्थान ट्र्याकिङ प्रयोग गरे।
इजरायलमा, सञ्जाल-आधारित ट्रयाकिङ स्वीकृत भयो।
कच्चा स्थान डाटामा पहुँच भएका नेटवर्क-आधारित समाधानहरूमा महत्त्वपूर्ण सम्भाव्य गोपनीयता समस्याहरू छन्।
यद्यपि, केन्द्रिय सर्भरहरू भएका सबै प्रणालीहरूमा व्यक्तिगत स्थान डाटा पहुँच गर्नुपर्ने आवश्यकता हुँदैन; धेरै गोपनीयता-सुरक्षित राख्ने प्रणालीहरू सिर्जना गरिएका छन् जसले केन्द्रिय सर्भरहरूलाई अन्तर-सञ्चारको लागि मात्र प्रयोग गर्छन् (तलको खण्ड हेर्नुहोस्)।
दक्षिण कोरियामा, गैर-एप आधारित प्रणाली सम्पर्क ट्रेस गर्न प्रयोग गरिएको थियो।
एक समर्पित एप प्रयोग गर्नुको सट्टा, प्रणालीले मोबाइल उपकरण ट्र्याकिङ डाटा र कार्डको कारोबार डाटा लगायतका विभिन्न स्रोतहरूबाट ट्र्याकिङ जानकारी जम्मा गरियो र सम्भावित-सङ्क्रमित व्यक्तिहरूमा पाठ सन्देशहरू मार्फत सूचनाहरू उत्पादन गर्न यिनीहरूलाई संयोजन गरियो।
यो जानकारीलाई सम्भावित सम्पर्कहरूलाई सजग गराउन प्रयोग गरिनुको साथै, सरकारले स्थानको जानकारी सार्वजनिक रूपमा उपलब्ध बनाएको छ, त्यो देशमा MERS प्रकोपपछि गोपनीयता नियमहरूको जानकारीमा परिवर्तनहरू कार्यान्वयनको कारणले केही कुरा अनुमति दिइएका छन्।
यो जानकारी केही एप र वेबसाइटहरू मार्फत सार्वजनिक मानिसहरूका लागि उपलब्ध छ। जर्मनी सहित अन्य देशहरूले दुबै केन्द्रीकृत र गोपनीयता-संरक्षण गर्ने प्रणालीहरू प्रयोग गर्ने विचार गरे।
6 अप्रिल 2020 सम्म, विवरणहरू अझै खुलासा गरिएको थिएन।
कम्तीमा 2013 अघि देखिको अनुसन्धान साहित्यमा पर्याप्त निकायसहित, गोपनीयता-संरक्षित सम्पर्क ट्रेसिङ राम्रोसँग स्थापित अवधारणा हो। 7 अप्रिल 2020 सम्म, दर्जनौँभन्दा बढी विज्ञ समूहहरूले गोपनीयता-मैत्री समाधानहरूमा काम गरिरहेका थिए, जस्तै अन्य सेलफोनहरूमा प्रयोगकर्ताको निकटता लग गर्न ब्लुटुथ लो एनर्जी (BLE) प्रयोग गर्ने।
यद्यपि, PEPP-PT भनेको सह-कार्यात्मक प्रयास हो जसमा दुवै केन्द्रीकृत र विकेन्द्रीकृत पहुँच समावेश हुन्छन् र जुन एकल प्रोटोकल होइन। विकेन्द्रीकृत प्रोटोकलहरूमा विकेन्द्रीकृत गोपनीयता-संरक्षण गर्ने ट्रेसिङ (DP-PPT/DP-3T), अस्थायी सम्पर्क नम्बर (TCN, fka सम्पर्क घटना नम्बरहरू, CEN), गोपनीयता संवेदनशील प्रोटोकलहरू र मोबाइल सम्पर्क ट्रेसिङ (PACT) र अन्य कुराका लागि संयन्त्रहरू समावेश हुन्छन्।
यी प्रोटोकलहरूमा, पहिचान योग्य व्यक्तिगत डाटाले कहिले पनि उपकरण छोड्दैन, र सबै मिल्ने उपकरणमा हुन्छन्।
COVID-19 को फैलाव ट्र्याक गर्न स्थान वा बाटो प्रतिच्छेदन डाटा सङ्कलन गर्दा र प्रयोग गर्दा MIT मिडिया ल्याबमा गोपनीयता समूह गोपनीयता आरक्षण गर्ने उपायहरू प्रयोग गर्नको लागि प्लेटफर्म, SafePaths विकास गर्दैछ।
"यो मार्च 2020 मा जारी गरिएको ह्वाइटपेपर ""एप्स गोन रोग: महामारीमा व्यक्तिगत गोपनीयता कायम राख्ने"" भन्ने अनुसन्धानमा आधारित छ। यस्तै अर्को प्रयास भनेको गोपनीयता प्रविधिको विकास गर्ने कम्पनी एनिग्मा एमपीसीको सेफट्रेस प्लेटफर्म हो जुन मूलतः MIT मिडिया प्रयोगशालामा स्थापना भएको हो।"
सेफट्रेसले प्रयोगकर्ताहरूलाई संवेदनशील स्थान र स्वास्थ्य डाटा साझा गर्न अन्य प्रयोगकर्ता र अधिकारीहरूसँग डाटाको गोपनीयतामा सम्झौता नगरीकन सुरक्षित हार्डवेयर प्रविधिको प्रयोग गर्दछ।
5 अप्रिल 2020 मा, ग्लोबल TCN गठबन्धन समूहहरूद्वारा स्थापित गरिएको थियो जुन व्यापक रूपले अपनाई यस्तै दृष्टिकोण र ठूलो रूपमा ओभरल्यापिङ प्रोटोकलको वरिपरि पहुँच भएका, विखण्डन घटाउने लक्ष्यका साथ, र अनुप्रयोगहरूलाई ट्रेसिङ्ग र सचेत गर्ने विश्वव्यापी अन्तरक्रियाशीलता सक्षम गर्ने एउटा महत्त्वपूर्ण पक्ष।
9 अप्रिल 2020 मा, सिङ्गापुरको सरकारले यसको आधिकारिक सरकारी एपद्वारा प्रयोग गरिएको BlueTrace प्रोटोकललाई खुला स्रोत बनाएको घोषणा गर्‍यो।
10 अप्रिल 2020 मा, एन्ड्रोइडर iOS मोबाइल प्लेटफर्महरू नियन्त्रण गर्ने कम्पनीहरू, Google र Apple ले सम्पर्क ट्रेसिङको प्रस्ताव घोषणा गरे, जसमा तिनीहरूले ब्लूटुथ न्यून उर्जा प्रविधि र गोपनीयता सुरक्षित क्रिप्टोग्राफीको संयोजनाका आधारमा गोपनीयता सुरक्षित राख्ने दाबी गरे।
तिनीहरूले प्रणालीमा प्रयोग गरिने मुख्य प्रविधिहरूका विशेषताहरू पनि प्रकाशन गरेका छन्।
Apple र Google को अनुसार, यस प्रणालीलाई तीन चरणहरूमा सम्पन्न गर्ने अभिप्राय राखिएको छ:
आधिकारिक गोपनियता-संरक्षण गर्ने कोरोनाभाइरस ट्रेस गर्ने एपहरू सिर्जना गर्नको लागि सरकारहरू सक्षम गर्ने उपकरणहरूको रोलआउट
पहिले अपरेटिङ सिस्टम अद्यावधिकहरूको माध्यमले प्रणाली वितरित गरेर, र पछि एकपटक खतरा टरिसकेपछि यसलाई सोही तरिकामा हटाएर, यस कार्यक्षमताको सङ्घटनलाई प्रत्यक्ष रूपमा iOS र AndroidGoogle र Apple मा अँगाल्ने र लगातार निगरानीको समस्याहरू सम्बोधन गर्ने योजना।
b’औषधिको पुन: स्थिति (पुन: प्रयोजन, पुन: प्रोफाइलिङ, पुन: कार्य वा उपचारात्मक स्विचिङको रूपमा पनि चिनिन्छ) सुरुमा यो विकास गरिएको भिन्न रोग वा स्वास्थ्य अवस्थाको उपचार गर्नको लागि स्वीकृत औषधिको उद्देश्य बदल्ने हो।
यो वैज्ञानीक अनुसन्धानको एक लाइन हो जुन हालै COVID-19 उपचारको सुरक्षित र प्रभावकारी विकास गर्न अनुसरण गरिन्छ।
अन्य अनुसन्धानको निर्देशनहरूले COVID-19 भ्याक्सिन र कन्भेलेसेन्ट प्लाज्मा रक्तक्षेपणको विकास समावेश गर्दछ। SARS-CoV-2 मा लगभग 66 ड्रगेबल प्रोटिनहरू छन्, जसमध्ये प्रत्येकसँग बहु लिगन्ड बाइन्डिङ साइटहरू छन्।
COVID-19 सम्बन्धी प्रोटिनहरूका विरुद्धमा प्रभावकारी एन्टिभाइरल औषधि विकास गर्ने उचित परियोजना उपलब्ध गराउने बाइन्डिङ साइटहरूको विश्लेषण गर्ने।
सबैभन्दा महत्त्वपूर्ण SARS-CoV-2 लक्षित प्रोटिनहरू पेपेन-जस्ता प्रोटिज, RNA आश्रित RNA पोलिमरेज, हेलिकेस, S प्रोटिन र ADP राइबोफोस्फेटेस हो।
हुसेन AA, et al ले धेरै उम्मेद्वार यौगिकहरूको अध्ययन गरे जुन उनीहरूको कंकाल समानताका लागि उच्चतम मिल्दो औषधिहरूसँग मिल्दोजुल्दो विश्लेषण गरिएको थियो जसमा एक शक्तिशाली एन्टी SARS-CoV-2 औषधि विकासलाई छिटो गर्न उसको क्लिनिकल अध्ययनको डिजाइनमा सुझाव गर्न सकिन्छ।
क्लोरोक्वाइन भनेको केही स्वत: प्रतिरक्षा रोगहरू विरुद्ध पनि प्रयोग गरिने एन्टी-मलेरियल औषधि हो।
18 मार्चमा, WHO ले क्लोरोक्वाइन र सम्बन्धित हाइड्रोक्सिक्लोरोक्वाइन एकता क्लिनिकल परीक्षणको भागको रूपमा अध्ययन गरिएका चार औषधीहरूमध्ये एक हुनेछ भनी घोषणा गर्‍यो।
न्युयोर्क राज्यको गभर्नर एन्ड्र्यु कुओमोले घोषणा गरे कि न्युयोर्क राज्यको क्लोरोक्वाइन र हाइड्रोक्सिक्लोरोक्वाइनका परीक्षणहरू 24 मार्चमा सुरु हुनेछन्। 28 मार्चमा, FDA ले आकस्मिक प्रयोग प्रमाणीकरण (EUA) अन्तर्गत हाइड्रोक्सिक्लोरोक्वाइन सल्फेट र क्लोरोक्वाइन फोस्फेटको प्रयोग गर्न आधिकारिक बनायो।
FDA को क्लिनिकल परीक्षणहरूको प्रक्रियाद्वारा उपचार स्वीकार गरिएको छैन र अस्पतालमा भर्ना भएका बिरामीहरूमा आकस्मिक प्रयोगको लागि परीक्षणात्मक उपचारको रूपमा मात्र EUA अन्तर्गत स्वीकृत गरिएको छ र क्लिनिकल परीक्षणमा उपचार प्राप्त गर्न सक्षम छैनन्।
"CDC ले भनेको छ कि ""प्रयोग, मात्रा, वा प्रोफाइलेक्सिसको लागि हाइड्रोक्सिक्लोरोक्वाइनको अवधि वा SARS-CoV-2 सङ्क्रमणको उपचार"" अहिलेसम्म स्थापित छैनन्।"
"चिकित्सकहरूले ""त्यहाँ अन्य कुनै विकल्प नहुँदा"" औषधि प्रयोग गरेको बताएका छन्।"
इस्तानबुलमा एक टर्किस् अनुसन्धान टोलीले जिङ्क, भिटामिन A, भिटामिन C र भिटामिन D को संयोजनमा क्लोरोक्वाइनको प्रयोगमाथि सानो अध्ययन गरिरहेको छ।
ड्युक विश्वविद्यालय र अक्सफोर्ड विश्वविद्यालयमा ठूला अध्ययनहरू प्रक्रियामा छन्।
NYU Langone मेडिकल स्कुलले हाइड्रोक्सिक्लोरोक्वाइनको रोकथाममूलक प्रयोगको सुरक्षा र प्रभावकारितामा परीक्षण गरिरहेको छ।
"वुहान र शनचनका चिनियाँ चिकित्सकीय परीक्षणहरूले फेभिपिराभिर ""स्पष्ट प्रभावकारी"" भएको देखाएको दावी गरेको छन्।"
4 दिनको औसतमा शनचनका 35 बिरामीहरूको परीक्षण नकरात्मक आयो, जबकि 45 बिरामीहरूमा बिमारीको अवधि 11 दिनसम्मको थियो जसले यसलाई प्राप्त गरेनन्।
निमोनिया भएको 240 बिरामीहरूमा वुहानमा सञ्चालन गरिएका अध्ययनमा, आधालाई फेभिपिराभिर दिइएको थियो र आधाले उमिफेनोभिर प्राप्त गरेका थिए।
इटालियन फार्मास्यूटिकल एजेन्सीले जनतालाई लागूपदार्थको समर्थनमा रहेका प्रमाणहरू छोटो र प्रारम्भिक छन् भनी सम्झना गरायो।
2 अप्रिलमा, जर्मनीले  घोषणा गर्‍यो कि, यसको स्टकपाइलको लागि जापानबाट औषधि खरिद गर्नेछ, र विश्वविद्यालय अस्पतालहरूमा औषधि डेलिभर गर्न सैनिक प्रयोग गर्नेछ, जहाँ COVID-19 का बिरामीहरूको उपचार गर्न औषधिको प्रयोग हुनेछ।
साउथ चाइना मर्निङ पोस्टको अनुसार, Shinzo Abe ले औषधि किन्ने बारेमा ट्रम्प प्रशासनलाई जानकारी दिएका छन्। यो औषधि भाइरस पहिले नै बढिसकेको गम्भीर केसहरूमा कम प्रभावकारी हुन सक्छ।
यो गर्भवती महिला वा गर्भधारण गर्ने प्रयास गरिरहेका महिलाहरूले प्रयोग गर्न सुरक्षित नहुन सक्छ।
"एन्टिभाइरल लोपिनाभिर र रिटोनाभिरको संयोजन, लोपिनाभिर/रिटोनाभिर (कालेट्रा) को एक अध्ययनले ""कुनै लाभ देखिएन"" भन्ने निष्कर्ष निकाल्यो।"
औषधिहरू HIV लाई प्रोटिजमा बाँधिएर प्रतिकृतिहरू बनाउनबाट रोक्न डिजाइन गरिएको थियो।
कोलोराडो विश्वविद्यालयमा भएका अनुसन्धानकर्ताहरूको टोलीले SARS-CoV-2 को प्रोटिजले बाइन्ड गर्ने कम्पाउन्ड फेला पार्न औषधिहरू परिमार्जन गर्ने प्रयास गरिरहेका छन्। विशेष रूपमा HIV/AIDS का लागि बनाइएका औषधिहरूलाई पुन: विचार गर्न निर्देशन दिने संसाधनहरू बारे वैज्ञानिक समुदायभित्र आलोचनाहरू छन्।
WHO ले अन्तर्राष्ट्रिय एकता परीक्षणमा लोपिनाभिर/रिटोनाभिर समावेश गर्‍यो।
रेमडेसिभिर इबोला भाइरस रोग र मार्बर्ग भाइरस संक्रमणको उपचारको रूपमा गिलियड विज्ञान‍द्वारा निर्माण र विकास गरिएको थियो। गिलियड विज्ञानले पछि रेमडेसिभिरले बहु फाइलो-, न्युमो-, प्यारामाइक्सो-, र कोरोना-भाइरसहरूको बिरूद्ध विट्रोमा एन्टिभाइरल गतिविधि थियो भनि फेला पार्यो।
एन्टीभाइरल उपचारमा हुने एउटा समस्या भनेको थप गम्भीर रोग र प्रसारण निम्त्याउन सक्ने उत्परिवर्तनहरू मार्फत प्रतिरोधको विकास हो।
केही प्रारम्भिक पूर्व परीक्षणका अध्ययनहरूले रेमडेसिभिरमा प्रतिबन्धमा उच्च आनुवंशिक अवरोध रहेको हुन सक्ने देखाएको छ। क्लिभल्यान्ड युनिभर्सिटी हस्पिटलद्वारा सञ्चालित दुई सहित विभिन्न क्लिनिक परीक्षणहरू जारी रहेका छन्; एउटा मध्यमरूपमा बिरामी भएका मानिसहरूका लागि र अर्को थप गम्भीररूपमा बिरामी भएका मानिसहरूका लागि।
COVID-19 भएका अस्पतालमा भर्ना भएका र गम्भीर रूपमा बिरामी भएका मानिसहरूको लागि इन्ट्राभेनस भिटामिन C को चलिरहेको तीन क्लिनिकल परीक्षणहरू छन्; दुईवटा प्लेसबो नियन्त्रण गरिएको (चीन, क्यानडा) र कुनै नियन्त्रण नभएको (इटाली)।
न्युयोर्क राज्यले 24 मार्च 2020 मा एन्टीबायोटिक एजिथ्रोमाइसिनका लागि परीक्षणहरू सुरु गर्‍यो।
विश्वव्यापी स्वास्थ्य र औषधिको लागि जापान राष्ट्रिय केन्द्र (NCGM) ले नोवेल कोरोनाभाइरले सङ्क्रमित लक्षण देखाउने बिरामीहरूको उपचारको लागि Teijin's Alvesco (साइक्लेसोनाइड), दमको लागि तानिने कर्टिकोस्टेरोइडको लागि चिकित्सकीय परीक्षणको योजना गर्दैछ।
उपचारको प्रभावकारिता निर्धारण गर्न डेनमार्क, जर्मनी र अस्ट्रियामा गम्भीर, अस्पतालमा भर्ना भएका सङ्क्रमणहरूबाट 200 बिरामीहरूको साथमा एन्जियोटेन्सिन-रूपान्तरित एन्जाइम 2, चरण II को परीक्षण चलिरहेको छ।
क्यानडामा भएको मोनट्रियल हार्ट संस्थाका अनुसन्धानकर्ताहरू हाल COVID-19 को हल्का लक्षणहरू देखिएका बिरामीहरूमा हुने इन्फ्लेमेसन र पल्मोनरी जटिलताहरू कम गर्ने कोल्चिसाइनको भूमिका अध्ययन गरिरहेका छन्।
COLCORONA नाम दिइएको अध्ययनले 40 वर्षभन्दा माथिका 6000 वयस्कहरू भर्ती गरिरहेको छ, जसमा COVID-19 को निदान गरिएको थियो र हल्का लक्षणहरूको अनुभव गरिए पनि अस्पतालमा भर्ना हुन आवश्यक थिएन।
गर्भवती भएका वा स्तनपान गराउने वा प्रभावकारी गर्भनिरोधक विधि नभएका महिलाहरू योग्य छैनन्।
इटालीमा विभिन्न एन्टिकोएगुलेन्टहरूको परीक्षण गरिँदैछ।
इटालियन औषधि एजेन्सीहरूलाई प्रयोगको निर्देशनहरू प्रकाशन गर्न प्रेरित गर्दै बिरामीहरूको उपचार गर्न कम-आणविक-भार भएको हेपारिन व्यापक रूपमा प्रयोग गरिँदैछ।
अप्रिल 14 मा इटालीमा प्रोफाइलेक्सिस र थेराप्युटिक खुराकमा एनोक्सापेरिन सोडियमको प्रयोगबारे अनुसन्धानमा रहेका 300 बिरामीहरू सम्बन्धी बहु केन्द्र अध्ययन बारे घोषणा गरिएको थियो।
SARS-CoV-2 भाइरस भएदेखि, विचार गर्न सकिने वैज्ञानिक ध्यानाकर्षण स्वीकार गरिएका एन्टि-भाइरल औषधिहरू पुनः विचार गर्नमा केन्द्रित भएको छ जुन MERS, SARS र पश्चिम नाइल भाइरस जस्ता पूर्व-प्रकोपका लागि विकास गरिएको थियो।
रिबाभिरिन: चिनियाँ 7औं संस्करण मार्गनिर्देशन अनुसार COVID-19 उपचारको लागि रिबाभिरिन सिफारिस गरिएको थियो
उमिफेनोभिर: उमिफेनोभिर चिनियाँ 7औँ संस्करण दिशानिर्देशहरू अनुसार COVID-19 को उपचारका लागि सिफारिस गरिएको थियो
केही एन्टिबायोटिकहरूलाई COVID-19 उपचारको रूपमा सम्भावित पुन: प्रस्ताव अनुसार पहिचान गरिएका छन्:
टोसिलिजुमाब (एन्टी-IL-6 रिसेप्टर): चीनद्वारा स्वीकृत गरिएको।
साथै इटाली र चीनका परीक्षणहरू। र Tocilizumab#COVID-19 हेर्नुहोस्।
b'ACOVID-19 को खोप भनेको कोरोनाभाइरस रोग 2019 (COVID-19) विरुद्ध काल्पनिक खोप हो।
कुनै पनि खोपले क्लिनिकल परीक्षणहरू पूरा नगरेता पनि, त्यस्ता खोप विकास गर्नका लागि धेरै प्रयत्नहरू प्रगतिमा छन्।
फेब्रुअरी 2020 को अन्तमा, विश्व स्वास्थ्य सङ्गठन (WHO) ले भन्यो कि उसले SARS-CoV-2, कारक भाइरस विरुद्धको भ्याक्सिन 18 महिनाभन्दा कम समयमा उपलब्ध हुने आशा गरेको छैन।
पाँच खोप उमेद्वारहरू अप्रिलमा चरण I को सुरक्षा अध्ययनहरूमा थिए।
COVID-19 लाई डिसेम्बर 2019 मा पहिचान गरिएको थियो।
2020 मा विश्वभरि भएको प्रकोपको प्रसारले विचारयुक्त लगानी र खोप बनाउन अनुसन्धान क्रियाकलाप निम्त्याउँदैछ।
धेरैजसो सङ्गठनहरूले SARS-CoV-2 विरूद्ध सम्भावित खोपहरू बनाउन प्रकाशित जिनोमहरू प्रयोग गरिरहेका छन्।
अप्रिलमा उल्लेख गरिए अनुसार, खोप विकासका लागि CEPI पहलको लागि अत्यावश्यकीय भनेको गति, निर्माण क्षमता, ठूलो सक्केलमा डिप्लोयमेन्ट र विश्वव्यापी पहुँच हुन्।
अप्रिलमा, CEPI वैज्ञानिकहरूले 2020 को सुरुमा 10 विभिन्न प्रविधि प्लेटफर्महरू COVID-19 विरूद्ध प्रभावकारी खोप सिर्जना गर्न अनुसन्धान र विकासमा थिए भनि रिपोर्ट गरे।
प्रमुख प्लेटफर्म लक्ष्यहरू पहिलो चरणको सुरक्षा अध्ययनमा निम्न समावेश हुन्छन्:
न्युक्लिक एसिड (DNA र RNA) (चरण I विकासकर्ता र खोप लगाउने व्यक्ति: मोडर्ना, mRNA-1273)
भाइरल भेक्टर (चरण I विकासकर्ता र खोप उम्मेदवार: CanSino बायोलोजिक्स, एडिनोभाइरस प्रकार 5 भेक्टर)
अप्रिलमा CEPI वैज्ञानिकहरूद्वारा जानकारी दिइएअनुसार, 115 कुल खोपका उम्मेदवारहरू सक्रिय परियोजनाहरूको रूपमा 78 पुष्टि गरिएको (79, मिल्कन संस्था अनुसार) र 37 अन्य घोषणा गरिएको, तर थोरै सार्वजनिक उपलब्ध जानकारीको साथमा (योजना बनाउने वा डिजाइन गरिएको अनुमान गरिएको) प्रारम्भिक विकासको चरणमा छन्।
थप यथार्थ, प्रभावकारी मात्राहरू निर्धारण गर्दा चरण I-II ट्रायलले आरम्भिक सुरक्षा र प्रतिरक्षाजनत्व परीक्षण सञ्चालन गर्छ, जुन सामान्य रूपमा अनियमित गरिएको, प्लेसबो-नियन्त्रित र बहु स्थानहरूमा हुन्छ।
अधिकतम खुराकमा हुने विपरीत प्रभावहरूका लागि निरीक्षण गर्दा चरण III परीक्षणहरूमा विशेष रूपमा नियन्त्रण समूह र खोपको परीक्षण प्रभावकारिता सहित थप सहभागीहरू संलग्न हुन्छन्।
सक्रिय विकासमा 79 खोप उम्मेदवारमध्ये (अप्रिल 2020 को सुरुवातमा पुष्टि गरिएको), 74 जना अझै मानव मूल्याङ्कनमा थिएनन् (अझै पनि “पूर्वचिकित्सकीय” अनुसन्धानमा छ)।
अष्ट्रेलियामा 24 जनवरी 2020 मा, क्विन्स्ल्यान्डको विद्यालयले घोषणा गर्‍यो कि यसले प्रतिरक्षा प्रतिक्रिया उत्प्रेरित गर्ने भाइरल प्रोटिनलाई आनुवंशिक रूपमा परिमार्जन गर्दछ भनी यसले आणविक क्ल्याम्प खोपको सम्भावनालाई अनुसन्धान गरिरहेको छ ।
24 जनवरी 2020 आसपासमा क्यानडामा, सास्काचेवान विश्वविद्यालय रहेको अन्तर्राष्ट्रिय भ्याक्सिन सेन्टर (VIDO-InterVac) ले 2021 मा मानव परीक्षण सुरु गर्ने लक्ष्य राख्दै भ्याक्सिनमाथि काम सुरु गर्ने घोषणा गर्‍यो।
26 जनवरी 2020 मा चिनको रोग नियन्त्रण तथा रोकथाम केन्द्रमा र 28 जनवरीमा हङकङ विश्वविद्यालयमा खोप विकासका परियोजनाहरू बारे घोषणा गरिएको थिोयो।
29 जनवरी 2020 मा, Hanneke Schuitemaker द्वारा नेतृत्व गरिएको, Janssen Pharmaceutical Companies ले भ्याक्सिन विकसित गर्ने काम सुरु गरेको घोषणा गर्‍यो।
जानसेनले यसको बायोटेक्नोलोजी साझेदार भाक्सार्टसँग मौखिक भ्याक्सिनको सह-विकास गरिरहेको छ।
18 मार्च 2020 मा, Emergent BioSolutions ले खोप बनाउनको लागि Vaxart सँग उत्पादन गर्ने साझेदारीको घोषणा गर्‍यो।
8 फेब्रुअरी 2020 मा, रोमानियाको OncoGen प्रयोगशालाले क्यान्सर नियोयान्टिजन भ्याक्सिनेसन थेरापीको लागि प्रयोग गरिने जस्तै समान प्रविधिको साथमा भ्याक्सिनको डिजाइनमा एउटा लेख प्रकाशित गर्‍यो।
25 मार्चमा, अनुसन्धान मुख्य संस्थाले खोपको संश्लेषणको निर्णय लिएका थिए भनी उनीहरूले घोषणा गरे।
27 फेब्रुअरी 2020 मा, जेनेरेक्सको सहायक कम्पनी, नुजेनेरेक्स इम्युनो-ओन्कोलॉजीले उनीहरूले COVID-19 विरूद्ध Ii-key पेप्टाइड खोप तयार पार्न खोप परियोजना सुरु गरिरहेका थिए भनी घोषणा गर्‌यो।
"उनीहरू भ्याक्सिन परीक्षार्थी उत्पादन गर्न चाहन्छन् जुन ""90 दिन भित्रमा"" मानवमा जाँच गर्न सकियोस्।"
5 मार्च, 2020 मा, सेन्ट लुइसको वासिङ्टन विश्वविद्यालयले खोप विकास गर्ने आफ्ना परियोजनाहरू घोषणा गर्‍यो।
5 मार्च 2020 मा, दुवै पश्चिमी मेरिल्यान्डका फोर्ट डेट्रिकमा भएको संयुक्त राज्यको सेनाको चिकित्सा अनुसन्धान र मेटेराइल आदेश र सिल्भर स्प्रिङमा भएको वाल्टर रिड आर्मी अनुसन्धान संस्थानले उनीहरू खोपमा काम गरिरहेका थिए भनी घोषणा गरे।
लगभग 10 मार्च 2020 तिर, आकस्मिक बायोसोलुसनले तिनीहरू Novavax Inc. सँग मिलेको कुराको घोषणा गर्‍यो
खोपको विकास र उत्पादनमा।
साझेदारहरूले जुलाई 2020 सम्ममा पूर्वक्लिनिकल परीक्षण र चरण I क्लिनिकल परीक्षणको लागि योजनाहरू घोषणा गरे।
12 मार्च 2020 मा, भारतको स्वास्थ्य मन्त्रालयले उनीहरू 11 आइसोलेटहरूको साथमा काम गरिरहेको र द्रुत गतिमा पनि यसको भ्याक्सिन विकास गर्न कम्तीमा डेढदेखि दुई वर्ष लाग्छ भनेर घोषणा गर्‍यो।
12 मार्च 2020 मा, मेडिकागो, क्युबेक सहर, क्युबेक मा भएको बायो टेक्नोलोजीकम्पनीले क्यानेडियन इन्सटिच्युट फर हेल्थ रिसर्चको आंशिक फन्डिङ अन्तर्गत कण जस्ता कोरोना भाइरसको विकास रिपोर्ट गर्नुभयो।
भ्याक्सिन परीक्षार्थी प्रयोगशाला अनुसन्धानमा रहेको छ, जसको मानव परीक्षण जुलाई वा अगस्ट 2020 को लागि योजना गरिएको छ।
"त्यस हप्ता प्रारम्भिक रूपमा, अभिभावकले रिपोर्ट गरे कि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले क्योरभ्याकलाई ""Covid-19 खोपमा विशेष पहुँचका लागि ठूलो रकम"" प्रस्ताव गरेका थिए, जसको विरुद्धमा जर्मन सरकारले विरोध गर्‍यो।"
17 मार्च 2020 मा, अमेरिकी औषधि कम्पनी फाइजरले जर्मन कम्पनी BioNTech सँग संयुक्त रूपमा mRNA-आधारित भ्याक्सिनको विकासको लागि साझेदारीको घोषणा गर्‍यो।
mRNA-आधारित भ्याक्सिन उम्मेद्वार BNT162, हाल क्लिनिकल परीक्षणसँगै क्लिनिकल परीक्षणमा अप्रिल 2020 मा सुरु हुने अपेक्षा गरियो।
इटालीमा 17 मार्च 2020 मा, टाकिस बायोटेक, इटालियन बायोटेक कम्पनीले उनीहरूको अप्रिल 2020 मा पूर्व-क्लिनिकल परीक्षणका परिणामहरू निस्केको र उनीहरूको अन्तिम खोप प्रार्थकले फलबाट मानव परीक्षण सुरु गर्न सक्नेछ भनी घोषणा गर्‍यो।
फ्रान्समा 19 मार्च 2020 मा एपिडेमिक प्रिपेडिरेन्स इनोवेशन्स (CEPI) ले COVID-19 खोप अनुसन्धान संघमा US$4.9 मिलियन अमेरिकी डलरको लगानी घोषणा गर्‍यो जुन संस्थागत पाश्चर, थेमिस बायोसाइन्स (भियना, अष्ट्रिया) र पिट्सबर्ग विश्वविद्यालयमा र CEPI का कुल लगानी COVID-19 भ्याक्सिन विकासमा US$29 मिलियन सम्मिलित थियो।
COVID-19 खोप विकासका लागि CEPI का अन्य लगानी साझेदारहरू मोडर्ना, क्युरिभ्याक, इनोभिओ, नोभाभाक्स, हङकङ विश्वविद्यालय, अक्सफोर्ड विश्वविद्यालय रक्विन्सल्याण्ड विश्वविद्यालय हुन्।
20 मार्च 2020 मा, वैज्ञानिकहरूले छ वटा विभिन्न भ्याक्सिन परीक्षार्थीहरूको जनावर परीक्षण सुरु गरेको रूसी स्वास्थ्य अधिकारीहरूले घोषणा गरेका छन्।
इम्पेरियल कलेज लण्डनका अनुसन्धानकर्ताहरूले 20 मार्च 2020 मा आफूहरूले COVID-19 को लागि स्वयं-एम्प्लिफाइङ RNA खोप विकास गरेको घोषणा गरे।
भ्याक्सिन परीक्षार्थी चीनबाट अनुक्रम प्राप्त भएको 14 दिन भित्र विकसित भयो।
मार्चको अन्तिम चरणमा क्यानडा सरकारले COVID-19 विरूद्ध मेडिकल काउण्टर उपायहरू सम्बन्धी 96 अनुसन्धान परियोजनाका लागि C$275 मिलियन कोष दिने घोषणा गर्‍यो, जसमा क्यानाडाली कम्पनी र विश्वविद्यालयहरूमा मेडिकेगो र सास्काचेवान विश्वविद्यालयको पहल जस्ता धेरै खोप सहभागी पनि थिए।
समान समयको वरपर, अर्को कोरोना भाइरस प्रकोप हुन्छ भने प्रयोग गर्न सकिने विभिन्न नयाँ खोपहरूको राष्ट्रिय “खोप बैंक” निर्माण गर्न योजनाहरूको साथमा COVID-19 खोप विकास गर्नका लागि विशेष रूपमा क्यानाडियन सरकारले C$192 मिलियन घोषणा गर्‍यो।
"2 अप्रिल 2020 मा, ""MNA ले खोप लगाएपछिको सुरुवाती 2 हप्तामा स्पष्ट भएका SARS-CoV-2 S1 उपयुनिट खोपहरूको प्रकट गरिएका पोटेन्ट एन्टिजेन-विशिष्ट एन्टीबडीका प्रतिक्रियाहरू [मुसाहरूमा] डेलिभर गर्‍यो भनी उल्लेख गर्दै"" पिट्सबर्ग स्कुल अफ मेडिसिन विश्वविद्यालयका अनुसन्धानकर्ताहरूले मुसामा सम्भावित COVID-19 को खोप बारे PittCoVacc को परीक्षणमा रिपोर्ट गरे।"
क्यानडामा 16 अप्रिल 2020 मा, वाटरलु स्कुल अफ फार्मेसी विश्वविद्यालयले DNA-आधारित भ्याक्सिन उम्मेद्वारको डिजाइन सम्भावित नेजल स्प्रे जस्तै घोषणा गर्‍यो।
ब्याक्टेरियोफेजेसको प्रयोग गरेर, हानिरहित भाइरस जस्ता कणहरू उत्पादन गर्न मानव जीवाणुहरू भित्र प्रतिकृति बनाउन DNA डिजाइन गरिने छ, जसले SARS-CoV-2 भाइरस विरूद्ध प्रतिजीवी उत्पादन गर्न प्रतिरक्षा प्रणालीलाई उत्प्रेरित गर्न सक्छ।
मार्च 2020 मा, अमेरिकी सरकार, उद्योग र तीन विश्वविद्यालयहरूले Hewlett Packard Enterprise, Amazon, Microsoft र Google बाट निकालिएका संसाधानहरू गणना गर्ने क्लाउडसँग संयोजन गरिएको IBM बाट सुपर कम्प्युटरहरू पहुँच गर्न संसाधनहरू बनाए।
केही खोपहरूका गैर-विशेष प्रभावहरू भनिने हेटेरोलोगस प्रभावहरू छन्।
यसको मतलब तिनीहरूले आफूले रोक्ने रोग बाहेकका लाभहरू प्राप्त गर्न सक्छन्।
अष्ट्रेलियामा थप रेन्डमाइज परीक्षणको लागि 4,170 जना हेल्थकेयर कामदारलाई नामाङ्कन गर्न लागिएको छ।
विकासमा खोपहरू सुरक्षित वा प्रभावशाली हुँदैनन भन्ने सम्भव छ।
ACE2-ट्रान्सजेनिक मुसा, अन्य प्रयोगशाला जनावरहरू र गैर-मानव नर-वानरहरू जस्ता COVID-19-विशिष्ट जनावरका मोडेलहरू प्रयोग गरेर खोप प्रभावकारिता मूल्याङ्कन गर्ने प्रारम्भिक अनुसन्धानले मानकीकृत सुरक्षा प्रक्रियाहरू सुनिश्चित गर्न प्रत्यक्ष भाइरसहरू अन्तर्राष्ट्रिय समन्वय ह्याण्डल गर्नका लागि जैविक सुरक्षा-स्तरको 3 निरीक्षण उपायहरूको आवश्यकता सङ्केत गर्छ।
SARS र MERS को विरुद्धको भ्याक्सिन गैर-मानव जनावरका मोडेलमा परीक्षण गरिएका छन्।
2020 सम्म, SARS को लागि कुनै उपचार वा संरक्षक भ्याक्सिन छैन जसले मानवमा सुरक्षित र प्रभावकारी दुबै भएको देखाइएको छ।
2005 र 2006 मा प्रकाशित भएका अनुसन्धान पत्रहरू अनुसार, SARS को उपचार गर्नका लागि नयाँ खोप तथा औषधिहरूको पहिचान र विकास भनेको विश्वभरिका सरकार र सार्वजनिक स्वास्थ्य एजेन्सीहरूका लागि प्राथमिकता थियो। MERS विरुद्ध पनि कुनै प्रमाणित खोप छैन।
MERS प्रचलित हुँदा, विद्यमान SARS अनुसन्धानले MERS-CoV सङ्क्रमणको विरूद्ध खोप र थेराप्युटिकहरू बनाउनका लागि उपयोगी टेम्पलेट उपलब्ध गराउन सक्छ भन्ने कुरामा विश्वास गरिएको थियो।
मार्च 2020 सम्म, एउटा (DNA आधारित) MERS भ्याक्सिन थियो जसले मानवमा चरण I को क्लिनिकल परीक्षण सम्पन्न गर्‍यो, र तीन अन्य प्रक्रियामा रहेका छन्, ती सबै भाइरल-भेक्टर भएका भ्याक्सिनहरू हुन्, दुई एडिनोभाइरल-भेक्टर भएको (ChAdOx1-MERS, BVRS-GamVac), र एउटा MVA-भेक्टर भएको (MVA-MERS-S)।
सामाजिक सञ्जालका पोस्टहरूले COVID-19 पछाडिको भाइरस बारे थाहा थियो र खोप पहिले नै उपलब्ध भइसकेको थियो भनी दावी गर्ने षड्यन्त्रलाई प्रोत्साहन दिएका छन्।
विभिन्न सामाजिक सञ्जालका पोस्टहरूद्वारा उल्लेख गरिएका पेटेन्टहरूले SARS कोरोनाभाइरस जस्ता कोरोनाभाइरसका अन्य नस्लहरूका लागि आनुवंशिक अनुक्रम र खोपहरूका लागि सन्दर्भ विद्यमान पेटेन्टहरू सन्दर्भ गर्छन्।
कोरोनाभाइरस रोग 2019 (COVID-19) एक सङ्क्रामक रोग हो जुन गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) को कारणले गर्दा हुन्छ।
साधारण लक्षणहरूमा ज्वरो, खोकी र स्वाँस्वाँ हुने पर्छन्।
अन्य लक्षणहरूमा थकावट, मांसपेशी दुख्ने, झाडापखाला, घाँटी दुख्ने, गन्ध गुम्ने र पेट दुखाइ समावेश हुन सक्छन्।
लक्षणहरूको अनावरणदेखि प्रारम्भ हुने समय सामान्यतया लगभग पाँच दिनको हुन्छ तर दुईदेखि चौध दिनको दायरामा हुन सक्छन्।
जबकि बहुसङ्ख्यक केसहरूले मन्द लक्षणहरू, भाइरल निमोनियामा केही सुधार र बहु-अङ्ग विफलताको परिणाम ल्याउँछन्।
17 अप्रिल 2020 सम्म, 210 देश र भूभागहरूमा 153,000 भन्दा बढी मृत्युको परिणाम दिँदै 2.24 मिलियनभन्दा बढी मामिलाहरू रिपोर्ट गरिएको छन्।
568,000 भन्दा धेरै मानिसहरू निको भएका छन्। भाइरस प्राथमिक रूपमा नजिकको सम्पर्कको समयमा मानिसहरूको बीचमा, प्राय: खोकेर, हाच्छ्युँ गरेर वा बोलेर निस्केका साना छिटाहरूबाट फैलिन्छ।
जब श्वास बाहिर फ्याँक्दा यी छिटाहरू उत्पादन हुन्छन्, तिनीहरू लामो दूरीहरूमा सङ्क्रामक हुनुभन्दा पनि बरु साधारणतया भुईँ वा अन्य सतहहरूमा खस्छन्।
मानिसहरू दूषित सतहमा छोएपछि आफ्ना आँखा, नाक वा मुखमा छोएर पनि सङ्क्रमित हुन सक्ने छन्।
भाइरस यी सतहहरूमा 72 घन्टासम्म जीवित रहन सक्छ।
लक्षण देखिनुअघि र रोगका पछिल्ला चरणहरूमा प्रसार हुन सक्ने भएतापनि, यो लक्षणहरू देखिएको पहिलो तीन दिनसम्म सबैभन्दा सङ्क्रामक हुन्छ। निदानको स्तरीय विधि नेसोफ्यारिङ्गियल स्वाबबाट रियल-टाइम रिभर्स पोलिमरेज चेन रियाक्सन (rRT-PCR) हो।
आफूमा भाइरस भएको शङ्का गर्नेहरू र तिनीहरूका स्याहारकर्ताहरूले मास्कको प्रयोग गर्न सिफारिस गरिन्छ।
साधारण जनताद्वारा मास्कको प्रयोगको सिफारिस भिन्न छ, जसमा केही अधिकारीहरूले तिनीहरूको प्रयोगको विरुद्ध सिफारिस गर्छन्, केहीले तिनीहरूको प्रयोगको सिफारिस गर्छन् र अरूले तिनीहरूको प्रयोग अनिवार्य गर्छन्।
हाल, COVID-19 को लागि कुनै भ्याक्सिन वा विशेष एन्टिभाइरल उपचार छैन।
सबै छ WHO क्षेत्रहरूका प्रायः देशहरूमा रोगको स्थानीय प्रसार रेकर्ड गरिएको छ।
भाइरसबाट सङ्क्रमित व्यक्ति लक्षण नदेखिने हुन सक्छ र ज्वरो आउने, खोकी लाग्ने, थकाइ लाग्ने र श्वासको कमी जस्ता फ्लूका लक्षणहरू विकास गर्न सक्छ।
आपतकालीन लक्षणहरूमा श्वास फेर्न कठिनाइ, लगातार छाती दुख्ने वा दबावहरू हुने, भ्रम, उठ्न कठिनाइ हुने र अनुहार र ओठ नीलो हुने कुराहरू पर्छन्; यी लक्षणहरू छन् भने तुरुन्तै चिकित्सकीय सावधानी अपनाउनु पर्छ।
कम सम्भावित रूपमा, हाच्छ्युँ आउने, नाकबाट पानी बग्ने वा घाँटी दुख्ने जस्ता माथिल्लो श्वासप्रश्वास सम्बन्धी लक्षणहरू देखिन सक्छन्।
वाकवाकी हुने, वान्ता हुने र पखाल लाग्ने जस्ता ग्यास्ट्रोइन्टेस्टाइनल लक्षणहरू भिन्न प्रतिशतहरूमा देखा परेका छन्।
चीनका केही केसहरूले सुरुमा छाती कसिने र कम्पनहरू देखाएका थिए।
केहीमा, रोग निमोनियाँ, बहु-अङ्ग विफलता र मृत्युमा विकास हुन सक्छ।
यसलाई इन्क्युबेसन अवधि भनिन्छ।
COVID-19 का लागि इन्क्युबेसन अवधि सामान्यतया पाँचदेखि छ दिन हुन्छ तर दायरा दुईदेखि 14 दिनसम्म हुन सक्छ।
लक्षणहरू विकास गरेका 97.5% मानिसहरूले सङ्क्रमणको 11.5 दिनभित्र त्यस्तो गर्नेछन्। रिपोर्टहरूले सङ्क्रमित भएका सबै मानिसहरूले लक्षणहरू विकास गर्दैन भन्ने सङ्केत गर्दछन्।
प्रसारणमा यी स्पर्शोन्मुख वाहकहरूको भूमिका अझै पनि पूर्ण रूपमा थाहा छैन; यद्यपि, प्रारम्भिक प्रमाणहरूले उनीहरू रोग फैलाउन योगदान पुर्‍याउन सक्छन् भन्ने कुराको सुझाव दिन्छन्।
लक्षणहरू नदेखाउने सङ्क्रमित मानिसहरूको समानुपात हाल अज्ञात छ र अध्ययन गरिँदैछ, जसमा कोरिया रोग नियन्त्रण तथा रोकथाम केन्द्र (KCDC) ले सबै पुष्टि भएका अवस्थाहरू मध्ये 20% ले आफ्नो अस्पतालको बसाइमा कुनै लक्षण नदेखाएको रिपोर्ट गरेको छ।
चीनको राष्ट्रिय स्वास्थ्य आयोगले 1 अप्रिलमा भएको दैनिक मामिलाहरुमा लक्षण नुहुनेलाई संलग्न गर्न सुरु गर्‍यो; उक्त दिनमा भएका 166 सङ्क्रमणहरू, 130 (78%) परीक्षणको समयमा लक्षण नभएका थिए।
खकार र र्‍याल दुबैले ज्यादा भाइरल लोड बोक्न सक्छन्।
साधारण रूपमा कुरा गर्दा भन्दा चर्को स्वरमा कुरा गर्दा बढी छिटाहरू निस्कन्छन्।
सिङ्गापुरको एक अध्ययनले नछोपिएको खोकीले छिटाहरूलाई 4.5 मिटर (15 फिट) सम्म टाढा पुर्‍याउन सक्ने पत्ता लगाएको छ।
भाइरस साधारणतया हावाबाट आउने नभए तापनि, राष्ट्रिय विज्ञान प्रतिष्ठानले बारोएरोसोल प्रसारण सम्भव हुन सक्ने र मानिसहरूका कोठाको बाहिर हलवेमा राखिएका हावा जम्मा गर्नेमा भाइरल RNA को लागि सकारात्मक नमूनाहरू पाइएका थिए।
इन्ट्युबेसन र कार्डियोपल्मोनरी रिससिटेसन (CPR) जस्ता केही मेडिकल प्रक्रियाहरू एरोलाइज गरिने श्वासप्रश्वास सम्बन्धी सेक्रेसन गर्न सक्छ र त्यसकारण हावाबाट सर्ने रोग फैलाउँछ।
यो मलबाट फैलिन सक्छ भन्नेमा त्यहाँ चासोहरू हुँदा, यो जोखिम न्यून भएको मानिन्छ। जब मानिस लक्षणात्मक हुन्छन्, भाइरस सबैभन्दा बढी सङ्क्रामक हुन्छ; जब लक्षण देखिनुभन्दा अघि प्रसार सम्भव हुन सक्छ, जोखिम न्यून हुन्छ।
रोगको रोकथाम तथा नियन्त्रणको लागि युरोपेली केन्द्रहरू (ECDC) ले भन्छ रोग कति सजिलै फैलिन्छ भन्ने पूर्ण रूपमा स्पष्ट नहुँदा, एक व्यक्तिले साधारणतया दुई वा तीन अन्यलाई सङ्क्रमित बनाउँछ। भाइरस सतहहरूमा घन्टौँदेखि दिनौँसम्म बाँच्छ।
विशेष रूपमा, भाइरस कार्डबोर्डमा एक दिन, प्लास्टिक (पोलिप्रोपाइलिन) र स्टेनलेस स्टिल (AISI 304) मा तीन दिनसम्म र 99% तामामा चार घण्टासम्म पहिचान भएको पाइयो।
यद्यपि, यो, आर्द्रता र तापक्रमको आधारमा भिन्न हुन्छ।
सही तरिकाले प्रयोग भएमा साबुन र डिटर्जेन्ट पनि प्रभावकारी हुन्छ; साबुन उत्पादकले भाइरसको फ्याट्टी सुरक्षात्मक जालीलाई निष्क्रिय पार्दै ह्रास गराउँछ साथै तिनीहरूलाई छाला र अन्य सतहहरूबाट खाली पार्छ।
बेन्जाल्कोनियम क्लोराइड र क्लोरहेक्साइडिन ग्लुकोनेट (एक शल्य कीटाणुनाशक) जस्ता अन्य घोलहरू कम प्रभावकारी हुन्छन्। हङकङको अध्ययनमा, थुकका नमूनाहरू अस्पताल भर्ना सुरु भएको औसत दुई दिनमा लिइएको थियो।
छ मध्ये पाँच विरामीहरूमा, पहिलो नमुनाले उच्चतम भाइरल लोड देखायो र छैटौँ विरामीले दोस्रो दिन परीक्षण गर्दा उच्चतम भाइरल लोड देखायो।
गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) एक नयाँ गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस हो, जुन पहिले वुहान तीव्र श्वासप्रश्वासको बिरामीपनाका अवस्थाहरूको समूहसँग जोडिएको निमोनियाँ भएको तीन मानिसबाट छुट्टिएको थियो।
प्रकृतिमा नयाँ SARS-CoV-2 का सबै विशेषताहरू सम्बन्धित कोरोनाभाइरसहरूमा देखिन्छन्।
मानिसको शरीरभन्दा बाहिर, भाइरस घरेलु साबुनद्वारा मर्दछन्, जसले यसका सुरक्षात्मक बबलहरुलाई फुटाउँछ। SARS-CoV-2 वास्तविक SARS-CoV सँग घनिष्ट रूपमा सम्बन्धित छ।
भाइरसले फोक्सोको प्रकार II एल्भिओलारमा अधिक प्रचुर हुने एन्जाइम एन्जियोटेन्सिन-रुपान्तरण एन्जाइम 2 (ACE2) मार्फत होस्ट कोषहरूमा पहुँच गर्ने भएकोले COVID-19 बाट अधिक प्रभावित हुने अङ्ग फोक्सोहरू हुन्।
भाइरसले ACE2 मा जोडिन र होस्ट कोषहरूमा प्रवेश गर्न “स्पाइक” भनिने विशेष सतह ग्लाइकोप्रोटिन (पेप्लोमर) को प्रयोग गर्दछ।
वुहान, चीनको, अस्पतालमा भर्ना भएका 12% सङ्क्रमित मानिसहरूमा गम्भीर हृदयको चोटपटक फेला पर्‍यो र यो गम्भीर रोगमा धेरै पटक भेटिन्छ।
कार्डियोभास्कुलर लक्षणहरूका दरहरू रोग प्रगतिको अवधिमा प्रणालीगत ज्वलनशील प्रतिक्रिया र प्रतिरक्षा प्रणालीको विकारहरूको कारणले उच्च हुन्छ तर तीव्र मायोकार्डियल चोटपटक मुटुमा ACE2 रिसेप्टर्ससँग सम्बन्धित पनि हुन सक्छ।
ACE2 रिसेप्टर्स उच्च रूपमा मुटुमा प्रकट हुन्छन् र मुटुमा संलग्न हुन्छन्।
COVID-19 सङ्क्रमण भएका ICU विरामीहरूमा थ्रोम्बोसिस (31%) र भेनस थ्रोम्बोइम्बोलिज्म (25%) को उच्च घटना भएको पाइएको छ र कमजोर पूर्वानुमानसँग सम्बन्धित हुन सक्छ। COVID-19 ले मरेका मानिसहरूको अटोप्सीहरूले डिफ्युज एल्भिओलार क्षति (DAD) र फोक्सोभित्र लिम्फोसाइट भएका इन्फ्लेमेटरी इन्फिल्ट्रेट्स पत्ता लगाएका छन्।
SARS-COV-2 को श्वासप्रश्वास नलीका ACE2-देखाउने इपिथेलियल कोषहरूको लागि ट्रपिज्म छ, गम्भीर COVID-19 भएका बिरामीहरूमा सिस्टेमिक हाइपरइनफ्लेमेसनका लक्षणहरू छन्।
विशेषगरी, रोगजनक GM-CSF-निकाल्ने T-कोषहरू COVID-19 बिरामीहरूमा ज्वलनशील Il-6-निकाल्ने मोनोसाइट्स र गम्भीर फोक्सोको प्याथोलोजीको भर्नासँग सहसम्बन्ध गर्न देखाइएको थियो।
लिम्फोसाइटिक इनफिल्ट्रेटहरू बारे पनि अटोप्सीमा रिपोर्ट गरिएको छ।
WHO ले रोगका लागि धेरै परीक्षण प्रोटोकलहरू प्रकाशन गरेको छ।
परीक्षणको लागि स्तरीय विधि रियल-टाइम रिभर्स ट्रान्सक्रिप्सन पोलिमरेज चेन रियाक्सन (rRT-PCR) हो।
परीक्षण सामान्य रूपमा नेसोफ्यारिङ्गल स्वाबद्वारा प्राप्त गरिएका श्वासप्रश्वासका नमुनाहरूमा गरिन्छ; यद्यपि, नेजल स्वाब वा खकारको नमूना पनि प्रयोग हुन सक्नेछ।
नतिजाहरू सामान्यतया केही घण्टादेखि दुई दिनभित्र उपलब्ध हुन्छन्।
रक्त परीक्षणहरू प्रयोग गर्न सकिन्छन्, तर यिनलाई दुई हप्ताको फरकमा दुई रक्त नमुनाहरू आवश्यक हुन्छन् र परिणामको तत्काल महत्त्व कम मात्र हुन्छ।
चिनियाँ वैज्ञानिकहरू कोरोना भाइरसको तनावलाई आइसोलेट गर्न र आनुवंशिक अनुक्रम प्रकाशन गर्न सक्षम थिए जसले गर्दा विश्वभरिका प्रयोगशालाहरू स्वतन्त्र रूपमा भाइरसको सङ्क्रमण पत्ता लगाउनका लागि पोलिमरेज चेन रियाक्सन (PCR) परीक्षणहरू विकास गर्न सके।
4 अप्रिल 2020 सम्म, एन्टिबडी परीक्षण (जसले सक्रिय सङ्क्रमणहरू र व्यक्ति विगतमा सङ्क्रमित भएको छ वा छैन भन्ने पहिचान गर्न सक्छ) विकास गरिँदै छन्, तर अझैसम्म व्यापक रूपमा प्रयोग गरिएका छैनन्।
परीक्षण गरेका चिनियाँ अनुभवले शुद्धता 60 देखि 70% सम्म मात्र हुन्छ भनी देखाएको छ।
संयुक्त राज्यको FDA ले पहिलो महिनाको स्याहार परीक्षण 21 मार्च 2020 मा यो महिनाको अन्तिममा प्रयोगका लागि अनुमोदन गर्‍यो। वुहान विश्वविद्यालयको झोङनान अस्पतालद्वारा जारी गरिएको निदान निर्देशिकाहरूले क्लिनिकल सुविधाहरू र महामारी विज्ञान जोखिममा आधारित सङ्क्रमण पत्ता लगाउने विधिहरूको सुझाव दिए।
पेरिफेरल, असममितीय र पोस्टेरियर वितरणको साथमा द्विपक्षीय मल्टिलोबर ग्राउन्ड-ग्लासका जटिलताहरू प्रारम्भिक सङ्क्रमणमा सामान्य हुन्छन्।
सबप्लयुरल प्रभुत्व, क्रेजी पेभिङ (चर एल्भिओलार भरेर लोब्युलार सेप्टल मोटो बनाउने) र एकीकरण रोगको प्रगतिको रूपमा देखा पर्न सक्छ।
सूक्ष्म घाउ र COVID-19 को प्याथोफिजियोलोजी बारे केही डाटा उपलब्ध छन्।
शव परीक्षणका मुख्य रोगविज्ञान सम्बन्धी परिणामहरू निम्नलिखित छन्:
म्याक्रोस्कोपी: प्लेउरिसी, पेरीकार्डाइटिस, फोक्सोको एकीकरण र पल्मोनरी ओइडेमा
भाइरल निमोनियाका चार प्रकारका गम्भीरताहरू देखिएका छन्:
हल्का निमोनिया: पल्मोनरी ओइडेमा, निमोनिया हाइपरप्लेसिया, ठूलो असामान्य न्युमोसाइट्स, लिम्फोकाइटिक इन्फिल्ट्रेसन र मल्टिन्युक्लेटेड विशाल कोशीका गठनका साथ मध्यवर्ती सुजन
गम्भीर निमोनियाँ: डिफ्युज एल्भिओलार एक्ज्युडेटहरूको साथमा डिफ्युज एल्भिओलार क्षति (DAD)।
DAD गम्भीर श्वासप्रश्वास कठिनाइ सिन्ड्रोम (ARDS) र गम्भीर हाइपोक्सेमियाको कारण हो।
निमोनियाँ निको बनाउने: एल्भिओलार क्याभिटीहरू र पल्मोनरी इन्टरस्टिटियल फाइब्रोसिसमा एक्ज्युडेट को सङ्गठन
रगत: छरिएको शिराभित्रको जमाव (DIC); ल्युकोएरिथ्रोब्लास्टिक प्रतिक्रिया
सङ्क्रमणका सम्भावनाहरू घटाउने सुरक्षात्मक उपायहरूमा घरमै बस्ने, भिडभाड हुने स्थानहरूमा नजाने, हातहरूलाई पटक-पटक साबुन र पानीले कम्तीमा 20 सेकेन्डसम्म धुने, राम्रो श्वासप्रश्वास स्वच्छता अभ्यास गर्ने र नधोएका हातहरूले आँखा, नाक वा मुखलाई नछुने कार्य समावेश हुन्छन्।
CDC ले खोक्दा वा हाच्छ्युँ गर्दा टिस्युले मुख र नाक छोप्न र कुनै टिस्यु उपलब्ध नभएमा कुहिनाले छोप्न सिफारिस गर्दछ।
कुनै पनि खोकी वा हाच्छ्युँ पछि उचित हातको स्वच्छताको लागि प्रोत्साहित गरिन्छ।
CDC ले स्पर्शोन्मुख व्यक्तिहरूबाट प्रसारण सीमित गर्ने भागमा सार्वजनिक ठाउँहरूमा कपडाको फेस कभरिङहरू प्रयोग गर्न सुझाव दिएको छ। सामाजिक दूरीका रणनीतिहरूले विद्यालय र कार्यस्थलहरू बन्द गरेर, यात्रामा प्रतिबन्ध लगाएर र ठूला सार्वजनिक भिडहरू रद्द गरेर ठूला समूहहरूमा सङ्क्रमित व्यक्तिहरूको सम्पर्क कम गर्ने लक्ष्य राख्छ।
दूरी बनाउने दिशानिर्देशहरुले मानिसहरू कम्तीमा 6 फिट (1.8 मि.) टाढा बस्नुपर्छ भन्ने पनि समावेश गर्छ।
"COVID-19 रोकथाम गर्न कुनै पनि औषधि प्रभावकारी हुन सकेको छैन। खोप चाँडो भन्दा चाँडो 2021 सम्म अपेक्षित नहुने भएकाले, COVID-19 को प्रबन्धको मुख्य भागले ""वक्रलाई सिधा गर्न"" को रूपमा चिनिने महामारी शिखरलाई घटाउने प्रयास गर्दै छ।"
CDC ले व्यक्तिहरूलाई हात धुन विशेष गरी शौचालय गएपछि वा हातहरू दृश्यात्मक रूपमा फोहोर हुँदा, खाना खानुअघि र आफ्नो नाक पुछेपछि, खोकेपछि वा हाच्छ्युँ गरेपछि कम्तीमा 20 सेकेन्डसम्म साबुन र पानीले बारम्बार हातहरू धुन सुझाव दिन्छ।
यसले थप 60% अल्कोहल भएको अल्कोहल-आधारित हाते स्यानिटाइजर प्रयोग गर्न सुझाव दिन्छ, तर साबुन र पानी सहजै उपलब्ध नहुँदा मात्र। व्यावसायिक हाते स्यानिटाइजरहरू सहजै उपलब्ध नहुने क्षेत्रहरूका लागि, WHO ले स्थानीय उत्पादनका लागि दुई वटा निरूपणहरू उपलब्ध गराउँछ।
यी निरूपणहरूमा, एन्टिमाइक्रोबियल क्रियाकलाप इथानोल वा आइसोप्रोपेनोलबाट उत्पन्न हुन्छन्।
हाइड्रोजन पेरोक्साइडलाई अल्कोहलमा ब्याक्टेरियल बीजाणुहरू हटाउन मद्दतको लागि प्रयोग गरिन्छ; यो “ह्यान्ड एन्टिसेप्सिसको लागि सक्रिय पदार्थ होइन”।
ग्लिसरोललाई आर्द्रकारकको रूपमा थपिन्छ।
मानिसहरूलाई तरल थेरापी, अक्सिजन समर्थन, र अन्य प्रभावित भएका महत्त्वपूर्ण अङ्गहरू समर्थन गर्ने कार्य समावेश हुन सक्ने सहायक स्याहारले व्यवस्थित गरिएको छ।
CDC ले सिफारिस गर्छ कि भाइरस लागेको शङ्का लागेका व्यक्तिहरूले सामान्य फेस मास्क लगाउनु पर्छ।
श्वास-प्रश्वास विफलताको समस्या सम्बोधन गर्नका लागि एक्स्ट्राकर्पोरियल मेम्ब्रेन अक्सिजेनेसन (ECMO) प्रयोग गरिएको थियो, तर यसका लाभहरू अझै पनि विचारगत छन्।
व्यक्तिगत स्वच्छता र स्वस्थ जीवनशैली र आहार प्रतिरक्षा प्रणाली सुधार गर्नका लागि सिफारिस गरिन्छन्।
सङ्क्रमणको प्रारम्भिक चरणमा मन्द लक्षणहरू भएकाहरूको लागि सहायतामूलक उपचारहरू उपयोगी हुन सक्छन्। WHO र चिनियाँ राष्ट्रिय स्वास्थ्य आयोगले COVID-19 ले अस्पतालमा भर्ना भएका मानिसहरूको हेरचाह गर्नको लागि सिफारिसहरू प्रकाशन गरेका छन्।
U.S. का इन्टेन्सिभिस्ट र पल्मोनोलोजिस्टहरूले विभिन्न एजेन्सीहरूबाट निःशुल्क संसाधन IBCC मा उपचार सिफारिसहरू सङ्ग्रहित गरेका छन्।
अप्रिल 2020 सम्म, COVID-19 को लागि कुनै विशेष उपचार छैन।
लक्षणहरूका लागि, केही चिकित्सकीय पेशाकर्मीहरूले पहिलो प्रयोगमा इबुप्रोफेनको सट्टामा पारासिटामोल (एसिटामिनोफेन) सिफारिस गर्छन्।
विशेष गरी इन्ट्युबेसन वा हाते भेन्टिलेसन जस्ता एरोसोलहरू उत्पादन गर्न सक्ने प्रक्रियाहरू सम्पादन गर्दा, स्वास्थ्य स्याहार सेटिङहरूमा भाइरसको सङ्क्रमणको जोखिम कम गर्न सावधानीहरू अपनाउनु पर्छ।
COVID-19 भएका मानिसहरूको स्याहार गर्ने स्वास्थ्य स्याहार पेशाकर्मीहरूलाई, CDC ले मानक सावधानी, सम्पर्क सावधानी र एयरबोर्न सावधानीहरू प्रयोग गर्नुका साथै एयरबोर्न सङ्क्रमण आइसोलेसन कक्ष (AIIR) मा व्यक्तिलाई राख्न सुझाव दिन्छ। CDC ले महामारीको अवधिमा व्यक्तिगत सुरक्षात्मक उपकरण (PPE) को प्रयोगका लागि मार्गनिर्देशनहरू उल्लेख गर्छ।
सिफारिस गरिएको गियर निम्न होः PPE गाउन, रेस्पिरेटर वा फेसमास्क, आँखाको सुरक्षा र चिकित्सा पञ्जाहरू। उपलब्ध हुँदा, रेस्पिरेटर (फेसमास्कको सट्टामा) लाई प्राथमिकता दिइन्छ।
N95 श्वास यन्त्रहरू औद्योगिक सेटिङहरूका लागि स्वीकृत छन् तर FDA ले आपतकालीन प्रयोग अधिकार (EUA) अन्तर्गत प्रयोगका लागि मास्कहरू अधिकृत गरेको छ।
तिनीहरू धूलोहरू जस्तै हावामा भएका कणहरूबाट सुरक्षित गर्न डिजाइन गरिएका हुन् तर लेबल बाहेकका प्रयोगहरूका लागि विशेष जैविक एजेन्टका विरुद्ध प्रभावकारिता सुनिश्चित छैन।
मास्कहरू उपलब्ध नहुँदा, CDC ले अनुहार छोप्नेहरू वा अन्तिम उपायको रूपमा घरेलु मास्कहरूको प्रयोग गर्न सिफारिस गर्दछ।
धेरैजसो COVID-19 का मामिलाहरू यान्त्रिक भेन्टिलेटर वा विकल्पहरूको आवश्यकता हुन पर्याप्त गम्भीर हुँदैनन्, तर केसका केही प्रतिशत हुन्छन्।
COVID-19 सम्बन्धित श्वासप्रश्वास विफलतामा व्यक्तिहरूका लागि श्वासप्रश्वास समर्थनको प्रकार अस्पतालमा भएका मानिसहरूका लागि सक्रिय रूपमा अध्ययन भइरहेको छ, जसमा नेजल क्यानुलाको उच्च प्रवाह र द्वि-स्तरको सकारात्मक वायुमार्ग चापको साथमा इन्ट्युबेसन रोक्न सकिने केही प्रमाणहरू भेटिएका छन्।
गम्भीर रूपमा बिरामी भएका मानिसहरूमा यी समान लाभ भएका दुइ मध्ये कसले लिड गर्छ भन्ने अज्ञात छ।
केही चिकित्सकहरू उपलब्ध हुँदा इन्भेन्सिभ मेकानिकल भेन्टिलेसनमा रहन रुचाउँछन् किनकि यो तरिकाले उच्च स्रावको नेजल क्यानुलासँग तुलना गर्दा एरोसोल कणहरूको प्रसारणलाई सीमित राख्छ। गम्भीर केसहरू वृद्ध मानिसहरू (60 वर्षभन्दा ठूलो उमेरका र विशेष गरी 80 वर्षभन्दा ठूलो उमेरका मानिसहरू) मा धेरै सामान्य हुन्छ।
धेरै विकसित देशहरूमा प्रतिव्यक्ति पर्याप्त अस्पतालका शैय्याहरू छैनन्, जसले अस्पतालमा भर्ना गर्न आवश्यक हुन पर्याप्त COVID-19 केसहरू अचानक बढेमा त्यसलाई व्यवस्थापन गर्न सक्ने स्वास्थ्य प्रणालीको क्षमतालाई सीमित गर्छ।
चीनको एउटा अध्ययनमा सघन स्याहार एकाइमा 5% भर्ना भएको, 2.3% लाई भेन्टिलेसनको मेकानिकल समर्थन आवश्यक परेको, र 1.4 % को मृत्यु भएको कुरा फेला पर्‍यो।
चीनमा, COVID-19 भई अस्पतालमा रहेका लगभग 30% मानिसहरू अन्ततः ICU मा भर्ना हुन्छन्।
तीव्र श्वासप्रश्वास सम्बन्धी कठिनाइ सिन्ड्रोम (ARDS) COVID-19 मा विकास हुने र अक्सिजेनेसन बढ्दो रूपमा कठिन हुने भएकाले यान्त्रिक भेन्टिलेसन थप जटिल हुन्छ।
भेन्टिलेटर-सम्बन्धित फोक्सोको चोट र न्युमोथोरेक्सको जोखिम कम गर्दा अक्सिजन डेलिभरीलाई अधिकतम बनाउन दबाव नियन्त्रण मोडहरूको लागि सक्षम भेन्टिलेटरहरू र उच्च PEEP आवश्यक छन्।
पुराना भेन्टिलेटरहरूमा उच्च PEEP उपलब्ध नहुन सक्छ।
सम्भावित उपचारहरूमा अनुसन्धान जनवरी 2020 मा सुरु भयो, र केही एन्टिभाइरस औषधिहरू क्लिनिकल परीक्षणहरूमा छन्।
रेमडेसिभिर सबैभन्दा आशाजनक देखिन्छ।
नयाँ औषधिहरूको विकास हुन 2021 सम्म लाग्न सक्ने भएतापनि, परीक्षण भइरहेका धेरै औषधिहरू अन्य प्रयोगकर्ताहरूको लागि पहिले नै स्वीकृत भइसकेका छन् वा पहिले नै उन्नत परीक्षणमा गइसकेका छन्।
गम्भीर रोग भएका मानिसहरूमा एन्टिभाइरल औषधिहरूको प्रयोग गरेर हेर्न सकिन्छ।
WHO ले स्वयंसेवकहरूलाई सम्भावित उपचारहरूका लागि प्रभावकारिता र सुरक्षाका परीक्षणहरूमा भाग लिन सुझाव दियो। FDA ले व्यक्तिको जीवन गम्भीर रूपमा वा तत्कालै जोखिममा भएको अवस्थाहरूमा परीक्षणात्मक उपचारको रूपमा स्वास्थ्य लाभ सम्बन्धी प्लाज्मामा अस्थायी प्रमाणीकरणको अनुमति दिएको छ।
यो रोगका लागि सुरक्षित र प्रभावकारी देखाउन आवश्यक भएको क्लिनिकल अध्ययनहरू गरिएका छैनन्।
फेब्रुअरी 2020 मा, चीनले रोगको प्रकोपको सामना गर्नको लागि एउटा मोबाइल एप लन्च गर्‍यो।
प्रयोगकर्ताहरूलाई आफ्नो नाम र ID नम्बर प्रविष्ट गर्न अनुरोध गरिन्छ।
यो एप निगरानी डाटा प्रयोग गरेर ‘नजिकको सम्पर्क’ र त्यसकारण सङ्क्रमणको सम्भावित जोखिम पहिचान गर्न सक्षम छ।
प्रत्येक प्रयोगकर्ताले अन्य तीन प्रयोगकर्ताहरूको स्थिति जाँच्न पनि सक्छन्।
सम्भावित जोखिम पत्ता लगाइयो भने, एपले सेल्फ-क्वारेन्टाइनका लागि मात्र सिफारिस गर्दैन, यसले स्थानीय स्वास्थ्य अधिकारीहरूलाई पनि सतर्क गराउँछ। सेलफोन डाटा, अनुहार पहिचान प्रविधि, मोबाइल फोन ट्र्याकिङ र कृत्रिम बौद्धिकताका ठूलो डाटा विश्लेषकहरूलाई सङ्क्रमित मानिस र दक्षिण कोरिया, ताइवान र सिङ्गापुरमा तिनीहरू सम्पर्कमा आएका मानिसहरूलाई ट्र्याक गर्नका लागि प्रयोग गरिन्छ।
मार्च 2020 मा, इजरायल सरकारले कोरोना भाइरस लाग्न सक्ने मानिसहरूको मोबाइल फोन डाटालाई ट्र्याक गर्नका लागि सुरक्षा निकायहरू सक्षम गर्‍यो।
सङ्क्रमित नागरिकहरूसँग सम्पर्कमा आएका हुन सक्नेहरूलाई क्वारेन्टाइन लागू गर्न र बचाउन उपायहरू अपनाइएको थियो।
मार्च 2020 मा पनि, ड्युच टेलिकम ले भाइरसको प्रसारको अनुसन्धान र रोकथाम गर्न जर्मन सङ्घीय सरकारी एजेन्सी, रोबर्ट कोच इन्स्टिच्युट, ले फोनको स्थानको डाटा साझेदारी गर्‍यो।
रूसले क्वारेन्टाइन तोड्नेहरू पत्ता लगाउन अनुहार पहिचान प्रविधिको प्रयोग गर्‍यो।
इटालियन क्षेत्रीय स्वास्थ्य आयुक्त गुइलियो ग्यालेरा ले भने उनलाई मोबाइल फोन अपरेटरद्वारा यो जानकारी गराइयो कि “40% मानिसहरू जेसुकै भए पनि यताउती जान जारी राख्दैछन्”।
जर्मन सरकारले 42.000 भन्दा धेरै सहभागीहरूको साथमा 48 घण्टाको सप्ताहान्त ह्याकाथन सञ्चालन गर्‍यो।
इस्टोनियाका राष्ट्रपति, कर्स्टी कल्जुलाइड ले पनि कोरोनाभाइरसको प्रसारको विरुद्ध सिर्जनात्मक समाधानहरूका लागि विश्वव्यापी आह्वान गरे।
व्यक्तिहरूले क्वारेन्टाइन, यात्रा प्रतिबन्ध, उपचारका दुष्प्रभावहरू र सङ्क्रमणबाट तनाव महसुस गर्न सक्छन्।
"BBC ले ""बढ्दो सामाजिक अलग्याई, एक्लोपन, स्वास्थ्य चिन्ता, तनाव र आर्थिक कमी मानिसको स्वास्थ्य र तन्दुरुस्तीलाई हानि गर्नको लागि पूर्ण आँधी हो” भन्दा रोरी ओ कोनर लाई उद्धृत गर्‍यो।"
रोगले रुघाखोकी जस्तो अन्य सामान्य माथिल्लो श्वासप्रश्वास सम्बन्धी रोगहरूको समान रूप लिँदै, केही वा कुनै लक्षणबिना मध्यम अवधि लिन सक्छ।
निको हुन तीनदेखि छ हप्ता लाग्न सक्ने गम्भीर वा स्वभाविक रोगहरू लाग्दा सामान्य अवस्थामा सामान्यतया दुई हप्ताभित्र निको हुन्छ।
गर्भवती महिलाहरू SARS र MERS जस्ता अन्य समान भाइरसहरूका डाटाको आधारमा COVID-19 को गम्भीर सङ्क्रमणका लागि उच्च जोखिममा हुन सक्छन्, तर COVID-19 का लागि डाटा कम छ। केही मानिसमा, COVID-19 ले निमोनिया गराएर फोक्सोहरूमा असर गर्न सक्छ।
ती सबैभन्दा गम्भीर रूपले प्रभावितहरूमा, COVID-19 द्रुत गतिमा गम्भीर श्वासप्रश्वासको समस्या सिन्ड्रोम (ARDS) मा बढ्न सक्छ जसले श्वासप्रश्वास विफलता, सेप्टिक झट्का वा बहु-अङ्ग विफलता हुन सक्छ।
COVID-19 सँग सम्बन्धित जटिलताहरू सेप्सिस, असाधारण रगत जम्ने र मुटु, मृगौला र कलेजोमा क्षति हुन्।
जम्ने अशक्तता, विशेष गरी प्रोथ्रोम्बिनमा वृद्धि, COVID-19 ले अस्पतालमा भर्ना भएका मध्ये 6% मा वर्णन गरिएको छन्, जबकि यस समूहको 4% मा असाधारण मृगौलाको कार्य देखिएको छ।
COVID-19 भएका करिब 20-30% मानिसले बढ्दो लिभर इन्जाइम (ट्रान्सएमिनसेस) देखाउँछन्।
उही रिपोर्टको अनुसार, लक्षणहरू देखिएको र मृत्युको बीचको औसत समय दश दिनको छ, जसमा पाँच दिन अस्पतालमा भर्ना भएर बितेको छ।
यद्यपि, ICU मा सारिएका विरामीहरूको अस्पताल भर्ना र मृत्युको बीचमा औसत सात दिनको समय हुन्छ।
प्रारम्भिक केसहरूको अध्ययनमा, छ देखि 41 दिनको पूर्ण दायराभित्र प्रारम्भिक लक्षणहरूबाट मृत्युमा पुर्‍याउने मध्यम समय भनेको 14 दिन थियो।
चीनको राष्ट्रिय स्वास्थ्य आयोग (NHC) अनुसारको अध्ययनमा, महिलाको मृत्युदर 1.7% हुँदा पुरुषको मृत्यु दर 2.8% थियो।
पोस्ट-मार्टम फोक्सोका नमूनाहरूको हिस्टोप्याथोलजिकल परीक्षणले दुबै फोक्सोमा सेलुलर फाइब्रोमाइक्साइड एक्जुडेटसँग फैलिएको एल्भिओलर क्षतिलाई देखाउँछ।
न्युमोसाइट्समा भाइरल साइटोप्याथिक परिवर्तनहरू देखिएका थिए।
फोक्सोको तस्विर तीव्र श्वासप्रश्वास सम्बन्धी कठिनाइ सिन्ड्रोम (ARDS) संग मिल्दो थियो।
चीनको राष्ट्रिय स्वास्थ्य आयोगद्वारा रिपोर्ट गरिएका 11.8% मृत्युहरूमा, ट्रोपोनिन वा हृदय घातका उच्च स्तरहरूद्वारा मुटु खराब भएको नोट गरिएको थियो।
संयुक्त राज्यको मार्चको डाटा अनुसार, अस्पतालमा भर्ना भाकामध्ये 89% व्यक्तिहरूको विद्यमान अवस्था रहेको छ। यस क्षेत्रको चिकित्सा संसाधनहरू उपलब्धता र सामाजिक-आर्थिक व्यवस्थाले मृत्यु दरलाई पनि असर गर्न सक्छ।
क्षेत्रीय भिन्नताले, साथै विधिगत कठिनाइहरूले गर्दा यस अवस्थाबाट मृत्यु हुनेको अनुमान भिन्न हुन सक्छ।
मन्द केसहरूलाई न्यून-गणना गर्नाले मृत्युदर अन्दाजभन्दा उच्च हुन सक्छ।
यद्यपि, मृत्युहरु विगतमा हुन सक्ने सम्झौता गरिएका केसहरूको नतिजा हुन् भन्ने तथ्यको अर्थ हालको मृत्युदर बेवास्ता गरिएको छ भन्नु हो।
धूम्रपान नगर्नेहरूको तुलनामा धूम्रपान गर्नेहरूमा 1.4 गुणा बढी COVID-19 को गम्भीर समस्या हुने सम्भावना हुन्छ र 2.4 गुणा बढी सघन स्याहार आवश्यक हुने वा मृत्यु हुने सम्भावना हुन्छ। रोगको दीर्घकालीन क्रम हुने बारेमा चासोहरू बढेका छन्।
हङकङ अस्पताल प्राधिकरणले रोगबाट निको भएका केही मानिसहरूमा 20% देखि 30% सम्म फोक्सोको क्षमता घटेको र फोक्सोको स्क्यानले अङ्गको क्षति भएको फेला पार्यो।
यसले निको भएपछि सघन स्याहार सिन्ड्रोम पनि गराउन सक्छ।
मार्च 2020 सम्ममा, विगतको सङ्क्रमणले रोगबाट मुक्त भएका व्यक्तिहरूलाई प्रभावकारी र दीर्घकालीन प्रतिरक्षा प्रदान गर्दछ भन्ने कुरा थाहा थिएन।
अन्य कोरोनाभाइरसहरूको व्यवहारमा आधारित रहेर प्रतिरक्षा पनि सम्भावित देखिन्छ, तर पछिल्लो मितिमा कोरोनाभाइरसहरूका लागि पोजिटिभ केसहरू फलो गरिएको COVID-19 बाट निको भएको अवस्थाहरू रिपोर्ट गरिएका थिए।
यी केसहरूलाई पुनः सङ्क्रमण भन्दा पनि त्यही सङ्क्रमण रहिरहने खराब कुराको रूपमा लिइन्छ।
भाइरसलाई प्राकृतिक मानिएको छ र स्पिलओभर सङ्क्रमण, मार्फत जनावरबाट उत्पत्ति भएको मानिन्छ।
वास्तविक मूल अज्ञात छ, तर डिसेम्बर 2019 सम्म सङ्क्रमणको प्रसार लगभग समग्रमा मानव-देखि-मानव प्रसारणद्वारा सञ्चालित थियो।
द लान्सेटमा जनवरी 2020 मान प्रकाशित, पुष्टि भएका पहिलो 41 COVID-19 का केसहरूको अध्ययनले सबैभन्दा पहिले लक्षण देखा परेको मिति 1 डिसेम्बर 2019 थियो भनी खुलासा गर्‍यो।
WHO का आधिकारिक प्रकाशनहरूले 8 डिसेम्बर 2019 अनुसार लक्षणहरूको प्रारम्भिक अनसेट बारे रिपोर्ट गर्‍यो।
धेरै उपायहरू मृत्युदरको मापन गर्न साधारणतया अपनाइन्छन्।
यी सङ्ख्याहरू क्षेत्र र समयअनुसार भिन्न हुन्छन् र परीक्षणको मात्रा, स्वास्थ्य स्याहार प्रणालीको गुणस्तर, उपचार विकल्पहरू, प्रारम्भिक प्रकोपको समय र उमेर, लिङ्ग र समग्र स्वास्थ्य जस्ता जनसङ्ख्याका विशेषताहरूद्वारा प्रभावित हुन्छन्।
2019 को अन्त्यमा, WHO ले ल्याब पुष्टि भएको SARS-CoV-2 सङ्क्रमणबाट भएको मृत्युका लागि U07.1 र ल्याब पुष्टि नभएको SARS-CoV-2 सङ्क्रमणको चिकित्सकीय वा इपिडेमियोलोजिकल्ली निदान गरिएको COVID-19 मृत्युका लागि U07.2 गरी आपतकालीन ICD-10 रोग कोडहरू निर्दिष्ट गर्‍यो। मामिला-को-मृत्यु हुने अनुपातले दिइएको समय अन्तरालभित्र निदान गरिएको मामिलाहरूको सङ्ख्याद्वारा विभाजन गरिएको मृत्युको सङ्ख्या प्रतिबिम्बित गर्छ।
जोन्स होप्किन्स विश्वविद्यालयको तथ्याङ्कको आधारमा, 17 अप्रिल 2020 सम्म, विश्वव्यापी केस-मा-मृत्यु अनुपात 6.9% (153,822/2,240,191) छ।
सङ्ख्या क्षेत्र अनुसार भिन्न-भिन्न हुन्छ। अन्य उपायहरूमा केस मृत्युदर (CFR) जसले रोगको कारणले मृत्यु भएका निदान गरिएका व्यक्तिहरूको प्रतिशत प्रतिबिम्बित गर्छ र सङ्क्रमण मृत्युदर (IFR), जसले रोगले मृत्यु भएका सङ्क्रमित व्यक्तिहरू (निदान गरिएको र निदान नगरिएको) को प्रतिशत प्रतिबिम्बित गर्छ जस्ता समावेश हुन्छ।
यी तथ्याङ्कहरू समयमा आधारित छैनन् र केस रिजोल्युसन मार्फत सङ्क्रमणबाट निश्चित जनसङ्ख्या पालना गर्दैनन्।
सबै सङ्क्रमित मानिसहरूले एन्टिबडीहरू विकास नगरे पनि, एन्टिबडीहरूको उपस्थितिले कति मानिसहरू सङ्क्रमित भएका छन् भन्ने बारे जानकारी उपलब्ध गराउन सक्छ।
इटालीमा भएको प्रकोपको इपिसेन्टर, Castiglione d'Adda, 4600 को एउटा सानो गाउँमा, 80 (1.7%) को पहिले नै मृत्यु भइसकेको छ।
ग्याङलेटमा, कार्निभल उत्सवहरूद्वारा रोग फैलिएको थियो, र कम उमेरका मानिसहरूमा फैलियो, जसले सापेक्षित न्यून मृत्युदर गरायो र सबै COVID-19 मृत्युहरु औपचारिक रूपमा त्यस्तोमा वर्गीकरण नगरिएका हुन सक्छन्।
यसका साथै, जर्मन स्वास्थ्य प्रणाली पूर्णतया अभिभूत भएको छैन।
नेदरल्यान्डमा, रक्तदाताहरूबाट आँकलन गरिए अनुसार, करिब 3% सँग एन्टिबडी हुन सक्छ।
69 (जनसङ्ख्याको 0.004%) COVID-19 बाट मृत्यु भएको पुष्टि भएको छ।
महामारीको प्रभाव र यसको मृत्युदर पुरुष र महिलाहरूका लागि भिन्न हुन्छन्।
चीन र इटालीमा सञ्चालन गरिएका अध्ययनहरूले पुरुषमा मृत्युदर उच्च रहेको छ।
पुरुषहरूमा उच्चतम जोखिम उनीहरूको 50 को दशकमा हुन्छ, जसमा पुरुष र महिलाको अन्तराल 90 मा मात्र अन्त्य हुन्छ।
चीनमा पुरुषको मृत्यु दर 2.8 प्रतिशत थियो र महिलाको 1.7 प्रतिशत।
यो लिङ्ग-भिन्नताको ठ्याक्कै कारण थाहा छैन, तर आनुवंशिक र व्यवहारात्मक कारकहरू कारण हुन सक्छन्।
लिङ्ग-आधारित रोग प्रतिरोधात्मक भिन्नता, महिलामा धूम्रपानको कम प्रचलन र महिलाहरूमा भन्दा पुरुषहरूमा कम उमेरमा उच्च रक्तचापको सह-रुग्ण अवस्थाहरूको विकास हुनाले पुरुषहरूको उच्च मृत्युदरमा योगदान पुर्‍याएको हुन सक्छन्।
युरोपमा, सङ्क्रमित व्यक्तिहरू मध्ये 57% पुरुष थिए र COVID-19 ले मृत्यु भएका मध्ये 72% पुरुष थिए।
अप्रिल 2020 अनुसार, US सरकारले COVID-19 सङ्क्रमणहरूको यौन-सम्बन्धी डाटा ट्र्याक गरेको छैन।
इबोला, HIV, इन्फ्लुएन्जा र SARS जस्ता भाइरल बिरामीहरूले पुरुष र महिलालाई फरक तरिकाले प्रभाव पार्दछन् भनेर अनुसन्धानले देखाएको छ।
स्वास्थ्यकर्मीहरूको उच्च प्रतिशत, विशेष गरी नर्सहरू महिलाहरू हुन् र तिनीहरू भाइरसको सम्पर्कमा आउने उच्च सम्भावना हुन्छ।
"विश्व स्वास्थ्य सङ्गठनले 11 फेब्रुअरी 2020 मा रोगको आधिकारिक नाम ""COVID-19"" हुनेछ भन्ने घोषणा गरेको थियो।"
WHO का प्रमुख टेड्रोस अधानम गेब्रेयसस ले CO भनेको कोरोना, VI भनेको भाइरस, D भनेको डिजिज र 19 भनेको सुरुमा प्रकोप पहिचान भएको समय: 31 डिसेम्बर 2019 भनी वर्णन गरे।
यसको नाम विशेष भौगोलिक क्षेत्र (जस्तै चीन), जनावरको प्रजाति वा मानिसको समूहमा सन्दर्भ नलिने गरी, गलत धारणालाई रोक्न लक्षित नाम राख्नको लागि अन्तर्राष्ट्रिय सिफारिस अनुसार रोजिएको छ। COVID-19 गराउने भाइरसको नाम गम्भीर तीव्र श्वासप्रश्वास सिन्ड्रोम कोरोनाभाइरस 2 (SARS-CoV-2) अनुसार राखिएको छ।
"WHO ले यसको साथै सार्वजनिक सञ्चारहरूमा ""COVID-19 भाइरस"" र ""COVID-19 का लागि जिम्मेवार भाइरस"" प्रयोग गर्छ।"
"दुवै रोग र भाइरसलाई सामान्यतया ""कोरोना भाइरस"" भनेर चिनिन्छ।"
वुहान, चीनमा प्रारम्भिक प्रकोपको अवधिमा, भाइरस र रोगलाई साधारणतया “कोरोनाभाइरस” र “वुहान कोरोनाभाइरस” को रूपमा सन्दर्भित गरिन्थ्यो।
जनवरी 2020 मा, WHO ले रोग र भाइरसको नाममा स्थानहरू प्रयोग गर्ने विरूद्ध 2015 मार्गदर्शन अनुसारको अन्तरिम नाम जस्तै 2019-nCov र 2019-nCoV तीव्र श्वासप्रश्वास सम्बन्धी रोग र भाइरस सिफारिस गर्‍यो।
आधिकारिक नामहरू COVID-19 र SARS-CoV-2 11 फेब्रुअरी 2020 मा जारी गरिएका थिए।
मानक आपूर्ति श्रृङ्खलाहरूमा क्षमताका सीमितताहरूको कारणले, केही डिजिटल उत्पादकहरूले नेजल स्वाब र भेन्टिलेटरका भागहरू जस्ता स्वास्थ्य स्याहार सामग्री प्रिन्ट गरिरहेका छन्।
एक उदाहरणमा भन्नुपर्दा, इटालियन अस्पतालमा तुरुन्तै भेन्टिलेटर भल्भको आवश्यकता हुँदा, र आपूर्तिकर्ताले समयमा आवश्यक कुरा पुर्‍याउन नसक्दा, स्थानीय स्टार्टअपले रातभरिमा आवश्यक भएका 100 भल्भहरू रिभर्स‍-इन्जिनियर गरी बनाएर प्रिन्ट गरेका थिए।
COVID-19 को प्रारम्भिक प्रकोपपछि, रोगको मूल, स्केल, रोकथाम, उपचार र अन्य पक्षहरू सम्बन्धी षड्यन्त्र सिद्धान्तहरू, छुटेका र गलत जानकारी प्रकट भयो र द्रूत रूपमा अनलाइनमा फैलियो।
मानिसहरू अन्य जनावरहरूमा भाइरस फैलाउन सक्षम देखिन्छन्।
अध्ययन सुँगुर, हाँस, कुखुरामा भएको भाइरल प्रतिकृतिको प्रभाव फेला पार्न असफल भयो।
रोगको उपचारका लागि कुनै पनि औषधि वा खोप अनुमोदित छैनन्।
सरकारी सङ्गठनहरू, शैक्षिक समूहहरू र उद्योग अनुसन्धानकर्ताहरूद्वारा COVID-19 का भ्याक्सिन र औषधिहरूमा अन्तर्राष्ट्रिय अनुसन्धानहरू भइरहेका छन्।
मार्चमा, विश्व स्वास्थ्य सङ्गठनले प्रभावकारिताको सबैभन्दा बढी आशामा विद्यमान चार एन्टिभाइरल यौगिकहरूको उपचार प्रभाव आँकलन गर्न “परस्पर परीक्षण” प्रारम्भ गरेको छ।
त्यहाँ कुनै खोप उपलब्ध छैन तर विभिन्न निकायहरूले सक्रियताका साथ खोप उम्मेदवारहरूको विकास गर्दै छन्।
SARS-CoV मा पहिले गरिएका कार्यहरूको उपयोग गरिँदै छन् किनभने SARS-CoV र SARS-CoV-2 दुबैले मानव कोषहरूमा प्रवेश गर्न ACE2 प्रापक प्रयोग गर्छन्।
त्यहाँ तीन वटा खोप लगाउने रणनीतिहरू अनुसन्धान गरिँदै छन्।
सुरुमा, अनुसन्धानकर्ताहरू पूर्ण भाइरसको खोप निर्माण गर्न लक्षित हुन्छन्।
यस्तो भाइरसको प्रयोग, यो निष्क्रिय वा मृत हुँदा, मानिसको शरीरलाई नयाँ COVID-19 को सङ्क्रमण हुँदा तुरुन्त प्रतिरोधात्मक प्रतिक्रिया दिनको लागि लक्षित हुन्छ।
दोस्रो रणनीति, सब युनिट खोपहरूले, भाइरसका केही सब युनिटहरूमा प्रतिरक्षा प्रणालीलाई संवेदनशील बनाउने खोप सिर्जना गर्ने लक्ष्य राख्छन्।
SARS-CoV-2 को अवस्थामा, उक्त अनुसन्धानले भाइरसलाई ACE2 इन्जाइम रिसेप्टर पसाल्नमा मद्दत गर्ने S-स्पाइक प्रोटिनमा ध्यान-केन्द्रित गर्छ।
तेस्रो रणनीति न्युक्लिक एसिड खोपको (DNA वा RNA खोपहरू, खोप लगाउन सिर्जना गर्नका लागि नोवेल प्रविधि) हो।
यीमध्ये कुनै पनि रणनीतिहरूबाट परीक्षणात्मक खोपहरू सुरक्षा र प्रभावकारिताको लागि परीक्षण गरिनुपर्थ्यो। 16 मार्च 2020 मा, सियाटलका चार स्वयंसेवकहरूको साथमा खोपको पहिलो चिकित्सकीय परीक्षण सुरु भयो।
खोप रोग लगाउने भाइरसबाट प्रतिलिपि गरिएको हानिरहित आनुवंशिक कोड हुन्छ। एन्टिबडीमा आधारित सुधार SARS-COV-2 को सम्भावित खोपको लागि सम्भावित चुनौतीको रूपमा सुझाव गरिएको थियो, तर यो विवादास्पद छ।
अप्रिल 2020 अनुसार 300 भन्दा धेरै सक्रिय क्लिनिकल परीक्षणहरू भइरहेका छन्।
हाइड्रोक्सिक्लोरोक्वाइन वा क्लोरोक्वाइनमा चार अध्ययन लगायत मलेरियाको लागि पहिल्यै स्वीकृत सात परीक्षणहरू उपचारहरूको मूल्याङ्कन गर्दै थिए।
अप्रिलको अन्त्यसम्मको रिपोर्टको कारणले विभिन्न देशहरूमा रेमडेसिभिरमा नौ चरण III परीक्षणहरूको साथमा चिनियाँ अनुसन्धानले पुन: प्रस्ताव गरिएका एन्टिभाइरल औषधिहरू बनाउँछन्।
अप्रिल 2020 सम्म, COVID-19 खोप र परीक्षण उम्मेदवारहरूको लागि चिकित्सकीय विकासको समीक्षा राखिएको छ। COVID-19 को लागि विद्यमान धेरै औषधिहरूको मूल्याङ्कन गरिँदैछ, जसमा रेमडेसिभिर, क्लोरोक्वाइन र हाइड्रोक्सिक्लोरोक्वाइन, लोपिनाभिर/रिटोनाभिर र इन्टरफेरोन बेटाको साथमा संयोजन गरिएको लोपिनाभिर/रिटोनाभिर समावेश छन्।
मार्च 2020 सम्म रेमडेसिभिरद्वारा प्रभावकारिताका लागि अस्थायी प्रमाण हुन्छ।
करूणामय-उपयोग गरिने रेमडेसिभिरले उपचार गरिएका बिरामीहरूमा चिकित्सकीय सुधार देखिएको थियो।
US, चीन र इटालीमा मा चरण III चिकित्सकीय परीक्षणहरू सञ्चालन गरिँदैछन्। पहिले मलेरियाको उपचार गर्न प्रयोग गरिएको क्लोरोक्वाइनलाई फेब्रुअरी 2020 मा चीनमा प्राम्भिक परिणामहरूको साथमा अध्ययन गरिँदैछ।
यद्यपि, यिनीहरु अनुसन्धानका सहपाठी समीक्षाको लागि आह्वान हुन्।
कोरियाली र चिनियाँ स्वास्थ्य निकायहरूले क्लोरोक्वाइनको प्रयोग गर्न सिफारिस गर्छन्।
यद्यपि, वुहान भाइरोलोजी संस्थानले, एक ग्राम दैनिक मात्राको सिफारिस गर्दा, ध्यान राख्यो कि दोब्बर मात्रा उच्च रूपमा खतरनाक र घातक हुन सक्थ्यो।
28 मार्च 2020 मा, FDA ले COVID-19 को उपचार गराइरहेका मानिसहरूमा चिकित्सकको सहमतिमा हाइड्रोक्सिक्लोरोक्वाइन र क्लोरोक्वाइनको आपतकालिन प्रयोग प्रमाणीकरण जारी गर्‍यो। चिनियाँ सातौँ सँस्करण निर्देशिकाले COVID-19 को विरुद्ध प्रयोग गर्नको लागि इन्टरफेरोन, रिबाभिरिन वा युमिफेनोभिर पनि समावेश गर्‍यो।
भिट्रोमा SARS-CoV-2 मा अवरोध गर्नका लागि रिबाभिरिनका उच्च मात्राहरू जनाउने प्रारम्भिक डाटा आवश्यक पर्छ।
निटाजोक्सानाइडलाई SARS-CoV-2 को न्यून गाढापन रोकावट देखाएपछि भाइभो अध्ययनमा अगाडि बढ्नको लागि सिफारिस गरिएको छ। अध्ययनहरूले देखाएका छन् कि ट्रान्समेम्ब्रेन प्रोटिज सिरिन 2 (TMPRSS2) द्वारा प्रारम्भिक स्पाइक प्रोटिन प्राइमिङ ACE2 सँगको अन्तरक्रिया मार्फत SARS-CoV-2 को प्रवेशको लागि अत्यावश्यक छ।
एजिथ्रोमाइसिन भएको वा नभएको क्लोरोक्वाइन र हाइड्रोक्सिक्लोरोक्वाइनका अध्ययनहरूमा थप अध्ययनबिना यी थेरापीहरूलाई स्वीकार गर्नबाट चिकित्सा समुदायलाई रोकेका धेरै सीमितताहरू छन्। ओसेल्टामिभिरले SARS-CoV-2 लाई भाइट्रोमा अवरोध गर्दैन र COVID-19 को उपचारमा कुनै ज्ञात भूमिका छैन।
साइटोकाइन आँधी गम्भीर COVID-19 का पछिल्ला चरणहरूमा एक जटिलता हुन सक्दछ।
हाइड्रोक्सिक्लोरोक्वीनमा एन्टी-साइटोकिन गुणहरू हुन सक्ने प्रमाण रहेको छ। टोसीलिज़ुमाब एक सानो अध्ययन पूरा भएपछि चीनको राष्ट्रिय स्वास्थ्य आयोग द्वारा उपचार दिशानिर्देशमा सामेल गरिएको छ।
गम्भीर रोग भएका मानिसहरूमा सकारात्मक परिणामहरू देखाएपछि इटालीमा राष्ट्रिय स्तरमा चरण 2 गैर अनियमित परीक्षण भइरहेको छ।
साइटोकाइन आँधीहरू पहिचान गर्न सिरम फेर्रिटिन रगत परीक्षणमा संयोजन गरियो, यो उक्त विकासहरू उल्टाउनका लागि हो, जसलाई केही प्रभावित मानिसमा मृत्युको कारण का रुपमा विचार गरिन्छ।
2017 मा CAR T कोष थेरापी, एक भिन्न कारणद्वारा देखिएको स्टेरोइड रिफ्र्याक्ट्री साइटोकिन रिलीज सिन्ड्रोमको उपचारको लागि रेट्रोस्पेक्टिभ केस अध्ययनहरूमा आधारित FDA द्वारा इन्टरल्युकिन-6 रिसेप्टर एन्टागोनिस्ट स्वीकृत गरिएको थियो।
अहिलेसम्म, CRS को लागि टोसीलिज़ुमाब एक प्रभावकारी उपचार भएको कुनै अनियमित, नियन्त्रित प्रमाण छैन।
COVID-19 बाट निको भएका मानिसहरूको प्रतिरक्षा प्रणालीद्वारा उत्पादन गरिएका शुद्ध पारिएको र मिश्रित एन्टिबडीहरू ती कुरा आवश्यक पर्ने व्यक्तिहरूलाई स्थानान्तरण गर्ने कार्यलाई निष्क्रिय खोपको गैर-खोप विधिको रूपमा अनुसन्धान गरिएको छ।
यो रणनीतिलाई अनिर्णायक नतिजाहरूको साथमा SARS का लागि प्रयास गरिएको थियो।
भाइरल निष्प्रभावीकरण कार्यको अपेक्षित कार्यविधि हो जसद्वारा निष्क्रिय एन्टिबडी थेरापीले SARS-CoV-2 विरूद्ध रक्षा गर्न सक्छ।
यद्यपि, एन्टिबडी-आधारित सेलुलर साइटोटक्सिसिटी र/वा फागोसाइटोसिस जस्ता अन्य प्रक्रियाहरू सम्भावित हुन सक्नेछन्।
निर्मित मोनोक्लोनल एन्टिबडीहरू प्रयोग गर्ने जस्ता निष्क्रिय एन्टिबडी थेरापीका, अन्य स्वरूपहरू विकासमा छन्।
निको भएका बिरामीहरूको रगतको तरल भागबाट बनेको र भाइरससँग विशिष्ट एन्टिबडीहरू समावेश हुने कन्भ्यालेसेन्ट सिरमको उत्पादन अझ छिटो तैनाथ गर्न वृद्धि गर्न सकिन्छ।
कोरोनाभाइरस रोगहरू, घनिष्ट सम्बन्धित सिन्ड्रोमहरूको एक समूह
ली वेनलियाङ, वुहान केन्द्रीय अस्पतालका एक चिकित्सक, जो भाइरसको प्रसारको जनचेतना जगाएपछि COVID-19 को सम्पर्कमा आए र उनको मृत्यु भयो।
