यस वाहेक आगम पूजा, तारा पूजा, व्रत आदि पनि घरभित्र र वाहिर दुवै स्थानमा गरेको पाइन्छ ।
यसैगरी हाल एशियाका अन्य देशहरू, युरोपीय र अमेरिकी मुलुकहरूमा समेत नेवारहरूको उल्लेख्य संख्यामा बसोबास रहन गएको पाईन्छ ।
यी बाहेक अन्य परम्परागत संस्कारजस्तो जन्मदिन र मौलिक संस्कारहरू जंको अर्थात रथारोहणहरू राखिन्छ ।
यो संस्कार गरिसकेका वृद्धवृद्धाहरूलाई समाजमा ठूलो सम्मान प्राप्त हुन्छ ।
रणबहादुर शाहको पालामा पनि नेवारहरू नेपालमण्डल छोडेर बाहिरिनु परेको थियोे ।
रथ बोक्ने वा गुडाउने कार्य नातिहरूले गर्नुपर्ने मान्यता रहिआएको छ ।
रथमा राखी देशपरिक्रमा गराइन्छ र सम्पूर्ण परिवार एवं आफन्तजनहरूले आशीर्वाद लिने गर्छन् ।
रथारोहण संस्कार नेवारहरूको मौलिक संस्कार हो जुन संस्कार जीवनको अन्तिम पाउमा अनेक अवस्था पार गरेर आईपुगेका वृद्धवृद्धाहरूलाई देवतुल्य मानी गरिन्छ ।
रेग्मीको "नेवार जाति होइन, राष्ट्र हो" भन्ने सारगर्भित भनाइले पुष्टी गर्दछ ।
वधु पक्षले वर पक्षसँग विवाह पक्का गर्न नगद, सुन र रोटी लिने चलन रहेकोमा छोरी बेचेको धारणा चलेको हुँदा यो चलन हटेको छ तथापि सुपारी लिने चलन कायम छ ।
वर र वधु दुवै पक्षको राजी पछि उपयुक्त साइतमा विवाह संस्कार सम्पन्न गरिन्छ र विवाह सम्पन्न भएको दिनदेखि लमिको भूमिका पनि समाप्त हुन्छ ।
वर्तमान समयमा यो भाषामा देवनागरी लिपिको पनि प्रयोग गरिन थालिएको छ ।
सजातीय वा सगोत्री विवाह हुन्छ तर सात पुस्ता भित्रका नातेदार वीच विवाह गरिंदैन ।
सामान्यत: जीवनमा गरिने संस्कारका पूजाहरू घरभित्रका पूजामा पर्दछन् ।
सो दिन नजिकको जलाशयमा गएर नाउले कपाल खौरिदिएपछि छोरा (हरू) ले सेतो वस्त्र लगाउँछन् ।
हिन्दू शास्त्रानुसार व्रतबन्धपछि ज्ञानको लागि वनवास जाने तयारी गरिन्छ ।
अङ्ग्रेजी शिक्षा प्राप्त कवि मोतीराम भट्टले नेपालीमा गजलको श्रीगणेश गरेर नेपाली कवितामा शृङ्गारको परम्परा बसालेका हुन् ।
अस्तित्ववादी, विसङ्गतिवादी र शून्यवादी मूल्यबाट निर्देशित कथाहरूकाे रचना गर्नु,
अाजसम्मको इतिहासलाई हेर्दा यस चरणमा अन्य थुप्रै समालोचकहरू नेपाली समालोचनालाई अग्रगति दिने कार्यमा सक्रिय देखिएका छन् ।
अाधुनिक नेपाली कविताको विकासमा यस धाराको महत्त्वपूर्ण योगदान रहेको छ ।
अाधुनिक नेपाली कवितामा यस धाराको प्रारम्भ लेखनाथ पौड्यालबाट भएको हो ।
इतिहासका वास्तविक पात्र तथा घटनाको चित्रण गरी लेखिएका उपन्यासहरू ऐतिहासिक यथार्थवादी उपन्यास हुन् ।
उनले धरणिधर कोइरालाका नैवेद्य कवितासंग्रहमाथि नैवेद्य समालोचना लेखेर अाफ्नो समालोचनात्मक प्रतिभा प्रदर्शन गरेका छन् ।
उनले पद्यात्मक, गद्यात्मक, दुःखान्त, सुखान्त, सामाजिक, पाैराणिक, एेतिहासिक सबै प्रकृतिका नाटक लेखेका छन् ।
उनले लेखेका छवटा नाटकहरूमा प्रियदर्शिका मात्र अहिले उपलब्ध छ ।
कथानक तत्त्वकाे ह्रास भएका, कथानकहीन भएका अकथात्मक कथाहरूकाे रचना गर्नु,
कवि भानुभक्त अाचार्यको जीवनचरित्र नामक समालोचनात्मक कृतिबाट भट्टले समालोचना विधाको प्ररम्भ गरेका हुन् ।
काल विभाजन गर्दा साहित्यका सबै विधाप्रति समान न्याय प्रदर्शन गर्नुका साथै एक एक काल रेखाभित्र समग्र इतिहास प्रक्षेपण गर्नु पर्छ ।
खरसाङबाट प्रकाशित प्रतिमान लामाको महाकाल जासूस भारतीय नेपाली साहित्य समूहको सर्वप्रथम प्रकाशित उपन्यास हो ।
घटना, पात्र र परिवेशको यथार्थ चित्रण गरी अन्तिममा नियतिका सहारामा आदर्श स्थापना गर्नु यस धाराको प्रमुख उद्देश्य हो ।
जनजीवनका संस्कार, रहनसहन, आचरण, व्यवहार आदिको इमान्दारीसाथ यथातथ्य वर्णन गर्नु समाजिक यथार्थवादी धाराको प्रमुख विशेषता हो ।
जसरी मानिसले सपनामा देखेका कुराहरू तारतम्यविहीन हुन्छन्, त्यस्तै तारतम्यविहीन ढङ्गमा रचना प्रस्तुत गर्नु स्वचालित लेखन हो ।
जीवनको यथार्थ घटनाको चित्रण गरी जीवन यस्तो हुनुपर्छ भन्नु आदर्शवाद हो ।
तिनमा वीरमालोजी भोसले नेपालको पहिलो ऐतिहासिक उपन्यास ठहरिएको छ भने यमपञ्चक प्रपञ्च नेपालीको घटनायथार्थमा लेखिएको मौलिक उपन्यास ठहरिएको छ ।
त्यसै समयका स्वच्छन्दतावादी निबन्धकारहरूमा लक्ष्मीप्रसाद देवकोटाको एकाधिपत्य रहेको छ ।
नयाँ भाषिक याेजना एवं प्रतीक र विम्बकाे अत्यधिक प्रयाेग गर्नु,
नारीमाथि पुरुषले गर्ने दुर्व्यवहारकाे यथार्थ चित्रण,
नेपाली साहित्यको इतिहास भन्नाले नेपाली भाषामा लेखिएका साहित्यिक रचनाहरुको विकास क्रम, ती सँग विकास भएका लेखन शैली, तरिकाहरु हुन् ।
नेपाली साहित्यमा प्रयोगवादी कथा लेखनको प्रारम्भ गर्ने कथाकार इन्द्रबहादुर राई (वि.
नेपाली साहित्यमा माध्यमिक काल भए तापनि समालोचनाका सन्दर्भमा चाहिँ यो समय प्रारम्भिक चरण मानिन्छ ।
पहिले पहिले व्यापक अर्थमा काव्य शब्दको प्रयोग हुँदै आएकोमा धेरै पछि मात्र साहित्य शब्दको प्रयोग भएको पाइन्छ ।
पुराना र परम्परागत रूढि एवं व्यवस्थाहरूलाई पूर्ण अस्वीकार गर्दै प्रचलित नैतिक मूल्य र मान्यताहरूको तीव्र विरोध गर्नु अतियथार्थवाद हो ।
पूर्व प्रसङ्ग र चेतना प्रवाह शैलीकाे प्रयाेग गर्नु,
पूर्वीय आचार्यहरूले काव्य (साहित्य) लाई विभिन्न अर्थमा लिएका छन् -
: पूर्वीय साहित्य शास्त्रमा साहित्यको छुट्टै परिभाषा पाइदैन ।
पूँजीवाद र शक्तिप्रतिको विरोध, निन्दा र कटु अालोचना गर्नु अालोचनात्मक यथार्थवादको प्रमुख उद्देश्य हो ।
प्रगतिवादी धारा अधुनिक नेपाली कथाको सशक्त धारा हो ।
प्रवृत्तिगत अाधारमा हेर्दा यस चरणमा सामाजिक अादर्शाेन्मुख यथार्थवादी धारा र सामाजिक यथार्थवादी धारा गरी दुर्इ धारा रहेका पाइन्छन् ।
प्राथमिक कालमा मूलतः पद्य साहित्यको वर्चस्व रहेको पाइन्छ भने माध्यमिक कालमा गद्य र पद्य दुवैको सन्तुलित विकास भएको देखिन्छ ।
फ्रायड, एडलर र युङ्गका मनाेविश्लेषणात्मक सिद्धान्तकाे प्रयाेग,
बाल मनाेविज्ञान अादिलार्इ अचेतन मनकाे गहिराइबाट विश्लेषण गर्नु,
माध्यमिक कालीन नाटकको इतिहासमा स्वार पनि महत्त्वपूर्ण मानिन्छन् ।
मुटुकाे व्यथाले नयाँ माैलिकता र सामाजिकतालार्इ वरण गरेकाे हुनाले पनि याे अाधुनिक नाटकमा गनिएकाे हाे ।
यस अवधिमा पत्रपत्रिकाकै माध्यमबाट नेपाली निबन्धलाई माध्यमिक रूप दिने काम भएको छ ।
यस अाधुनिक काललार्इ निम्न लि खित दुर्इ चरणमा अध्ययन गर्न सकिन्छ ः
यसकालका निबन्धहरूले थोरै भएपनि समाजिक विकृति र विसङ्गतिप्रति टिप्पणी र तिनको निराकरणका निम्ति सन्देश दिने कार्य गरेका छनू ।
यसका साथै देशप्रेम र मानवतावादी चिन्तनलार्इ समेत कृतिमा समावेश गरिएकाे हुन्छ ।
यस किसिमको साहित्यमा साहित्यकार अालोचनात्मक द्रष्टाका रूपमा प्रस्तुत हुन्छ ।
यस चरणका अन्य समालोचकहरूमा बाबुराम अाचार्य, हृदयचन्द्रसिंह प्रधान र रत्नध्वज जोशी उल्लेख्य देखिन्छन् ।
यस चरणका समालोचकका समालोचनाहरू अतिशय प्रभावपरक, प्रशंसापरक, जीवनीपरक, बौद्धिक र विश्लेषणात्मक रहेका पाइन्छन् ।
यस चरणमा इर्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता मूर्धन्य समालोचकहरूको विशेष योगमान रहेको पाइन्छ ।
यस चरणमा पनि तृतीय चरणका ईश्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता समालोचकहरूको महत्त्वपूर्ण योगदान रहेको पाइन्छ ।
यस चरणलार्इ प्रवृत्तिगत भिन्नताका अाधारमा मनाेविश्लेषणात्मक धारा र प्रयाेवादी धारा गरी दुर्इवटा धारामा विभाजन गरी अध्ययन गर्न सकिन्छ ।
यस धाराका कथाकारहरूले नेपाली कथालाई वैश्विक सन्दर्भसँग जोड्ने कार्य गरेका छन् ।
यस धाराका केन्द्रीय उपन्यासकार पनि रुद्रराज पाण्डे नै हुन् ।
यस धाराका नाटकहरूमा घटनालार्इभन्दा चरित्रलार्इ महत्त्व दिर्इ मानव मनकाे सूक्ष्मविश्लेषण गरिएकाे हुन्छ ।
यस धाराका नाटकहरूमा स्वैरकल्पनाकाे प्रयाेग पनि पाइन्छ ।
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृति यसप्रकार छन् ः
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृतिहरू िनम्न अनुसार रहेका देखिन्छन् ः
यस धाराका प्रमुख नाटककार र तिनका प्रमुख नाट्यकृतिहरू निम्नानुसार छन् ः
यस धाराका मुख्य प्रकृत्ति एवं विशेषताहरू ः सामाजिक, एेतिहासिक र पाैराणिक विषयवस्तुकाे सफल प्रयाेग,
यस धारामा रहेर कथा लेखनको प्रारम्भ गर्ने पहिलो कथाकार गुरूप्रसाद मैनाली हुन् ।
यस धारा संबद्ध नाटकहरूमा कथ्य र शिल्प दुबैको नयाँ प्रयाेग पाइन्छ ।
यस धारासंबद्ध नाटकहरूमा सामाजिक विषयवस्तुलार्इ यथार्थपरक शैलाीमा पाठक अथवा दर्शकहरूमा अादर्श भावना जागृत गराउन खाेजिएकाे हुन्छ ।
यस धारासँग सम्बद्ध नाटकलार्इ समस्या नाटक पनि भनिन्छ ।
यस नाटकले बालकृष्ण समलार्इ अाभुनिक नाटककारका रूपमा प्रतिष्ठापित गरेकाे छ ।
यसपछि दशकुमारचरित र मुन्सीका तीन आहान छापिएको देखिन्छ ।
यसपछि प्रकाशित उपन्यासमा विष्णुचरण श्रेष्ठको सुमति रहेको पाइन्छ ।
यसमा पनि तथ्यप्रति नै आग्रह हुन्छ, जुन तथ्यहरू साहित्यिक मान्यताद्वारा सत्यापित हुन्छन् र विभिन्न सन्दर्भमा स्वीकार्य हुन्छन् ।
याे नाटक वियाेगान्त नाटककाे एक उत्कृष्ट नमुना हाे र यसले नेपाली नाटककाे इतिहासमा वियाेगान्त नाटक भित्र्याएकाे छ ।
याैनग्रन्थीकाे विकास र याैनेच्छाकाे दमनबाट देखापर्ने विभिन्न मनाेवैज्ञानिक स्थितिकाे चित्रण गर्नु,
यीबाहेक अन्थ नेपाली पत्रपत्रिकाहरूले पनि नेपाली निबन्धको विकासमा महत्त्वपूर्ण योगदान गरेको देखिन्छ ।
राईका कथाहरूमा आयामेली र लीलालेखन जस्ता प्रवृत्तिहरू पाइन्छन् ।
शब्द र अर्थको सहभावयुक्त, वक्रोक्ति भएको, काव्यज्ञातालाई आनन्द दिने व्यवस्थित रचना (बन्ध) काव्य हो
शब्द र अर्थ नै काव्य हो (ननु शब्दार्थौ काव्यम्...) ।
शारदा को प्रकाशनको आरम्भसँगसँगै नेपाली निबन्ध साहित्यमा विविध पक्षहरू समावेश हुन थालेको पाइन्छ ।
सम सेक्सपियरेली शैलीबाट प्रभावित नाटककार मानिन्छन् ।
समस्यापूर्तिको चलन चलाएर यिनले नेपाली साहित्यका निम्ति उपयुक्त प्रेरक वातावरणको सिर्जना गरेको देखिन्छ ।
समाजिक जीवनमूल्यको स्थापना, जीवनको यथार्थ र सत्यको प्रस्तुति, समाजिक विकृति र विसङ्गतिप्रति व्यङ्ग्य जस्ता कुराहरू यस धाराका कथागत प्रवृत्ति हुन् ।
सामाजिक समस्याकाे यथार्थ प्रस्तुति प्रदर्शन गर्नु यस धाराकाे उद्देश्य रहेकाे देखिन्छ ।
सामाजिक, साँस्कृतिक, नैतिक मूल्यकाे अवमूल्यन भएकाे देखाउनु,
साहित्य रचनाको परम्परागत मूल्य र मान्यतालाई तोडेर नयाँ पद्धतिको अवलम्बन गर्नु प्रयोगवाद हो ।
अक्टोबरमा भारतकै सबैभन्दा ठुलो नागरिक सम्मान मानिने "भारत रत्न" प्राप्त गरे ।
अण्डकोशको क्यान्सरबाट पीडित भएर उक्त समस्याको उपचारमा जुटे ।
अन्तर्राष्ट्रिय समुदायबाट समेत शुभकामनाका साथै सहयोगका हातहरु बढ्न थाले ।
अन्त्यमा आयोब नै दोषी ठहर भएपछि उनले मण्डेलालाई जरिवाना सहित माफी माग्नुपर्ने स्थिति समेत आयो ।
अफ्रिकन नेशनल कंग्रेसका नेता नेल्सन मण्डेलालाई प्रतिमुर्ति निर्धारण गरेकोमा धेरै कमी कमजोरी भएको कुरा विभिन्न आलोचकहरुले गरेका थिए ।
अफ्रिकाको यदि आफ्नो उज्यालोको स्रोत भईदिएको भए युरोपियन साहित्यलाई अफ्रिकनहरुले कण्ठस्थ पार्नुपर्ने थिएन ।
अफ्रिका नेशनल कंग्रेसमा आबद्ध भएर मात्रै देशको परिवर्तन गर्ने काम गर्नु मात्रै देशकै शान्तिको प्रतिमुर्ति बनाइनु हुँदैन भन्ने धारणा उनिहरुको थियो ।
अफ्रिकी आदिवासीहरुमा " रोलिह्लाह्ला " भन्नाले " दु: ख दिने " भन्ने बुझिन्छ ।
अब जेल जेल नभएर एउटा विश्वविद्यालय जस्तो हुन थाल्यो ।
अमेरिकाको रोड टापुमा अवस्थित ब्राउन युनिभर्सिटीबाट मानार्थ विद्यावारिधी प्राप्त ।
अल्जेरियाबाट उम्खोन्तोका सदस्यहरुमा सैनिक तालिम दिलाउने उनको सोच थियो ।
अवकाश लिएपछि मण्डेलाले वृद्धहरुका लागि संगठन खोलेर उनीहरुको हितका लागि पनि काम गर्न थाले ।
अष्ट्रेलियाको सिड्नीमा युनिभर्सिटी अफ टेक्नोलोजीबाट मानार्थ विद्यावारिधी प्राप्त ।
आफुमा परिवर्तन नभएसम्म तिमीले कहिल्यै पनि समाजलाई प्रभावित पार्न सक्दैनौ ।
आयरल्याण्डको टिप्पेरारी शान्ति समितिबाट शान्ति सम्मान ।
आसावादी हुनु भनेको एउटाको टाउकोलाई सुर्यतर्फ फर्काउनु र अर्कोको खुट्टा घुमाउनु जस्तै हो ।
इङ्गल्याण्डको लिसेस्टर स्थित पार्को नाम मण्डेलाको नामबाट राखियो ।
इटलीको फ्लोरेन्सबाट मानार्थ नागरिकता प्राप्त गरे ।
इस्माईल आयोब, जर्ज बिजोस र विम ट्रेनगोभ जस्ता व्यक्तिहरु मण्डेलाका कोषका लागि लगानीकर्ता थिए ।
उनको एउटै इच्छा के थियो भने दक्षिण अफ्रिकी जनताले राम्रोसँग खान, लाउन, बाँच्न र पढ्नका साथै देशमै विभिन्न अवसर पाउनुपर्छ ।
उनलाई सोही कार्यक्रममा "दक्षिण अफ्रिकाका जीवित गान्धी" भन्ने उपमा पनि प्राप्त भयो ।
उनले "नेल्सन" भन्ने अङ्ग्रेजी नाम भने स्कूलमा पढाउने शिक्षिकाले दिएकी हुन् ।
उनले मण्डेलालाई जोहानेस्बर्गमा मण्डेलाको कामको लागो वकीलसँग कुरा गरिदिए ।
उनले यही प्रतिबद्धता जाहेर गरे कि अब देशमा जातीयता र रंगभेदका कुरालाई लिएर कहिल्यै खलबली हुने छैन ।
उनी माथि आर्थिक हिनामिनाका विविध आरोपहरु लागेको देखेर कालान्तरमा बिजोस र ट्रेनगोभले भने उक्त आरोपको खोजतलास गर्दै गए ।
उनी राष्ट्र स्वतन्त्रक हुन्, संरक्षक हुन्, जुन वाशिंटन र लिङ्कनलाई एक बनाउने काम गरेका छन् ।
उनीहरुलाई राज्यले जति तोकेको छ, त्यो भन्दा बाहिर नजान समेत सरकारले आदेश जारी गरिदियो ।
एउटा पूर्ण जीवनीलाई नै समयक्रम अनुसार प्रस्तुत गरिएको छ ।
एएनसीको एउटै बलियो पक्ष भनेको, उनीहरुले हत्या हिंसालाई रोजेका थिएनन् ।
एएनसी र गोराहरुको नेश्नल पार्टीले दक्षिण अफ्रिकामा बहुजातीय प्रजातन्त्र स्थापना गर्ने सम्बन्धमा वार्ता सुरु गर्यो ।
एक्लै - एक्लै रहेर काम गर्नुपर्ने हुन्थ्यो सबैले ।
एंगोला पुनर्स्थापनाका क्रममा धेरै नै कठिनाई भएको थियो ।
ओलिभर ट्याम्बोले जिम्बाब्वेको स्वतन्त्रताका पक्षमा एक अन्तर्राष्ट्रिय कार्यवाहीको आयोजना गरे ।
कहिलेकाहीं मात्रै सबैजना एकै ठाउँमा भेला भएर काम गर्थे ।
कामको सुविधा पनि गोराहरुलाई मात्र केन्द्रित गरेर छुट्ट्याइयो ।
कार्यकर्ताका रुपमा अफ्रिकन नेशनल कंग्रेसमा आबद्ध भए ।
काला अफ्रिकीहरुले सबै क्षेत्रमा अधिकार पाउन थाले ।
कुनै पनि व्यक्तिले उपहार जित्नका लागि लडाईं लडेको हुँदैन ।
कोभेन्ट्री सिटी काउन्सीलले नयाँ भवनको नाम मण्डेलाको नामबाट राख्यो ।
क्युबाको हवाना विश्वविद्यालयबाट मानार्थ डिग्री प्राप्त गरे ।
क्लासिकल ड्रामा हेर्नका लागि र पढ्नका लागि छुट भएको रबेन टापुको जेलमा धरै पुराना पुराना नाटकहरु मञ्चन गरिन्थे ।
क्वीन एलिजावेथ दोस्रो बाट अर्डर अफ मेरिट को लागि मानार्थ सदस्यता प्रदान ।
गोरा सरकारले उनका पितालाई आफ्नै जग्गा र पैसाबाट अधिकारहीन गरायो ।
ग्लासगो क्यालेडोनियन युनिभर्सिटीको वेबसाइटको फोटो ग्यालरीमा फोटो संकलन ।
जनवरीमा भारतको नयाँ दिल्लीमा अन्तर्राष्ट्रिय न्याय तथा सद्भावका लागि ईन्दिरा गान्धी अवार्ड प्रदान ।
जब तिमी त्यसमा अलिकति ज्ञानको वा कलमको स्वाद मिसाउँछौ, त्यसपछि मान तिमीसँग केही विशेष छ ।
जस अनुसार कालाहरुको समुह छुट्टिएर बस्नुपर्ने भयो ।
जसको नाम संस्थापकहरुले "नेल्सन मण्डेला चिल्ड्रेन्स फण्ड" भनेर राखे ।
जसमध्येको ग्रीक नाटककार सोफोकल्सको नाटक "एन्टिगोनी" बाट मण्डेला अत्यन्तै प्रभावित भएको उनले धेरै स्थानमा समेत बताएका छन् ।
जसमा उनलाई सघाउन र अन्य वृद्धहरुमा ग्रासा माइकल र देसमोण्ड टुटु पनि संलग्न थिए ।
जसमा दक्षिण अफ्रिकाका अधिकारहीन सम्पूर्ण कालाहरुप्रति पनि अरुलाई गरेको बराबर व्यवहार गर्नको लागि दवाब दिइएको थियो ।
जसमा नेल्सन मण्डेला बाल कोष, मण्डेला रोड्स् फाउन्डेशन जस्ता संस्थाहरु प्रमुख रहेका छन् ।
जसले आफ्नो व्यवसायबाट उठेका रकमका केही अंश मण्डेलाको सामाजिक कार्यका लागि प्रदान गर्थे ।
जसले कानुनी पहुँच नभएका थुप्रै कालाहरुलाई कम खर्चमा वा सित्तैंमा समेत कानुनी परामर्श दिन थाल्यो ।
जसले गाउँका आशंकित काला अफ्रिकीहरुलाई देश निकाला समेत गर्न पाउने भयो ।
जहाँबाट उनीहरुले उत्पीडित कालाहरुलाई न्यायिक तथा उचित कानुनी परामर्श दिने कार्यको थालनी पनि गरे ।
जातीयता, धार्मिकता तथा अन्य पक्षका आधारमा पनि दक्षिण अफ्रिकामा स्वतन्त्रता छायो ।
जुन जनहीत र जनअधिकारका लागि लढ्ने व्यक्तिको नाममा छुट्ट्याएको थियो ।
जुन जीतले अफ्रिकाली जातीय एकतालाई बलियो बनाउन झन् मद्दत गर्यो ।
जुन नामबाट सारा देशले कुनै पनि संस्थालाई सजिलै चिन्न सक्ने स्थिति ल्याईदियो ।
जुनमा जर्मनीको नुरेम्बर्ग प्लाजको नाम फेरिएर "नेल्सन मण्डेला प्लाज" बन्यो ।
जुन सम्मान उनलाई महात्मा गान्धीकी नातिनी दक्षिण अफ्रिकन राज्यसभाकी सदस्य एला गान्धीले प्रदान गरिन् ।
टाइम पत्रिकामा वर्षपुरुषको लहरमा यासेर अराफात, एफ.
ट्याम्बो र सिसुलुसँगै प्रवेश गरेका मण्डेलाले एएनसी युथ लिग स्तापना गर्नका लागि धेरै सहयोग गरे ।
ठुलो ऋणको साथमा दक्षिण अफ्रिकाका जनता माथि जरिवाना लगाइयो ।
डच फुटबल खेलाडि रुड गुलिटले आफ्नो युरोपियन फुटबलर अफ द यियर सम्मान नेल्सन मण्डेलाको नाममा गरे ।
डब्लिनको मेरियन स्क्वायरमा मण्डेला स्मारक को स्थापना गरियो ।
डिसेम्बरमै लण्डनमा मानव अधिकारवादी संस्थाको अध्यक्ष हुँदै इन्टरनेशनल बार एसोशिएसनको उद्घाटन ।
तब मात्र हामी आफुले चाहेको हिमाली चुचुरामा पुग्छौं "
तर उनकै नामबाट थुप्रै संस्ताहरुको समेत नाम राखियो ।
तर उनीसँग पनि मण्डेलाको भेट जोहानेसबर्गमै भएको थियो ।
तर केही शैक्षिक संस्थाबाहेक अन्यमा उनको नाम जोडिनु ठिक छैन भनेर मण्डेला स्वयमले नै भनेका छन् ।
तर पनि उसले आफ्ना सिद्धान्तहरु माथि कहिल्यै सम्झौता गरेन ।
तसर्थ उनका नीति तथा कार्यप्रति सरकारको ध्यान विकेन्द्रित हुनु नै धेरै ठुलो गल्ती हो भन्ने कुरा मण्डेलाका समर्थकहरुको रहेको छ ।
त्यसपछि उनलाई दयालु भावले स्वतन्त्र गरियो र लिब्या पठाइयो ।
त्यस लगत्तै मेग्राहीलाई एकान्त कारावासका लागि ग्रीनक जेल सरुवा गरियो ।
त्यसैले उनीहरुको हकमा पनि मैले यो कहिल्यै छाड्ने छैन भन्दै बारम्बार अफ्रिकी जनतालाई मण्डेला सम्बोधन गर्थे ।
त्यहाँ उनले लिब्यन नेता मुअम्मर गद्दाफीसँग भेटेर संयुक्त राष्ट्र संघको नियमका बारेमा छलफल गरे ।
त्यहाँ धेरै काला क्षणहरु थिए जब मानवताप्रतिको मेरो विश्वासलाई जाँचियो, तर मैले कहिल्यै पनि निष्क्रिय रहिनँ र न कहिल्यै हुनेछु ।
त्यही वर्ष मण्डेलाको पहिलो विवाह भयो, एभलिन मेससँग, जो नर्सिङको विद्यार्थी थिइन् ।
त्यो काम गर्दा - गर्दै मण्डेलाको कानुन विषयको डिग्री पनि सकियो र सिसुलुसँग मण्डेलाको गहिरो मित्रता कायम भयो ।
त्यो प्रकृतिबाट आउँछ या पालणपोषणबाट, म भन्न सक्दिन ।
त्यो वर्ष ओलम्पिकको नारा नै "सेलिब्रेट ह्युमनिटी" रहेको थियो ।
त्यो समयमा उनले सबैका लागि भनेको एउटै वाक्य " मलाई नबोलाउनु, मै तिमीलाई बोलाउँछु ।
थाबो म्बेकीको लागि एएनसीको अध्यक्षताबाट राजिनामा दिएर छाडे ।
थुप्रै पटक आतंकवादीहरुलाई मद्दत गरेको भन्दै उनले अमेरिकाका साथै बेलायतका प्रधानमन्त्री टोनी ब्लेयरको पनि आलोचना गर्न पछि परेनन् ।
थुप्रै राजनीतिक कैदीहरुका लागि रबेन टापु एउटा क्याम्पस सरह भयो ।
दक्षिण अफ्रिकामा मण्डेलालाई माडिबा पनि भनिन्छ, जुन उनको झोसा जातको नाम हो ।
दक्षिण अफ्रिकाले रग्बी विश्वकपको आयोजना गरेको थियो जहाँ आयोजक राष्ट्र दक्षिण अफ्रिकाले खेल जित्यो ।
दख्षिण अफ्रिकाको संविधान तथा संसदका सम्बन्धमा सधैं सरकारकै विरोध गर्थे र अरुलाई भने वैचारिक चेतना दिने काम गर्थे ।
दुई छोरीहरुमा पहिली छोरी बितेपछि दोस्रीको नाम पनि उनीहरुले उही राखेका थिए, माकाजिवे मण्डेला (माकी) ।
देशको मुल्याङ्कन गर्दा जहिल्यै पनि त्यहाँका उच्च वर्गीय नागरिकलाई भन्दा निम्न वर्गीय नागरिकलाई लिएर गर्नुपर्छ ।
देश फर्किनासाथ फेरि पक्राउ परे र नोभेम्बर भित्रमा अपराधी घोषित गरेर कडा भन्दा कडा सजायँका साथ पाँच वर्षका लागि मण्डेलालाई जेल हालियो ।
देशभर नै संकेतको आधारमा विभेदिकरणको बारेमा बुझाउन थालियो ।
नटालको इस्पिङ्गो एण्ड डिस्ट्रिक्ट फुटबल एशोसिएशनका संरक्षक बने ।
नटिङहाम सिटी काउन्सिलले आफ्नो खेलकुद केन्द्रको कोठाको नाम मण्डेलाको नाममा राख्यो ।
नामका कुरा मण्डेलाले केही स्कूलहरुबाहेक कहिल्यै पनि कुनै सार्वजनिक स्थलहरुको नाम उनको नामबाट चिनाइयोस् भनेर भनेनन् ।
नेल्सन मण्डेला फाउन्डेशनले मेग्राहीको स्वतन्त्रता प्रति समर्थन देखाउँदै मण्डेलाको तर्फबाट स्कटिश सरकारको नाममा एउटा चिठी पठायो ।
नेल्सन मण्डेला मा भारतका दुई महान् ऐतिहासिक पुरुषहरुको प्रभाव पनि ज्यादै नै छ ।
नोभेम्बरमा मलाया युनिभर्सिटीबाट डक्टरेटको उपाधि प्राप्त गरे ।
न्युकेसलले मानार्थ स्वतन्त्रकको उपाधि प्रदान गर्यो ।
प्रदर्शनकारीका नेता स्टीभ बिकोलाई प्रहरी हिरासतमा मारियो ।
प्रहरी झडपका साथै अश्रु ग्याँसको पनि प्रचुर प्रयोग भयो ।
फलस्वरुप राज्यपक्षको यो ज्यादतीका कारणले गर्दा संसारभर दक्षिण अफ्रिकाको सम्बन्ध कमजोर बन्न पुग्यो ।
फोर्ट हेर युनिभर्सिटीबाट आर्ट्समा स्नातक गरे र ओलिभर ट्याम्बोसँग बाँचुञ्जेलको साथी बने ।
बहादुर मान्छे त्यो होइन जो डराउँदैन, बरु त्यो हो जसले डरको सामना गर्छ ।
बाहिर जति नै सफा देखिए पनि भित्रबाट तिनीहरु फोहोरी राक्षस जस्तै हुन्छन् ।
बेल्जियमको सिटी अफ विजनेजेमको स्वतन्त्रता सम्मान ।
बोथाले राजिनामा दिएपछि उनको स्थानमा आएका क्लार्कले फेरि त्यही प्रस्ताव लिएर मण्डेलालाई भेटे ।
ब्राजिलको रियो दि जेनेरियो शहरका स्वतन्त्रताका प्रतिक ।
मण्डेलाकै चाहना अनुसार पढाउने गुरुहरुको पनि त्यहाँ उपस्थिति हुन्थ्यो ।
मण्डेलाको ऐतिहासिक जीवनीबाट लिईएका रोचक तथा महत्त्वपूर्ण तथ्य तथा जानकारीहरुलाई समेटिएको छ ।
मण्डेला र कोफी अन्नानको साझेदारीले गर्दा नै पनि अश्वेत सम्प्रदायका लागि निकै सहयोग पुगेको उनी बताउँछन् ।
मण्डेलाले गरेका कामहरुका सूचि मात्रै बनाउने हो भने पनि निकै लामो सूचि बन्छ ।
मण्डेलाले नेशनल पार्टीलाई इंगित गर्दै भनेका थिए - " सुकिलो लुगा लगाउँदैमा कोही राम्रो हुँदैन ।
मण्डेलाले पनि त्यही युरोपियन साहित्य नै पढेर अगाडि बढेका थिए ।
मण्डेलाले विन्नीसँग विवाह गर्नु उनको व्यक्तिगत कुरा भए पनि यसले अन्तर्राष्ट्रिय रुपमा राम्रो सन्देश दिएको थियो भन्ने कुराको पनि चौतर्फी प्रशंसा भयो ।
मण्डेला संलग्न रहेका संस्थाहरु स्थापना हुने क्रम बढ्न थाले ।
मण्डेलासँगै उनको पार्टी र अन्य प्रतिबन्धित संघ - संस्थाहरु पनि स्वतन्त्र हुने भए ।
मन्डेलाले जेलभित्र बस्दा कैदीहरुलाई देश र राज्यव्यवस्थाका सम्बन्धमा राम्रो ज्ञान मिलोस भनेरै जेलभित्रै बसेर पढ्ने व्यवस्था मिलाएका थिए ।
महत्त्वपूर्ण मितिहरुले छिटो छरितो तरिकाले क्रमैसँग इतिहासमा भएका महत्त्वपूर्ण घटनाहरुलाई सम्झिन निकै सजिलो बनाउँछ ।
महात्मा गान्धीको विचारलाई दक्षिण अफ्रिकामा स्वात हुनुमा आर्को कुराको पनि प्रमुख भुमिका रहेको छ ।
महात्मा गान्धीबाट निकै प्रभावित मण्डेलाले जति पनि कामहरु आफ्नो जीवनमा गरे, ती सबैमा महात्मा गान्धीको छापलाई प्रस्तुत गरे ।
मे मा अन्तिम विजेताका रुपमा लेनिन शान्ति पुरस्कार प्राप्त गरे ।
मे मा दक्षिण अफ्रिकाका प्रथम अश्वेत राष्ट्रपतिका रुपमा सार्वजनिक भए ।
मे मै इजिप्टको कायरो विश्वविद्यालयबाट राजनीतिशास्त्रमा मानार्थ डिग्री प्राप्त गरे ।
मेरो जिवनभर अफ्रिकी जनताको संघर्षका लागि आफुलाई खर्चें ।
मैले कमजोर बन्ने कोसिस कहिल्यै गरिनँ; गल्ती धेरै नै गरें ।
मैले गोरा जातीहरुको काला जातीहरु माथिको दमनका लागि लडें ।
मोजाम्बिकन अध्यक्ष समोरा म्याकेलकी विधवा ग्रासा म्याकेलसँग ।
यद्यपि आफ्ना परिवार तथा नजिकका आफन्तसँग भेट्न भने उनले निरन्तरता दईरहेकै छन् ।
युकेको नेशनल एसोशिएसन अफ लोकल गभर्नमेन्ट अफिसर्स प्रदान गरियो ।
युकेको नेशनल युनियन अफ टिचर्सले नेल्सन र विन्नी मण्डेलालाई मानार्थ सदस्यता प्रदान गर्यो ।
युकेको नेशनल युनियन अफ सीमेनले नेल्डन र विन्नीलाई संयुक्त रुपमा मानार्थ सदस्यता प्रदान गर्यो ।
युकेको सिटी अफ हलद्वारा स्वतन्त्रता एवार्ड प्रदान गर्यो ।
युनिभर्सिटी अफ जिम्बाब्वेले कानुन विषयमा मानार्थ विद्यावारिधी प्रदान गर्यो ।
युनेस्कोको फेलिक्स हाउफोट बोइग्नी पीस प्राइज प्राप्त गरे ।
युरोपियन साहित्यसँगै मण्डेलाले बाईबल, कुरान, भागवद्गीताको पनि धेरै कुराहरु बुझेका छन्, स्वाध्ययनले ।
युरोपियन संसदबाट स्वतन्त्र विचारका लागि सखारोब पुरस्कार प्रदान गरियो ।
यो अफ्रिकी जनताको आफ्नो पीडा र आफ्नो अनुभवको संघर्ष हो ।
यो अभियानको नाम जेलभित्र बस्दाको आफ्नो कैदी नम्बरबाट राखेका थिए ।
यो नाम मण्डेलालाई महान् नैतिक तथा सामाजिक नेताको आदर्श मान्दै राखिएको उनीहरुले बताएका छन् ।
यो मान्छेले नै बनाएको हो र यसलाई मान्छेले नै बुझेर न्युनिकरण गर्न सक्छ ।
यो विवाह उनको तेस्रो थियो, समोरा माईकलकी विधुवा ग्रासा माईकल नी सिम्बाइनसँग ।
यो समयरेखा ऐतिहासिक व्यक्तिको जीवनमा घटेका ऐतिहासिक घटना र समयलाई सूचित गराउनका लागि यहाँ प्रस्तुत गरिएको छ ।
र त्यसका लागि उनी जति समय लागे पनि लडि नै रहने उनले बताए ।
राजनीतिक आलोचकहरुका अनुसार उनलाई उनका पुराना राजनीतिक गतिविधिसँग तुलना गरेर मात्रै प्रतिमुर्ति निर्धारण गर्नु गलत हो भन्ने खुलासा गरेका थिए ।
राष्ट्रपति हुनु अघि उनी काला जातीका तर्फका कुशल कार्यकर्ता थिए र उम्खोन्तो वे सिज्वे का नेता थिए ।
रोडेसिया माथि रंगभेदको नीतिलाई लिएर संयुक्त राष्ट्रसंघको दवाब बढ्यो ।
रोडेसियाले स्वतन्त्रता प्राप्त गर्यो र नयाँ सरकारमा गोराहरुको मात्र बाहुल्यता रह्यो ।
रंगभेदको परिचय गराउनुका साथै पूर्णरुपमा जातीय विभेदको शुरुवात गर्यो ।
रंगभेद विरोधी कार्यका लागि एवं बराबर हकका लागि गठित जनसभामा स्वतन्त्रताको सनद भयो ।
रंग र जातका आधारमा विश्वविद्यालयहरु नै फरक बनाइयो ।
लण्डन बरो अफ क्याम्देन काउन्सीलले एउटा शहरको नाम नै "मण्डेला स्ट्रीट" राखिदियो, जहाँ रंगभेद विरुद्धका क्रियाकलापको एउटा कार्यालय नै छ ।
लण्डन बरो अफ ह्याकने काउन्सिलले अप्रिलमा ब्लककै नाम परिवर्तन गरेर नेल्सन मण्डेला राख्यो ।
वार्विक विश्वविद्यालयको विद्यार्थी युनियन दुईवटा विभागको नाम मण्डेलाको नाममा नामाकरण गरे ।
विदेशि दातृ निकायहरुले आफ्ना बचेका रकमहरु पनि निकाल्न थाले ।
विभेदिकरणका विरुद्धमा विभिन्न समयमा, विभिन्न तरिकाबाट मण्डेलाले आफ्नो आन्दोलन जारी नै राखे ।
शान्तिपूर्ण आन्दोलन गरेकामा कडा सजायँ त भएन त्यो समयमा ।
शौचालय, पार्क र समुद्री तट जस्ता सार्वजनिक क्षेत्रहरुमा समेत जातीय विभेदको चकचकी चल्न थाल्यो ।
सबैलाई शरीर, दिमाग, आत्माको आवश्यकता आफैं पुरा गर्न देऊ ।
सरकारले अभियानका नेतासहित करीब आठ हजार पाँच सय भन्दा बढी मान्छेहरुलाई समात्ने काम गर्यो ।
सरकारले उनी र उनको पार्टी एएनसी माथि कडीकडाउ गर्ने कार्य जारी नै राख्यो ।
सरकारले किसानहरुलाई कालाहरुबाट सुरक्षित रहने आदेश जारी राख्यो ।
सरकारले भिडन्तमा मारिने तथा अन्य गैरकानुनी कार्यमा संलग्न कालाहरुको संख्या सार्वजनिक गर्न थाल्यो ।
सर्बियाको बेलग्रेडले मानार्थ नागरिकता प्रदान गर्यो ।
साथै थुप्रै टेलिभिजन कार्यक्रमहरु पनि उनलाई केन्द्रित गरेर बनाईएका छन् ।
सुहार्तो नै प्रथम व्यक्ति थिए जसले स्वतन्त्रताका लागि मण्डेलाका कामहरुको पहिलोपटक सम्मान गरेका थिए ।
सेन्ट जोनको सम्झनामा बेलिभ ग्राण्ड क्रसको उपाधि प्रदान गरियो ।
सेप्टेम्बरमा युकेको वेस्ट योर्कसायर स्थित टाउन अफ हडर्सउल्डले उनीहरुको सपीकर्स कर्नरको नाम नेल्सन मण्डेला कर्नर राख्यो ।
सेप्टेम्बरमै बोलोग्नाकै सहर परिषदको पनि सदस्यता प्राप्त गरे ।
सैनिक तालिम आफैंले सुरु गरे र आर्थिक रुपमा सहयोग संकलन गर्दै पश्चिमा तथा सामाजिक राष्ट्रहरुमा समेत स्थान बनाउँदै गए ।
संसदले जातीय विभेदका आधारमा नयाँ नियमहरु लागू गरिदियो ।
स्कटल्याण्डको स्ट्राथस्लाईड विश्वविद्यालयका लागि मानार्थ सदस्य चुनियो ।
स्पेनको बार्सिलोनाले अल्फोन्सो कमिन फाउनण्डेशन पीस अवार्ड प्रदान गर्यो ।
स्वतन्त्रताका लागि छापिने म्यागेजिन "रिजन" लेहिरो अफ फ्रीडमको उपाधि दियो ।
स्वतन्त्रताका लागि लडेका मण्डेलाको जीवनमा आधारित थुप्रै चलचित्र पनि बनेका छन् ।
हामीलाई दु: खको छायाँले घेरिएको पहाडि भेगमा पटक - पटक हिंड्नु छ ।
हाम्रो जीवनमा हामीले गर्ने कामले कसैलाई पनि कुनै प्रकारको नराम्रो असर नपुगोस् ।
अगम कुआ - मौर्य वंशको शासक सम्राट अशोकको कालको एउटा कुआ गुलजारबाग स्टेशनको नजीकै अवस्थित छ ।
अचेल कन्टिनेन्टल खान पनि मानिसहरूद्धारा मन पराउदै जादैछन ।
अनुग्रह नारायण सिँह कलेज पटनाको प्रशिद्द कलेज हो ।
अन्य भाषाहरू, जुन कि बिहारको अन्य भागहरूबाट आएका मान्छेहरूको मातृभाषा हो, मा अंगिका, भोजपुरी, बज्जिका र मैथिली प्रमुख छन् ।
आधुनिक पटना बिहार राज्यको राजधानी हो र गंगा नदीको दक्षिणी किनारामा अवस्थित हो ।
इंडियन, किंगफिशर, जेटएयर, स्पाइसजेट तथा इंडिगोको उडानहरू दिल्ली, रांची, कलकत्ता, मुम्बई तथा केही अन्य नगरहरूको लागि नियमित रूपबाट उपलब्ध छ ।
उनले आफ्नो रानी पाटलिको लागि जादूबाट यस नगरको निर्माण गर् यो ।
उनले बनाएको किल्ला त अझै छैन, तर अफगान शैलीमा बनाएको एक मस्जिद अझै पनि छ ।
उनीहरू धेरै शाकाहारी तथा आमिष रोलहरू रोल - बिहारी नाम ले, न्यूयार्कमा बेच्छन ।
एक अन्य मतका अनुसार यो नाम संस्कृतको पत्तन बाट आएको हो जसको अर्थ बन्दरगाह हुन्छ ।
एतिहासिक र प्रशासनिक महत्वको अतिरिक्त, पटना शिक्षा र चिकित्साको पनि एक प्रमुख केन्द्र हो ।
कुम्रहेर - चंद्रगुप्त मौर्य, बिन्दुसार तथा अशोक कालीन पाटलिपुत्रको भग्नावशेष हेर्नको लागि यो सबै भन्दा राम्रो ठाउँ हो ।
केही पर्वहरूलाई दिदा वास्तवमा विवाह अवसरमा नै लोक - कल्याको सर्वोत्तम झांकी दिखिन्छ ।
केही मान्छेहरूको बिचार यो छ कि पटनाको नयाँ भवनहरूको निर्माणमा हासिल भएको अनुभब दिल्लीको शासनिक क्षेत्रको निर्माणमा धेरै काम आयो ।
खिचडी, जोकि चावल तथा दालको साथ केही मसालहरूलाई मिलाएर पकाईन्छ, पनि भोज्य व्यंजनहरूमा एकदम लोकप्रिय छ ।
गङ्गाको तटमा अवस्थित यस प्रासादमा पटना विश्वविद्धालयको स्नातकोत्तर विभागहरूको कार्यालय छ ।
गांधी मैदान वर्तमान सहरको मध्यभागमा स्थित यो विशाल मैदान पटनाको दिल हो ।
गृष्म ऋतु अप्रिलबाट शुरु भएर जून - जुलाईको महिनामा चरममा हुन्छ ।
गृष्म ऋतुमा सीधा सूर्यातप तथा उष्ण तरंगहरूको कारण असह्य स्थिति हुन्छ ।
गंगा नदीको प्रयोग नागरिक यातायातको लागि हालसम्म गरिन्थ्यो तर यसको माथी पुल बनेको कारण यसको महत्व अब भारवहनको लागि सीमित भएर रहेको छ ।
गंगा नदीमा बनेको महात्मा गांधी सेतुद्धारा पटना हाजीपुरसँग जोडिएको छ ।
चार ठूलो नदिहरूको नजीक भएको कारण नगरमा आर्द्रता साल भर धेरै रहन्छ ।
चाँडै नै यो सल्ट पीटर को व्यापारको केन्द्र बन्यो जसको कारण फ्रेंच र डचहरूसँग तेज प्रतिस्पर्धा भयो ।
चिवडा या च्यूरा ' - चावललाई कूटेर या दबाएर पतलो तथा चौडा गरेर बनाइन्छ ।
जनसभा, सम्मेलन तथा राजनैतिक र् यालिहरूको अतिरिक्त यो मैदान पुस्तक मेला तथा दैनिक व्यायामको पनि केन्द्र हो ।
जुलाईको मध्यमा मनसूनको झरीबाट राहत पुग्दछ र वर्षा ऋतुको श्रीगणेश हुन्छ ।
तर यसपछि नगरलाई त्यो गौरव मिलेन जुन एक समय मौर्य वंश या गुप्त वंशको समय प्राप्त थियो ।
ताराघर संग्रहालयको नजीकै बनाइएको इन्दिरा गाँधी विज्ञान परिसरमा बनेको ताराघर देशमा वृहत्तम छ ।
तिलकुट - जसलाई बौद्ध ग्रन्थहरूमा पलाला नामले वर्णित गरिएको छ, तिल तथा चीनी गुड बनाइन्छ ।
तोरीको तेल पारम्परिक रूपले खान तैयार गर्नमा प्रयुक्त हुन्छ ।
दशहरामा सांस्कृतिक कार्यक्रमहरूको लामो तर क्षीण हुदै गरेको परम्परा छ ।
दाईजो चलन ज्यादाजसो हिंदू एवं मुस्लिम परिवारहरूमा रहेको छ ।
दिवालाहरूबाट घेरिएको नगरको पुरानो क्षेत्र, जसलाई पटना सिटीको नामले जानिन्छ, एक प्रमुख वाणिज्यिक केन्द्र हो ।
दुई तर्फ बनेको सीढिहरू देखि माथि गएर नजीकै नै बहने गंगा र यसको परिवेशको शानदार अवलोकन संभव छ ।
देशको एकमात्र राष्ट्रिय अन्तर्देशीय नौकायन संस्थान पटनाको गायघाटमा स्थित छ ।
देशको शेष मैदानी भागहरू (यथा - दिल्ली) को अपेक्षा हलाँकि यो कम हो ।
धुरंधर संगीतज्ञों सँग सगै ठूला कव्वाल र मुकेश वा तलत महमूद जस्ता गायक पनि यससँग जुडीदै गए ।
धेरै जसो बिबाहहरू माता - पिता द्धारा नै निर्धारित - निर्देशानुसार हुन्छ ।
धेरै तरिकाको रोल, जोकि न्यूयर्कमा पनि उपलब्ध छन्, को मूल पटना नै हो ।
नगरको मुख्य मार्ग अशोक राजपथ टेम्पो, साइकिल - रिक्शा तथा निजी दुई पाङ्ग्रे र चार पाङ्ग्रे वाहनहरूको कारण संधै जामको शिकार भै रहन्छ ।
नगर तीन तर्फबाट गंगा, सोन नदी र पुनपुन नदी नदिहरूबाट घेरिएको छ ।
नगर बस सेवा केही इलाकोको लागि उपलब्ध छ तर त्यसको सेवा र समयसारणी भरोसा गर्न लायक छैन ।
नजीकै नै स्थित एउटा मन्दिर स्थानीय मानिसहरूको विवाहको लागि मह्त्वपूर्ण स्थल हो ।
नवम गुरू श्री तेगबहादुर पटनामा रहेको बेला गुरू गोविन्दसिंहले आफ्नो बाल्यकालको केही वर्ष पटना सिटीमा बिताए थिए ।
न्यू मार्किटमा बनेको मस्जिदसँग खडा यो मन्दिर हिंदू - मुस्लिम एकताको प्रतीक हो ।
पटना एवं यसको आसपासको प्राचीन भग्नावशेष / खंडहरहरू नगर भएको ऐतिहासिक गौरवको मौन गवाह हुन् तथा नगरको प्राचीन गरिमालाई आज पनि प्रदर्शित गर्छन ।
पटनाको मुख्य जनजीवन अंग तथा मिथिला प्रदेशहरूबाट एकदम प्रभावित छ ।
पटनाको मेमनलाई पाटनी मेमन भन्छन् र उनिहरूको भाषा मेमनी भाषाको एक स्वरूप हो ।
पटना राइसको नामले यूरोपमा प्रसिद्ध, पटनामा उमारिएको विभिन्न किसिमको उच्चस्तरको चामल उल्लेख गरेका छन् ।
पटनालाई केन्द्रीय बिहारको मिष्ठान्नहरू तथा मीठो पकवानहरूलाई लागि पनि जानिन्छ ।
पटना संग्रहेलय जादूघरको नामले पनि जानेनिने यस म्यूजियममा प्राचीन पटनाको हिन्दू तथा बौद्ध धर्मको धेरै निशानि छन् ।
पलिबोथ्रा (पाटलिपुत्र) जो गंगा र अरेन्नोवास (सोनभद्र - हिरण्यवाह) को संगममा बसेको थियो ।
प्रति वर्ष देश - विदेशबाट लाखौ सिक्ख श्रद्धालु पटनामा हरमन्दिर साहबको दर्शन गर्न आउछन् तथा मत्था टेकदछन ।
प्राचीन बौद्ध र जैन तीर्थस्थल वैशाली, राजगीर या राजगृह, नालन्दा, बोधगया र पावापुरी पटना शहरको छेउछाउ मै अवस्थित छ ।
बक्सरको निर्णायक युद्ध पछि नगर इस्ट इंडिया कम्पनीको अधीन गयो र वाणिज्यको केन्द्र बनिरह्यो ।
बिबाहहरू उत्सव सरह आयोजित हुन्छ र यस समयमा सांस्कृतिक कार्यक्रमहरूको भरमार रहन्छ ।
बिहारको अन्य भागहरूको सरह पटनामा पनि गर्मीको तापक्रम उच्च रहन्छ ।
बिहारको सबै जिल्ला सदर मुकाम तथा झारखंडको केही सहरहरूको लागि नियमित बस - सेवा यहाँबाट उपलब्ध छ ।
भ्रूण हत्याको खबर शायद नै सुनीन्छ तर कही कहीं स्त्रिहरूको शोषण पनि हुन्छ ।
मखाना - (पानीमा उगने वाला फली) यसको खीर एकदम पसन्द गरिन्छ ।
महात्मा गांधी सेतु जुन कि पटनाबाट हाजीपुरलाई जोडनको लागि गंगा नदीमा उत्तर - दक्षिणको दिशामा बनाएको एक पुल हो, दुनियाको सबै भन्दा लामो सडक पुल हो ।
महावीर मन्दिर संकटमोचन रामभक्त हनुमान मन्दिर पटना जंक्शनको ठीक बाहिर बनेको छ ।
महिलाहरूको परिवारमा सम्मान हुन्छ तथा पारिवारिक निर्णयहरूमा उनको कुरा पनि सुनीन्छ ।
मुगलकालमा दिल्लीका सत्ताधारिहरूले आफ्नो नियन्त्रण यहाँ बनाए राखे ।
यस कालमा सबै भन्दा उत्कृष्ठ समय तब आयो जब शेरशाह सूरीले नगरलाई पुनर्जीवित गर्ने कोशिश गरे ।
यसको अतिरिक्त यि पकवानहरूको प्रचलन पनि एकदम छ - पुआ, - मैदा, दूध, घी, चीनी मधु इत्यादिबाट बनाइन्छ ।
यसको निर्माण दरभंगाको महाराज कामेश्वर सिंहले गराएका थिए ।
यस पश्चात नगरमा गुप्त वंश सहित धेरै राजवंशहरूको राज रहयो ।
यसलाई रोटी भित्र भरेर पनि प्रयोग गरिन्छ जसलाई स्थानीय मान्छे मकुनी रोटी भन्छन्ं ।
यसले शिक्षाको क्षेत्रमा महत्वपूर्ण योगदान दिएकोछ ।
यस्तो सम्झिउछ कि वर्तमान नाम शेरशाह सूरीको समय देखि प्रचलित भयो ।
राज्यको राजधानी भएको कारण पटना बिहारलाई सबै प्रमुख सहरहरूबाट सडक मार्गद्धारा जोडीएको छ ।
लिट्टी चोखा - लिट्टी जुन आंटा भित्र सत्तू तथा मसला हालेर आगोमा सेकेर बनाईन्छ, को चोखे सँग पस्किइन्छ ।
विज्ञान प्रेमियहरूलाई लागि यो जन्तु तथा वानस्पतिक अनुसन्धानको केन्द्र हो ।
शिक्षाको मामलामा महिलाहरूको तुलनामा पुरूषहरूलाई तरजीह मिल्दछ ।
श्रीकृष्ण विज्ञान केंद्र गाँधी मैदानको पश्चिम भागमा बनेको विज्ञान परिसर स्कूली शिक्षामा लगेका बालकहरूको लागि ज्ञानवर्धक केन्द्र हो ।
सत्तू - भुटेको चनालाई पीसेर तैयार गरिएको सत्तू, दिनभरको थकानलाई हटाउनको लागि बिहान धेरै मान्छेहरूद्धारा प्रयोग गरिन्छ ।
सोन नदी आज भन्दा दुई हजार वर्ष पूर्व अगमकुँआ भन्दा अगाडी गंगामा मिल्दथ्यो ।
संजय गांधी जैविक उद्धान - राज्यपालको सरकारी निवास राजभवनको पछाडी अवस्थित जैविक उद्धान सहरको फोक्सो हो ।
हलवाईहरूको वंशज, पटनाको नगरीय क्षेत्रमा ठूलो संख्यामा गएर बसे यस कारणले यो नगरमा नै राम्रो पकवान तथा मिठाईहरू उपलब्ध हुन्छ ।
हवाई यातायात पटनाको अन्तर्राष्ट्रिय हवाई मैदानको नाम लोकनायक जयप्रकाश नारायण विमानस्थल हो र यो नगरको पश्चिमी भागमा अवस्थित छ ।
हालको दिनमा पटना शहरको विस्तार पश्चिम तिर धेरै भएको छ र यो दानापुरसँग गएर मिलेको छ ।
अङ्ग्रेजी राज भारतमा जमेपछि पहिलो पल्ट विधायी निकायहरूमा गैर - सरकारी मानिसहरूलाई राख्ने कुरालाई मानिएको थियो ।
अधिनियमको रूप लेनाले पूर्व विधेयकलाई संसदमा विभिन् न अवस् थाहरूबाट गुजरना पर्छ ।
अधिवेशनका बीचको अवधिहरूमा पर्यटकहरू, छात्रहरू र रूचि राख्ने भएका अन् य व् यक् तिहरूलाई तय समयका समयमा संसदको इमारतहरू घुमाने व् यवस् था हो ।
अधिसूचना जारी गरे जानेका पश् चात चुनाव आयोग नामांकन पत्र दायर गर्न, तिनको छानबीन गर्न, उनीहरू वापस लिने र मतदानका लागि तिथीहरू निर्धारित गर्दछ ।
अध् यक्ष / सभापतिको अनुमतिका बिना संसद भवनका अंदर कुनैलाई पनि गिरफ्तार छैन गर्न सकिन्छ ।
अनुदानहरूको मांगहरूका मूल प्रस् तावका सहायक प्रस् ताव पेश गरेर सदस् य यस्तो गर्न सक्छन् ।
अभिभाषणमा यस्तो नीतिहरू एवं कार्यक्रमहरूको विवरण हुन्छ जिन् हहरू आगामी वर्षमा कार्यरूप दिने विचार हो ।
अर्को अवस् था अनुदानहरूको मांगहरूमा चर्चा र मतदानको छ सामान् यतया, प्रत् येक मंत्रालयका लागि प्रस् तावित अनुदानहरूका लागि अलग मांगे रखी जान्छन् ।
अंत: त्यसको लागि यो जरूरी छ कि लोक सभाको विश् वास खो्दै नैं पद - त् याग गर्न दहरू ।
अंत: मोटे तौरमा 'प्रस् ताव' सदनको फैसला जाननका लागि सदनका सामने लाईन्छ ।
अंत: यो संसदीय प्रक्रियाका अन् य उपाहरूको तुलनामा संसद सदस्यहरूमा अधिकाधिक प्रिय होती जाँदै हो ।
आपातकालको स् थतिमा संसद लोक सभाको कार्यावधि बढा सक्दछ ।
इनका चुनाव राज् यको विधान सभाका चुनिएका सदस्यहरू द्वारा हुन्छ ।
इसके अतिरिक् त, खोजी र अनुपूरक प्रश् न पूछनाले मंत्रिहरूको पनि परीक्षण हुन्छ कि ती आफ्नो विभागहरूका कार्यकरणलाई कति समझ्दछन् ।
इसके द्वारा कुनै पनि सदस् य सरकारको ध् यान तत् काल महत् वका मामलेको र दिला सक्दछ ।
उ अभिभाषण चूंकि सरकारको नीतिको विवरण हुन्छ अंत: सरकार द्वारा तैयार गरिन्छ ।
उपराष् ट्रपति, संसदका दुइटै सदनहरूका सदस्यहरू द्वारा निर्वाचित गरिन्छ ।
उपसभापति पदका लागि राज्यसभाका सदस्यहरू द्वारा आफ्नोमा बाट कुनै सदस् यलाई चुनिन्छ ।
एउटा वर्गाकार प्रांगणका चारहरूतर्फ एउटा मुख् य समिति कक्ष तथा चार लघु समिति कक्षहरूको समूह हो ।
कक्ष राष् ट्रीय नेताहरूका चित्रहरूबाट सजा भयो हो ।
कटौती प्रस् ताव सामान् यतया विपक्षका सदस्यहरू द्वारा पेश गरे जान्छन् ।
कहिले अचानक तनावको बवंडर उठ खडा हुन्छ त कहिले कहकहे लगने लाग्दछन् ।
कहिले कहिले कुनै प्रश् नमा हुने कटु तर्क - वितर्कबाट उत्तेजना पैदा हुन्छ ।
कार्यपालिकाको कार्य शासन गर्नु छ, यद्यपि उ संसदको ओरबाट नैं शासन गर्दछ ।
कांग्रेसको विचार थियो कौंसिलमा सुधारबाट नैं अर्को सबै व् यवस् थाहरूमा सुधार हुन सक्छ ।
कांग्रेसले जो सतत अभियान चलाएको त्यसको कारण यस अधिनियममा धेरै सुधार भए ।
कांग्रेसले शुरूबाट नैं आफ्नो सार्वजनिक जीवनको मुख् य आधार यो बनाए कि देशमा बिस्तारै प्रतिनिधि संस् थाहरू बने ।
किंतु यस भवनको निर्माण भारतीय सामग्रीबाट तथा भारतीय सामग्रीबाट तथा भारतीय श्रमिकहरू द्वारा गरिएको थियो ।
किंतु, राज्यसभाका मामले मा, बजटका अधिवेशनलाई दुइ अधिवेशनहरूमा विभाजित गर्न दिइन्छ ।
किंतु विशाल हृदय वालहरूका लागि सारा विश् व नैं तिनको कुटुंब हुन्छ ।
किंतु साथ नैं यो अनुभव गरिएको कि संविधान सभाका संविधान - निर्माणका कार्य तथा विधानमण्डलका रूपमा यसका साधारण कार्यमा भेद बनाई राख्नजरूरी हुनेछ ।
किंतु संसद स् वयं शासन गर्दैन र न नैं गर्न सक्दछ ।
कुनै पनि सदस् य एउटा प्रस् तावका रूपमा कुनै सुझाव सदनका समक्ष राख्न सक्तछ ।
केन्द्रीय कक्षका तीनतर्फ लोक सभा, राज्यसभा र ग्रन्थालयका तीन कक्ष छन् ।
केन्द्रीय कक्षका दरवाजेका माथि हमा पंचतंत्रबाट संस् कृतको एउटा पद्यांश हेर्नेलाई मिल्दछ ।
केवल धन विधेयकका मामलेमा यो पाबंदी छ कि उ राज्यसभामा पेश छैन गरे जा सकता ।
केही परिस् थतिहरूमा संसदलाई पूर्ण कार्यावधि समाप् त हुनाले पहिला नैं भंग गर्न सकिन्छ ।
केही पुराना शिलालेखहरूले यो पनि बताउँछन् कि ग्राम - पञ्चायतहरूका सदस् य कुन प्रकारले चुनिक्न्थे ।
केही प्रकारका विधेयक राष् ट्रपतिको सिफारिश प्राप् त गर्नका पछि नैं पेश गरे जा सक्दछन् अथवा उनमा अघि कुनै कार्यवाहीको जा सक्दछ ।
केहीमा कह सक्दछन् कि कुनै पनि उ काम जो सदन के, त्यसको समितिहरूका वा त्यसको सदस्यहरूका काममा कुनै प्रकारको बाधा डाले उ संसदीय विशेषाधिकारको हनन गर्दछ ।
केही यस्तो परंपरा बनेको हो कि उपाध् यक्ष विपक्षका सदस्यहरूमा बाट चुनिन्छ ।
क् हरूकि संसदका परिसरहरूमा केवल संसदका सदनका वा अध् यक्ष / सभापतिका आदेशहरूको पालन हुन्छ ।
क् हरूकि हामी संसदीय व् यवस् थामा रहन्छन्, सरकारका लागि यो जरूरी छ कि कुनै पनि गर्न लगाने वा कुनै पनि खर्चा गर्नको लागि पहिला उ संसदको मंजूरी ले ।
खुल्ला बातचीत, बहुमतको फैसला, ठूला पदहरूका लागि चुनाव, भोट हाल्नु, समितिहरूद्वारा विचार आदिसित हजारौं साल पहिलाका मानिसहरू परिचित थिए ।
गैर - सरकारी सदस्यहरू द्वारा पेश गरे जाने प्रस् तावहरू काउद्देश् य सामान् यतया कुनै मामलेमा सरकारको राय वा विचार जान्न हुन्छ ।
चार वर्षका सेवाकाल भएका प्रत् येक सदस् य त एउटा हजार चार सौ रूपये प्रति मासको पहरूशन दियो जान्छ ।
चाहे अवमानना सदस्यहरू द्वारा गरिएको हो वा यस्ता व् यक् तिहरू द्वारा जो सदस् य न छन् ।
चाहे यसको डिजाइन विदेशी वास् तुकारहरूले बनाए थियो ।
चुनाव अधिकारी, चुनाव आयोगका अनुमोदनबाट मतदानको स् थान निर्धारित र अधिसूचित गर्दछ ।
जबकि बंगलहरूका लागि नाममात्र लाईसहरूस शुल् क लगाइन्छ ।
जब विधेयकका सबै खंडोमा र अनुसूचिहरू पर, यदि कुनै होउन्, सदन विचार गर्न उनीहरू स् वीकृत गर्न लिन्छ ।
जसका द्वारा लोकसभालाई शक् ति दियो गई छ कि उ बजटको प्रक्रिया पूर्ण हुनेसम्म कुनै वित्तीय वर्षका एउटा भागका लागि पेशगी अनुदान दिन सक्दछ ।
जसको अर्थ छ, " यो मेरो छ तथा उ पराया छ, यस प्रकारको धारणा संकीर्ण मन वालहरूको हुन्छ ।
जसको कारण केन्द्र मा, भारतीय विधान परिषदका स् थानमा द्विसदनीय विधानमण्डल बनाइएको हो ।
जसको द्वारा सदस् य मतविभाजन हुने स् थितिमा शीघ्रताका साथ आफ्नो मत अभिलिखित गर्न सक्छन् ।
जसको समाधान दुइटै सदनहरूको संयुक् त बैठकमा हुन्छ ।
जस तिथिलाई सेवानिवृत्त हुने सदस्यहरूको पदावधि समाप् त होनी छ भनें्यससे तीन मासबाट अधिक समयबाट पूर्व यस्तो अधिसूचना जारी छैनको जाती ।
जसमा एउटा थियो राज् य परिषद र अर्को थियो विधान सभा ।
जसमा प्राचीन कालबाट भारतका इतिहास तथा पडोसी देशहरूका साथ भारतका सांस् कृतिक सम्बन्धहरूलाई प्रदर्शित गरिएको हो ।
जसलाई मूल निकायको ओरबाट शासन गर्ने उत्तरदायित् व सुँम्प्िन्छ ।
जस सदनमा विधेयक पेश गरिएको छ भनें्यसमा नजीक गरे जानेका पछि त्यसलाई सहमतिका लागि अर्का सदनमा पठाईिन्छ ।
जस सदनलाई कुनै सन्देश यस प्रकार पठाईिएको हो उ सदन त्यस सन्देशमा लिखे विषयमा सुविधानुसार शीघ्रताबाट विचार गर्दछ ।
जस्तै नैं सदनको सत्रावसान हुन्छ, बंदीलाई मुक् त गर्न दिइन्छ ।
जस्तै विधायी कार्य, प्रश् नकाल, समिति प्रशासन, ग्रन्थालय र सूचना सेवा, रिपोर्टिंग, भाषांतर र अनुवाद मुद्रण र प्रकाशन, सुरक्षा र सफाई ।
जो दायित् व अन् य नागरिकहरूका होउन् त्यही तिनको पनि हुन्छन् र शायद सदस् य हुनेका नाँदै केही अधिक हुन्छन् ।
जो विभिन् न प्रक्रियाहरू प्रत् येक सदस् यलाई उपलब् ध रहन्छन् ती यस प्रकार छन्:
टेलीफोन: प्रत् येक सदस् य निशुल् क टेलीफोन - एक दिल् लीमा तथा अर्को आफ्नो निवास स् थानमा लगवानहरूको हकदार हो ।
तब मंत्री यो प्रस् ताव गर्न सक्दछ कि विधेयकलाई नजीक गरियोस् ।
तभी यसको वास् तुकलामा भारतीय परंपराहरूको गहरी छाप हो ।
तर पनि यस प्रकार मामले उठानका लागि नियमहरूमा कुनै उपबंध छैन ।
तर यी मामले त्यस समय उनीहरू र तिनको निर्वाचन क्षेत्रका मानिसहरूलाई उत्तेजित गर्न रहे हुन्छन् ।
तलको मंजिलमा जलाशय जसका माथि झूलता भयो जीना बनेको छ ।
तिनको गरिमा बनी रहे परंतु यसको यो अर्थ छैन कि कानूनको नजरहरूमा साधारण नागरिकहरूका मुकाबलेमा विशेषाधिकार प्राप् त सदस्यहरूको स् थिति भिन् न हो ।
त्यसमा कति धन कुन तरीकेबाट आउँनेछ वा कहांबाट जुटाया जानेछ ।
त्यसमा कुनै मंत्री वा मंत्रिहरूको विफलतामा सदन द्वारा खेद, रोष वा आश् चर्य प्रकट गरिन्छ ।
त्यसमा चर्चा तथा वाद विवादका पश् चात संसद त्यसमा अनुमोदनको आफ्नो मुहर लगा्दछ ।
त्यसलाई न् याय र व् यवस् था, दुइटै नैं क्षेत्रहरूमा धेरै अधिकार मिलेका थिए ।
त्यसलाई संसदमा त्यस समय लंबित कुनै विधेयकका सम्बन्धमा सन्देश वा कुनै अन् य सन्देश कुनै पनि सदनलाई पठाईने अधिकार हो ।
त्यस्तो त गैर सरकारी सदस्यहरूका धेरै कम विधेयक विधिको रूप लिन्छन् ।
दुइटै सदनहरूका सदस् य यस्ता वेतन र भत्ताहरू, जिन् हहरू संसद समय समय पर, विधि द्वारा तय गरे, पानेका हकदार हो ।
दुइटै सदनहरू द्वारा नजीक गरिएको कुनै विधेयक तभी कानून बन सक्दछ जब राष् ट्रपति त्यसमा आफ्नो अनुमति प्रदान गर्न दे ।
धन् यवाद प्रस् तावका संशोधनहरूका द्वारा उन मामलहरूमा पनि चर्चा हुन सक्छ जिनका अभिभाषणमा विशेष रूपबाट उल् लेख न होस् ।
ध् यानाएर्षण गर्ने वाला प्रत् येक सदस् यलाई एउटा प्रश् न पूछने अधिकार हुन्छ ।
नव निर्वाचित सदस्यहरूको शपथका पछि अध् यक्षको चुनाव हुन्छ ।
नियमहरूको दृष् टिबाट तथाकथित 'शून् यकाल' एउटा अनियमित्दछ ।
नियमहरूमा यस आशयको एउटा प्रस् ताव पेश गर्ने उपबंध छ जसलाई 'अविश् वास प्रस् ताव' भनिन्छ ।
पत् नी / पतिका लागि एउटा अलगबाट नजीक पनि मिल सक्दछ ।
पदहरूमा कुनै पनि सदस् यको कुनै निकट - सम्बन्धी नियुक् त गर्न सकिंदैनथ्यो ।
परंतु निंदा प्रस् तावमा यस्ता कारणहरू वा आरोपहरूको उल् लेख गर्नु आवश् यक हुन्छ ।
पहिलो पल्ट विधान बनाउनेमा र सरकारको नीतिहरूलाई प्रभावित गर्नमा जन - प्रतिनिधिहरूको आवाज सुनियो ।
पाँच वर्षहरूको अवधि समाप् त हुनमा सदन आफू भंग हुन जान्छ ।
पुरानो समयमा राजालाई सल्लाह दिने सभा 'संसद' कहलाउँथ्यो ।
प्रत् येक अधिवेशनको अंतिम तिथिका पछि राष् ट्रपतिलाई छह मासका भीतर आगामी अधिवेशनका लागि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्नु हुन्छ ।
प्रत् येक राज् यका प्रतिनिधिहरूको संख् या ज् यादातर त्यसको जनसंख् यामा निर्भर गर्दछ ।
प्रत् येक सचिवालय आफ्नो पीठासीन अधिकारिहरू र सबै सदस्यहरूलाई आवश् यक सलाह, सहायता र सुविधाहरू पदान गर्दछ ।
प्रत् येक सदस् यलाई त्यसको कार्यकालका समयमा वाहन खरीदनका लागि अग्रिम - राशि दियो जान्छ ।
प्रत् येक संसदीय निर्वाचन क्षेत्रबाट एउटा सदस् यलाई चुनिन्छ ।
प्रथा यो छ कि यस अवस् थामा सदस् य सरकारको राजकोषीय र आर्थिक नीतिहरूका सामान् य पहलुहरूमा नैं विचार गर्दछन् ।
प्रभावित पक्षलाई उच् च न् यायालयका आदेशका विरूद्ध उच् चतम न् यायालयमा अपील गर्ने अधिकार हो ।
प्रश् नकालका समाप् त हुँदै नैं सदस् यगण यस्ता मामले उठानका लागि खडा हुन्छन् जसको बारेमा ती महसूस गर्दछन् कि कार्यवाही गर्नमा देरी छैनको जा सकती ।
प्रश् नकाल संसदको कार्यवाहिहरूको सबैभन्दा अधिक दिलचस् प अंग हो ।
प्रस् ताव मंत्रिहरू द्वारा पेश गरे जा सक्दछन् र गैर - सरकारी सदस्यहरू द्वारा भी ।
प्रेस तथा लोक संपर्क प्रभाग लोक सभा सचिवालयका प्रेस तथा लोक संपर्कबाट सम्बन्धित सारे कार्यको देखभाल गर्दछ ।
फेरि संसद सदस्यहरूलाई तिनको दिन प्रतिदिनका संसदीय कार्यमा प्रयोगका लागि सम्बन्धित सामग्रीको सारांश उपलब् ध गराइन्छ ।
बजट नजीक गर्ने प्रक्रियामा संसदका दुइटै सदनहरूमा गंभीर एवं पूर्ण चर्चा हुन्छ ।
बजटमा यस आशयको प्रस् ताव हुन्छ कि आउने भएका सालका समयमा कुन मदमा कति धन खर्च गर्नु हो ।
बौद्ध सभाहरूमा संसदीय प्रक्रिया सम्बन्धी नियम अचेलको संसदहरूका नियमहरूसित धेरै मिल्थे ।
भारतका संविधानका अधीन संघीय विधानमण्डललाई 'संसद' भनिन्छ ।
भारतको राजनैतिक व् यवस् थाको वा सरकार जुन प्रकारले बन्छ अनि चल्दछ, त्यसलाई संसदीय लोकतंत्र भनिन्छ ।
भारत जस्तै ठूला र भारी जनसंख् या भएका देशमा चुनाव गराना एउटा धेरै ठूलो काम हो ।
भारतीय संसद राष् ट्रपति र दुइ सदनों - राज्यसभा र लोकसभा - से मिलेर बन्दछ ।
मध् य युगमा आएर संसद सभा र समिति जस्ता संस्थाहरू हराएर गए ।
मूल विधि यो छ कि संसद सदस्यहरू सहित सबै नागरिक कानूनको नजरहरूमा बराबर मानिनु पर्छ ।
मंत्रिपरिषदका बारेमा एउटा प्रकारबाट भन्न सकिन्छ कि यो संसदको महान कार्यपालिका समिति हुन्छ ।
मंत्रिपरिषद तबसम्म पदासीन रहन्छ जबसम्म त्यसलाई लोक सभाको विश् वास प्राप् त हो ।
मंत्रिमण्डलका अनुमोदनका पछि यसलाई संसदका सामने लाईन्छ ।
यदि राष् ट्रपति अनुमति प्रदान गर्न दिन्छ त अनुमतिको तिथिबाट विधेयक अधिनियम बन जान्छ ।
यद्यपि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्ने शक् ति राष् ट्रपतिमा निहित छ तथापि व् यवहारमा यस आशयका प्रस् तावको पहल सरकार द्वारा गरिन्छ ।
यस अध् यादेशको शक् ति एवं प्रभाव त्यही हुन्छ जो संसद द्वारा नजीक गरिएको विधिको हुन्छ ।
यस कक्षको प्रयोग अब दुइटै सदनहरूको संयुक् त बैठकका लागि तथा राष् ट्रपति र विशिष् ट अतिथिहरू - राज् य वा शासनाध् यक्ष आदिका अभिभाषणका लागि गरिन्छ ।
यसका अतिरिक्त उ संसदका कुनै एउटा सदन अथवा एउटा साथ दुइटैका समक्ष अभिभाषण गर्न सक्दछ ।
यसका कारण आधुनिक संस् थागत ढांचाहरू र त्यसको अन् य सब शाखा - प्रशाखाहरू सहित पूर्ण संसदीय प्रणाली स् थापित हो गई ।
यसका बाद, राष् ट्रपति संसद भवनका केन्द्रीय कक्षमा एउटा साथ संसदका दुइटै सदनहरूका समक्ष अभिभाषण गर्दछ ।
यसका लागि उ सदस्यहरूको उपस् थितिको अपेक्षा गर्न सक्दछ ।
यसका लागि पहल अधिकांशतया कार्यपालिका द्वारा गरिन्छ ।
यसको तुलना विश् वका सर्वोत्तम विधान - भवनहरूका साथको जा सक्दछ ।
यसको पहिलो उद्देश् य संसद सदस्यहरूलाई देश विदेशका दैनिक घटनाक्रमको पूर्ण जनकारी उपलब् ध गराना हो ।
यस प्रकार सामान् य वाद विवादबाट प्रत् येक सदनलाई आफ्नो विचार व् यक् त गर्ने अवसर मिल्दछ ।
यस प्रणाली द्वारा समूचे देशमा जिला सूचना केन्द्रहरूका साथ सूचनाहरूको आदान प्रदान गर्न सकिन्छ ।
यसबाट सदस्यहरूलाई अंतर्राष् ट्रीय क्षेत्रहरूमा वर्तमान घटनाक्रमको जानकारी मिलतीरहन्छ ।
यसमा पत् थरको टुसूत्रहरू तथा छोटे पत् थरहरूका खंड बनाए गए छन् ।
यसमा मंत्रिहरू, संसदीय समितिहरूका सभापतिहरू र पार्टीका कार्यालय छन् ।
यस मंजूरीलाई लिनको लागि नैं हर वर्ष सरकार एउटा बजट अथवा पूरा सालको सामान्यदनी र खर्चेको लेखा जोखा संसदमा पेश गर्दछ ।
यसले देशका राजनीतिक भविष् यको दिशा तय गर्नमा पनि महान भूमिका निभाए
यसै माध् यमबाट सामान्य मानिसहरूको संप्रभुतालाई अभिव् यक् ति मिल्दछ ।
यसै मंजिलमा तीन अन् य कक्षहरूको प्रयोग संवाददाताहरू द्वारा गरिन्छ ।
यस्तो स् थतिहरू मा, संसदीय अध् ययन तथा प्रशिक्षण केन्द्र भ्रमण शुरू गर्नको लागि पहिला दर्शकहरूलाई संक्षिप् त परिचय दिने व् यवस् था गर्दछ ।
यस्तो हालत सदस्यहरू वा मंत्रिहरूको हाजिर - जवाबी र विनोदप्रियताबाट टाडा भइहाल्छ ।
यहाँ अन् य कुनै सरकारी प्राधिकारीका वा स् थानीय प्रशासनका आदेशको पालन हुँदैन ।
यी तीनहरू कक्षहरूका चारहरूतर्फ एउटा चार मंजिला वृत्ताकार इमारत बनी भएको हो ।
यी द्वारा तत् काल महत् वका प्रश् नहरूमा एउटा घण्टेको चर्चाको जा सक्दछ ।
यी 'मांगो' को सम्बन्ध बजटका व् यय भएका भागबाट हुन्छ ।
यी सबैलाई मिलाएर संसद परिसर भनिन्छ यसमा लंबे - चौडे लान, जलाशय, फव् वारे र सडकहरू बनी भएका हुन् ।
यो अप्रत् यक्ष रीतिबाट मानिसहरूको प्रतिनिधित् व गर्दछ ।
यो कुरा निश् चित रूपबाट कही जा सक्दछ कि सदस् य प्रश् न पूछनेका अधिकारको प्रयोग गर्नमा भारी रूचि देखिातिरहेछन् ।
यो ध् यान दिने कुरा छ कि राज्यसभालाई सामान् य चर्चाका अलावा बजटबाट कुनै सरोकार हुँदैन ।
यो नयाँ काउन्सिल शिकायतहरूको जांच गर्ने र तिनलाई समाधान गर्ने प्रयत् न गर्ने सभा जस्तो रूप धारण गर्न लाग्यो ।
यो प्रस् ताव कतिपय नीतिहरू र कार्यहरूका लागि सरकारको निंदा गर्नका इरादेबाट पेश गरिन्छ ।
यो सारा परिसर सजावटी रातो पत् थरको देवलहरू तथा लोहेका जंगलहरू र लोहेका नैं विशाल दरवाजहरूबाट घिरा भयो हो ।
यो संसदका दुइटै सदनहरूमा तीन वा चार दिनसम्म चल्दछ ।
र पनि उ दुइटैमा बाट कुनै पनि सदनमा न बैठ्दछ न नैं त्यसको चर्चाहरूमा भाग लिन्छ ।
राज्यसभाका सदस् यको चुनाव राज् य विधान सभाहरूका चुनिएका विधायक गर्दछन् ।
राम्रो आचरण नगरेमा अथवा राजकीय धनको ठीक ठीक हिसाब नपाइएमा कुनै पनि सदस् यलाई पदबाट हटाउन सकिन्थ्यो ।
राष् ट्रपतिको अभिभाषण धेरै महत् वपूर्ण अवसर हुन्छ ।
राष् ट्रपति समय समयमा संसदका प्रत् येक सदनलाई बैठकका लागि सामान्यंत्रित गर्दछ ।
राष् ट्रपतिसित संसदका दुइटै अथवा बाट कुनै पनि सदनलाई डाक्ने वा स् थगित गर्न अथवा लोकसभालाई भंग गर्ने शक्ति हुन्छ ।
लोक सभाका लागि प्रत् यक्ष चुनाव हुनेका कारण भारतका राज् य क्षेत्रलाई उपयुक् त प्रादेशिक निर्वाचन क्षेत्रहरूमा बांटिन्छ ।
लोक सभाका लागि सामान् य चुनाव जब त्यसको कार्यवधि समाप् त हुने हो वा त्यसको भंग गरे जानेमा गराए जान्छन् ।
लोक सभाका सदस्यहरूको चुनाव जनता द्वारा सीधै वोट डालेर गरिन्छ ।
लोक सभा तथा राज्यसभा सचिवालहरूका महत् वपूर्ण कार्यालय र संसदीय कार्य मंत्रालयका कार्यालय पनि यहीं छन् ।
लोक सभा द्वारा मंत्रिपरिषदमा अविश् वास व् यक् त गर्दै नैं सरकारलाई संवैधानिक रूपबाट पद छोडना हुन्छ ।
लोक सभामा अनुसूचित जातिहरू तथा अनुसजनजातिहरूका लागि जनसंख् या - अनुपातका आधारमा स् थान आरक्षित हो ।
लोक सभा सदनका दुइ सदस्यहरूलाई अध् यक्ष र उपाध् यक्षका रूपमा चुन्दछ ।
वयस् क मताधिकारका आधारमा पहिला सामान्य चुनावहरूका पछि नएसंविधानका उपबंधहरूका अनुसार संसदको गठन हुनेसम्म यसै प्रकार कार्य गरती रह्यो ।
वहां विधेयक फेरि यी तीनहरू अवस् थाहरूमा बाट गुजर्दछ ।
वा कुनै यस्ता अन् य रूपमा हुन सक्छ जस्तो कि अध् यक्ष उचित समझे ।
वाद विवादका अधिवेशनवार छपे भए खंड हिंदी तथा अंग्रेजी भाषामा उपलब् ध हुन्छन् ।
वास सुविधा तथा वाहन: प्रत् येक सदस् यलाई दिल् लीमा घर दिइन्छ ।
वास् तवमा यी तैयार पनि गरिएकहरू छन् परंतु यस्तो कुनै पनि सूची पूर्ण छैन ।
वित्तीय वर्ष यस समय प्रत् येक सालको पहिलो अप्रैलबाट आरंभ हुन्छ ।
विधिको रूप लिने भएका अधिकांश विधेयक सरकारी विधेयक हुन्छन् ।
विधेयकको अर्को वाचन सबैभन्दा अधिक विस् तृत एवं महत् वपूर्ण अवस् था छ क् हरूकि यसै अवस् थामा यसको विस् तृत एवं बारीकीबाट जांच गरिन्छ ।
विशेषाधिकार भंग गर्न वा सदनको अवमानना गर्ने वालालाई भर्त् सना गरेर वा ताडना गरेर वा निर्धारित अवधिका लागि कारावास द्वारा दंडित गर्न सक्दछ ।
विशेषाधिकार यस दृष् टिबाट दिए जान्छन् कि संसदका दुइटै सदन, त्यसको समितीहरू र सदस् य स् वतंत्र रूपबाट काम गर्न सकहरू ।
विश् वास गरिन्छ कि यो विश् वका धेरै शानदार गुबंदहरू मध्येको एउटा हो ।
सदन अपराधिहरूलाई यस्तो अवधिका लागि कारावासको दंड दिन सक्दछ जो साधारणतया सदनका अधिवेशनको अवधिबाट अधिक छैनती ।
सदनको दांडिक क्षेत्र आफ्नो सदनहरूसम्म र तिनको सामने गरियो अपराधहरूसम्म नैं सीमित न भएर सदनको सबै अवमाननाहरूमा लागू हुन्छ ।
सदनको विशेषाधिकार भंग गर्न वा त्यसको अवमानना गर्नका कारण व् यक् तिहरूलाई दंड दिने सदनको यो शक् ति संसदीय विशेषाधिकारको नींव हो ।
सदनमा गरे जाने विभिन् न कार्यहरूका लागि समयको सिफारिश सामान् यतया कार्य मंत्रणा समिति द्वारा गरिन्छ ।
सदन लोक महत् वका विभिन् न मामलहरूमा अनेक फैसले गर्दछ र आफ्नो राय व् यक् त गर्दछ ।
सदस् य बन्नका लागि जरूरी गुणहरू र चुनावहरूमा महिलाहरूको भागीदारीको नियम पनि यसमा लेखिएको थियो ।
समय समयमा संसद ग्रन्थालय रूचिका विषयहरूमा पुस् तक प्रदर्शनिहरूको आयोजन गर्दछ ।
सरकारलाई आफ्नो वित्तीय र आर्थिक नीतिहरू तथा कार्यक्रमहरू र तिनको व् याख् या गर्ने अवसर मिल्दछ ।
सरकारलाई शासन, सुरक्षा र जन कल् याणका धेरै काम गर्न हुन्छन् ।
साथ ही, पहिला वर्षको त्यसको गतिविधिहरू र सफलताहरूको समीक्षा पनि दियो जान्छ ।
साथ ही, संसदलाई उनमा विचार गर्न र तिनको आलोचना गर्ने पनि अवसर मिल्दछ ।
सामान् य रूपका प्रस् तावहरूका समान संकल् प राय वा सिफारिशको घोषणाका रूपमा हुन सक्छ ।
सिंधदेखि आसमसम्म र कश् मीरदेखि कन् याकुमारीसम्म पञ्चायत संस् थाहरू चल्दै रहे ।
संकल् प पनि एउटा प्रक्रियागत उपाय छ यो सामान्य मानिसहरूका हितका कुनै मामलेमा सदनमा चर्चा उठानका लागि सदस्यहरू र मंत्रिहरूलाई उपलब् ध हो ।
संसदका दुइटै सदनहरूको कार्यवाहीको छपी भएको प्रतीहरू सामान् यतया बैठकका पछि एउटा मासका अंदर उपलब् ध गरा दियो जान्छन् ।
संसदका दुइटै सदनहरू को, केही मामलहरूलाई छो्डेर सबै क्षेत्रहरूमा समान शक् तीहरू एवं दर्जा प्राप् त हो ।
संसदका दुइटै सदनो - लोकसभा र राज्यसभा - का लागि चुनाव बेरोकटोक र निष् पक्ष होउन् यसका लागि एउटा स् वतंत्र चुनाव (निर्वाचन) आयोग बनाइएको हो ।
संसदका परिसरहरूका भीतर, अध् यक्ष / सभापतिको अनुमतिका बिना, दीवानी वा आपराधिक कुनै कानूनी 'समन' छैन दिए जा सक्दछन् ।
संसदका वा कुनै राज् य विधानमण्डलका कुनै सदनका लागि भए कुनै चुनावलाई चुनौती उच् च - न् यायालयमा दियो जा सक्दछ ।
संसदको कार्य विधान बनाउनु, मंत्रणा देना, आलोचना गर्नु र मानिसहरूको शिकायतहरूलाई व् यक् त गर्नु हो ।
संसद नैं यस कुराको प्रमाण छ कि हाम्रो राजनीतिक व् यवस् थामा जनता सबैभन्दा माथि छ, जनमत सर्वोपरि हो ।
संसद परिसरमा एकमात्र सदस्यहरूका लागि एउटा सुसज् जित प्राथमक चिकित् सा अस् पताल पनि हो ।
संसद भवनका भूमि - तलमा गलियारेको बाहिरी देवललाई अनेक भित्ति - चित्रहरूबाट सजाइएको हो ।
संसद भवन नयी दिल् लीको धेरै नैं शानदार इमारतहरू मध्येको एउटा हो ।
संसदमा दुइटै सदनहरूबाट सम्बन्धित सारे कामका समुचित संचालनका लागि, लोक सभा सचिवालय र राज्यसभा सचिवालय बनाए गए छन् ।
संसद सदस्यहरूलाई लोक महत् वका मामलहरूमा सरकारका मंत्रिहरूबाट जानकारी प्राप् त गर्नका लागि पूछने अधिकार हुन्छ ।
संसदीय कार्य दुइ मुख् य शीर्षहरूमा बांटा जा सक्दछ ।
संसदीय ग्रन्थालय सूचना प्रणाली नेशनल इन् फार्मेशन सेन्टर नेटवर्कबाट जुडी भएको हो ।
संसदीय विशेषाधिकार ती विशिष् ट अधिकार छन् जो संसदका दुइटै सदनहरू को, त्यसको सदस्यहरूलाई र समितिहरूलाई प्राप् त हो ।
संसारको सबैभन्दा पुरानो ग्रन्थ ऋग् वेदमा ' सभा ' र ' समिति ' का बारेमा लेखिएको छ ।
हर दुइ वर्ष यसका एक - तिहाई सदस् य अवकाश ग्रहण गर्दछन् ।
हाम्रो देशमा प्रधानमंत्री र मंत्रि दुइटै सदनहरूमा बाट कुनै पनि एकको सदस् य हुन सक्छन् ।
हाम्रो निर्वाचित प्र तिनिधि कुन प्रकार यस्ता मामले उठाउने प्रयास गर्दछन् जिनका नियमहरू एवं विनियमहरूको व् याख् याबाट कुनै सम्बन्ध हुँदैन ।
िफर पनि तिनको द्वारा यो कुरा सरकार र मानिसहरूका ध् यानमा लाई जान्छ कि उपस्थिता कानूनमा संशोधन गर्न वा कुनै आवश् यक विधान बनाउने आवश् यक्दछ ।
अपरिचित मानिसहरूको यत्तिकै दाह संस्कार नगर्नु होेस् ।
अस्थार्इ शिविरमा महिलामाथि कुनै पनि किसिमको हिंसा भएको थाहा पाएमा वा देखिए नलुकार्इ सकेसम्म चाँडो संम्बन्धीत निकायमा खबर गर्नु होला ।
अहिले पनि हामी भुईंचालोको साना धक्काहरू महसूस गरिरहका छौ तर ती त्यति ठूलो भने छैनन् ।
आक्वा ट्याब नभएमा पानी एक भुल्कासम्म उमालेर पिउनुहोस जसले गर्दा हानिकारक जिवाणुहरू नाश हुन्छन ।
आफ्नो बालकलार्इ, कृपया बारम्बार सानो सानो खाजा खर्इ रहन प्रोत्साहन गर्नुहोला ।
आफ्नो स्वस्थ र तन्दुर्स्तीको लागि एक दिनमा पौष्टिक खाना कम्तीमा तीन पटक खान प्रयास गर्नुहोस् ।
आमाको दुधले बालकहरूलार्इ झाडा पखला र अन्य रोगहरूबाट सुरक्षित राख्छ ।
इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम तिब्बत र नेपालबीचमा भने प्रतिवर्ष एक इन्चका दरले चालू छ ।
उक्त ठोक्काइपछि पनि इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम रोकिएको छैन ।
उनीहरूलार्इ अन्य खाना अथवा झोल पदार्थ नखुवाउनु होला ।
उर्जा र अक्सिजनको कम मात्रा मात्र खर्च होस् भन्नकालागि चिच्याउनु हुँदैन ।
कम्पन रोकिएकछि इटाका पर्खाल, भवनहरूबाट पर बस्नुहोस् ।
कम्पन रोकिएपछि मात्र बाहिर खुला ठाउँमा निस्कनुहोस् पर्खाल तथा ठूूला भवनहरूबाट पनि बच्ने प्रयास गर्नुहोस् ।
करिब पाँच करोड वर्ष पहिले दक्षिणतर्फबाट आइरहेको इन्डियन प्लेट उत्तरमा रहेको युरेसिएन प्लेटसँग ठोक्किन पुगेको विश्वास प्राविधिकहरूको छ ।
कुनै स्थानविशेषमा भुईंचालोबाट हुने जनधनको क्षति निम्न कुरामा भर पर्छः
केही समयसम्म यस्ता साना भुईंचालोका धक्काहरू आइरहन सक्ने हुनाले हामी बच्नको लागि तयार भइरहनुपर्छ ।
खाना बिग्रिनु र कुहिने बाट बच्न, खानलाई चिसो, सुक्खा र सुरक्षित स्थानमा, किराफट्यांग्रा बाट टाडा भण्डार गर्नुहोला ।
गनुपर्र्छ, ढाडस दिनुपर्छ, बालबालिकालाई खेल्न र अरुसँग घुलमिल हुनदिनुपर्छ ।
जब भुईंचालो रोकिन्छ, त्यसबाट पुगेको क्षतिबाट नयाँ जोखिमहरू उत्पन्न हुन्छन् ।
जसमा नेपाल पनि एक हो जुन इन्डियन प्लेटको माथि रहेको छ ।
झाडापखाला लाग्ने किटाणु दिसामा पाइन्छन् र त्यही खाना खाँदा मानिस बिरामी पर्छ ।
टेक्टोनिक प्लेटहरूको सिमाना जहाँ जहाँ पर्छ ती क्षेत्रमा भुईंचालो जाने गर्छ ।
टेबुलमुनि वा अन्य बचाउ गर्नसक्ने फर्निचरमुनि जानुहोस् र कम्पन नरोकिएसम्म यथास्थानमा रहनुहोस ।
ठूला चट्टानको थुप्रो वा पहिरो गएको संकेत दिने ठाउँमा नबस्ने ।
तर खराब भवन, संरचना इतर उपायहरूको अभाव र सचेतनाको अभावजस्ता असुरक्षित प्रचलनहरू संकटका कारण हुन् ।
त्यसैले यहाँ नियमितजसो कहीँ न कहीँ थाहै नपाइने, साना र ठूलामध्ये कुनै न कुनै प्रकारका भुईंचालो गइरहन्छन् ।
दादुरा अत्यन्त छिटो सर्ने रोग हो र दादुराको खोप नलगाएका बालबाकिामा दादुरा चाँडै फैलन सक्ने सम्भावना हुन्छ ।
धेरै मानिसहरूलाई छोटो समयमै आश्रय दिनका लागि पाल प्रभावकारी हुने भएकोले अहिले पालहरूको वितरण भैरहेको छ ।
नजीकको स्वास्थ्यकर्मीको सल्लाहअनुसार जिङ्क चक्की खानुहोस् ।
निम्न लक्षणहरू देखा परेमा तुरुन्त नजीकको स्वास्थ्य संस्था, डाक्टर वा क्लिनिमा सम्पर्क राख्नुहोस्ः
परिवारका सदस्यहरूलाई आफ्नो परिवारको सदस्यको मृत्यु भएको कुरा थाहा पाउने र रीतिरिवाज अनुसार दाह संस्कार गर्ने अधिकार हुनुपर्छ ।
पर्खाल, सिसा, बोर्ड जस्ता भाँचिएर भत्केर चोट लाग्न सक्ने चीजहरूबाट टाढा रहनुहोस् ।
पाउडर दुध र अन्य दुधको विकल्पहरू सकेसम्म प्रयोग नगर्नु होला ।
पानी तर्काउनकालागि त्रिपाललाई कसिलो गरी बाध्नुहोस् तथा भिरालो आकारमा निर्माण गर्नुहोस् ।
पानीलाई उमालेर वा फिल्टर गरेर वा पियुष, आक्वा ट्याब वा अन्य पानी शुद्धिकरण गर्ने कुराहरू हालेर शुद्धिकरण गर्न सकिन्छ ।
प्राकृतिकरुपमा भुईंचालो जानुबाट आफैमा धनजनको क्षति हुँदैन ।
प्राविधिकहरू यी टुक्रालाई 'टेक्टोनिक प्लेट' भन्छन् ।
फोहरलाई तोकिएको ठाउँमा वा फोहर फाल्ने भाँडोमा मात्र फाल्ने गर्नुहोस् ।
बालबालिकालाई झाडापखाला लागेमा अरु बेला भन्दा बढी आमाको दूध ख्वाइरहनुपर्छ ।
बालबालिकालाई र किशोरकिशोरीहरूलाई एक्लै शिविर वा क्याम्पमा नछोड्ने र सधैं समूहमा राख्ने ।
बालबालिकाहरूलाई दादुरा / रुबेला खोप अभियानमा खोप लगाउनुहोस् ।
बिरामी हुँदा भएको कमजोरीबाट तङ्गरिनकोे लागि र कम हुन गएको पोषणको भरपाइ गर्नका लागि बालबालिकालाई अरु बेला भन्दा बढी खाना र झोल पदार्थ दिनुहोस् ।
भत्किएका घर तथा संरचना नजिक शिविर तथा क्याम्प नबनाउनुहोस् ।
भिरालो जमिनमूनि, चट्टानमुनि तथा बाढी पहिरो आउनसक्ने स्थान नजिक क्याम्प नबनाउनुहोस् ।
भुईंचालोका कारणले नदी नालाहरूमा बाढी जान सक्ने भएकाले नदी नालाहरूको नजिक नबस्नुहोस् ।
भुईंचालोका पराकम्पहरूले पनि थप क्षति निम्तयाउन सक्छन् र चोटपटक लाग्न सक्छ ।
भुईंचालोका पराकम्पहरूले पहिरो जान सक्ने हुनाले भिरको कापमा बसी सुरक्षित रहनुहोस् ।
भुईंचालोको केन्द्रविन्दुबाट उक्त स्थानविशेषसम्मको दूरी: जति नजीक त्यति बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको धक्का आएको बेला सुरक्षित रहने उपाय भनेको घुँडा टेकेर गुडुल्किने र ओत लागेर समात्ने हो ।
भुईंचालोको शक्ति (म्याग्नेच्युड): जति ठूलो भुईंचालो त्यति नै बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको समयमा लिएर हिडने झोला तयार राख् नुहोस् ।
भुईंचालो गएको ऋतु: वर्षातमा भुईंचालो गएमा जमीनको तरलीकरण व्यापक हुनसक्छ ।
भुईंचालो गएपछिको समयमा टेलिफोन सन्जाल व्यस्त रहने भएकाले सकभर मोबाइलबाट टेक्स सन्देशहरू आदानप्रदान गर्नुहोस् ।
भुईंचालोबाट बच्नका लागि घुँडा टेकी, गुडुल्की मार्नुहोस् ।
भुईंचालोबाट बच्ने उपाय भनेको भुईंचालो पूर्व गर्नुपर्ने तयारी नै हो ।
भुईंचालोले सधैं र सबै स्थानमा एकैकिसिमको क्षति हुँदैन र यो धेरै कुरामा भर पर्छ ।
भुईंचालोवा भूकम्प वा भैँचालो भूगर्भीय गडबडीबाट पैदा हुने पृथ्वीको कम्पन हो ।
भौतिक संरचनाहरू: भुईंचालो प्रतिरोधी संरचनाहरू नभएको अवस्थामा बढी क्षति हुनसक्छ ।
मानिसहरूले यस्ता जोखिमहरू छन् भनी ध्यान दिनुपर्दछ र जोखिम कम गर्नकालागि सावधानी अपनाउनु पर्दछ ।
मृत शरिरको बारे जानकरी स्थानिय प्रहरीलार्इ पनि जानकारी गरि दर्ता गर्नुपर्छ ।
यदि आफ्नो बच्चालाई झाडापखाला लागेको छ भने, उसलाई पानीमा नून मिसाएर, खाना, तथा तरल पदार्थ साथ साथै स्थनपान दिनुपर्छ ।
यदि ओत लाग्ने ठाउँ छैन भने आफ्नो टाउको र घाँटीलाई सुरक्षित राख् नु पर्दछ ।
यदि तपाइँ भित्र फस्नुभयो तथा घाइते हुनुभयो भने बाहिर भएकाहरूको ध्यान तान्नकालागि सिठ्ठी बजाउनुहोस् ।
यदि तपाइँसँग सिठ्ठी छैन भने कुनै कडा सतहमा बेस्सरी हिर्काउनुहोस् ।
यदि तपार्इको बालक विरामी छ भने कृपया उसलार्इ पोसिलो खाना खुवाउन बन्ध नर्गनुहोला ।
यदि बच्चाको स्थिती सप्रेन या राम्रो भएन भने, उसलाई चिकित्सककोमा लगेर जाच गराउनुपर्छ ।
यसरी प्लेटहरू ठोकिँदा, एक प्लेट अर्कोका मुनि घुस्दा वा घोटिने क्षेत्रमा दबाब सिर्जना हुँदा शक्ति सञ्चय हुँदै जान्छ ।
यसरी हिँड्ने क्रममा यस्ता प्लेटहरू कहीँ एक अर्काबाट टाढा जान्छन् भने कहीँ नजीक आएर ठोक्किन्छन् ।
यस्ता जोखिममा आगलागी, पहिरो, ढुङ्गाहरू खस्नु, बाढी आदि पर्दछन् ।
यस्ता प्लेटहरू समुद्रमा डुंगा तैरिरहेजस्तो एस्थेनोस्फेएर मा तैरिएर निश्चित दिशामा हिँडिरहेका छन् ।
यस्ता वस्तुहरूलाई खस्न नदिनका लागि घरपरिवारहरूले साधारण उपायहरू गर्नसक्दछन् ।
यस्तो खाडल घर र पानीको स्रोतबाट टाढा हुनुपर्छ शिशु / बालबालिकाको दिसा पिसाबलाई पनि चर्पीमा हाल्नुहोस् वा खाडल खनेर त्यसमा हाली माटोले पुरिदिनुहोस् ।
यी कागजातहरू भुईंचालोबाट प्रभावितहरूले सरकारी सविधा लिनको लागि आवश्यक हुन्छ ।
यो उत्पादन गर्न, किन्न, ढुवानी गर्न तथा वितरण गर्न सजिलो हुन्छ ।
यो भुईंचालोपछी धेरै दिनसम्म सानासाना पराकम्प गइरहेका छन् ।
रोग लाग्नबाट बच्नको लागि बासी र सडेगलेका खानेकुराहरू नखानुहोस् ।
रोग लाग्नबाट बच्न, दिसापिसाब गरेपछि, बच्चाको दिसा सफा गरेपछि, फोहर कुरा छोएपछि, खाना खानु र खुवाउनुअघि, छोएपछि साबुनपानीले राम्रोसँग हात धुनुपर्छ ।
रोेगबाट बच्नको लागि शुद्धिकरण गरेको पानी मात्र पिउनुहोस् ।
वर्षातकारणले बाढी आउनसक्ने सम्भावनाप्रति सचेत रहनुहोस्, बसेको ठाउँ वरिपरि कुलेसो बनाउनुहोस् ।
शरीरमा पानीको मात्रा कम हुने जस्ता लक्षणहरू देखिन्छन् ।
शिशुको नाभीमा क्लोराहेक्साडिन बाहेक कृही पनि नलगाउनुने ।
सकिन्छ भने बसेको ठाउँलाई पानीले असर नगर्न सक्ने गरी निर्माण गर्नुृहोस् ।
सजिलै फुट्न सक्ने र चोट लाग्न सक्ने चीज, सिसा, धारिला हतियारदेखि टाढा रहनुहोस् ।
सिठ्ठीको प्रयोग गर्नाले तपाइँको शक्ति बचाउन तथा तपाइँलाई सास फेर्न सजिलो गराउँछ ।
अझ्ै फागुनदेखि चैतको समयमा पुग्नुभयो भने त डाँडाभरि लाली छर्ने गुराँसले स्वागत गर्ने छन् ।
अधिकांस मगर समुदायको वाहुल्यता रहेको भुवनपोखरी गाविसमा ब्राह्मण, क्षेत्री, कुमाललगायत अल्पसङ्ख्यक दमाई, कामी, सार्की र चुँदाराहरूको बसोवास रहेको छ ।
अब रोइनादेवीबाट रैनादेवी कसरी हुनगयो भन्ने विषयमा केही चर्चा गरौं ।
अर्को यहाँका पुजारी पढेलेखेका नभएका हुनाले पढ्न जान्ने ब्राह्मण समुदायका व्यक्तिले उक्त ताम्रपत्र राखेको हुनसक्छ ।
अहिले पनि जेठोपाडोको बलि दिएपछि महाकालीको मूर्तिमा नचढाउँदा सम्म चल्दैन ।
अहिले पनि मन्दिरको कोषबाट जेठोपाडोको बलिदिने परम्परा छ ।
आज पनि स्थानीय बुढापाकाहरू हरेक नवरात्रमा अग्नि ज्वालासहित देवी गुल्मी जिल्लाको दौघा गाविसमा रहेको देवी थानमा घुम्न जानेगरेको बताउँछन् ।
इतिहासका विभिन्न कालखण्डमा मगरहरू राज्यसञ्चालनको महत्वपूर्ण पदमा रहेको पाइन्छ ।
उत्तरमा रेसुङ्गा लेक र दक्षिणका पाणेनि तपोभूमिको बीचमा उभिएको छ गोखुंगा ।
उनीहरूको बाह्र जात भए त्यसैले यस क्षेत्रलाई 'बाह्र मगरात' भनियो ।
करिब डेढ किलोमिटर अग्लो लिस्ने पहाडमा दूर्लभ गिद्धका विभिन्न प्रजातिहरू पनि पाइन्छन् ।
किराँत मुन्धत्रुमअनुसार मगरहरू हिमालयको उत्तरभागमा 'सिन' नामक स्थानमा देखापरेका थिए ।
कूर्मपूराणको यो श्लोकले पनि परापूर्वकालदेखि नै अन्न खाँदा निश्चित प्रक्रिया पु¥याएर खानु पर्ने शन्देश दिएको छ ।
केहीले हिँदेकी देवी फर्किइन् वा देवी यहीँ रहिन्, 'रहिन्देवी' भन्दाभन्दै रैनादेवी भएको भन्ने पनि मत पाइन्छ ।
खेत बनाउन खोज्दा हरेक ढुङ्गामुनि सर्प भेटिएपछि देवीको डरले त्यो काम रोकिएको स्थानीय समाजसेवी फर्सबहादुर खाम्चा बताउँछन् ।
गुम्बजाकारको मन्दिर निर्माणको शैलीले पनि यसलाई पुष्टि गरेको छ ।
गुल्मी र अर्घाखाँचीलगायतका क्षेत्रमा रैनादेवीलाई अहिले पनि गोखुंगाकी देवी भन्ने प्रचलन छ ।
गोखुङाको लेक, वैदिक कालदेखि नै तपोभूमिको रूपमा रहेको पाइन्छ ।
गोखुंगाकी देवी तिमी यदि सत्तकी छौ भने मैले यो पाडोलाई बलिको रूपमा पठाएको छु ' भनी बली पठाएको किंवदन्ती पाइन्छ ।
घन्टमा उल्लेख भएअनुसार मन्दिरको नाम पहिले 'रोइन देवी' रहेको र पछि सजिलोका लागि रैनादेवी रहेको उहाँले बताउनुभयो ।
चिसो हावापानी, घना वन र जैविक विविधताले त्यत्तिकै आकर्षित गर्छ ।
डोल्पास्थित त्रिपुरासुन्दरी देवीलाई बुद्ध, कोन र हिन्दुधर्मका अनुयायीले मष्टा देवताकै रूपमा पुजा गर्दै आएका छन् ।
तर, अभिलेखहरूमा मष्टा परम्पराहरूबारे कुनै लिखित तथ्यहरू पाइएका छैनन् ।
तर, त्यो ताम्रपत्रलाई कतिले विर्तापत्र पनि भनेका छन् ।
तर पछिल्लो समयमा प्रचार - प्रसारको कमीले यो क्षेत्र ओझेलमा परेको स्थानीय जगलाल नेपाली बताउनुहुन्छ ।
तर, यो तम्रपत्रमा 'विर्ति दिहल' भनेर लेखिएको छैन ।
तानसेनबाट चारघण्टाको पैदल बाटोमा पुगिने नेपालको ताजमहल रानीमहल गएर फर्किन सकिन्छ ।
तानसेनबाट भुवनपोखरी सम्मको बाटोभर तपाइँलाई ग्रामीण जीवनमात्र होइन बसबाटै सुन्दर हिमालहरूको लामो मालाले मोहनी लाउनेछन् ।
त्यसपछि गोरखाबाट हरेक वर्ष राजाले बलिको लागि पाडो पठाउने व्यवस्था गरिदिए र त्यसपाडोलाई सरकारी पाडो वा जेठो पाडो भन्ने गरियो ।
त्यसपछि त्यो पाडोलाई पहिलो बलिको रूपमा मौलोमा बध गरियो ।
त्यसपछि यस क्षेत्रमा महाभारतका शक, यवन र किराँतका साथै पल्लवहरूले शासन गरे ।
त्यसैगरी भारतको राजस्थानको जोधपुर क्षेत्रमा पनि रैनादेवीको पुजा गर्ने प्रचलन रहेको पाइन्छ ।
त्यसैगरी मन्दिरको भेटी नचलाउने परम्परा रहेकाले यहाँका प्रचिन मुद्राहरूको खोजी हुनु आवश्यक छ ।
त्यसैले पनि कृषि पेशामा आश्रित सबैका लागि न्वागी पर्व जीवनशैलीकै रूपमा विकसित हुँदै आएको देखिन्छ ।
त्यसो त पवित्र श्रीकृष्णगण्डकी क्षेत्र आफैमा पावन भूमिको रूपमा आदिकालदेखि नै प्रसिद्ध छ (टिकाराम पन्थी, केही जनश्रुतिहरू) ।
दशैंको महाअष्ठमीका दिन मध्यरातमा गरिने कालिकाको पुजा, सोरठी नाच, सराँय, मालश्री, बालुन र ख्याली नाच यहाँका प्रमुख आकर्षण हुन् ।
देवता र पितृहरूलाई नचढाई केही कुरा नखाने हाम्रो आस्था र विश्वासलाई यो संस्कृतिले पनि स्वीकारेको छ ।
देवीको मुख्य मन्दिरसतह वर्गाकार भई जमीनमा डेढ मिटर गहिरो छ भने छानो काठका बलोहरूलाई जोडेर गुम्बजाकारमा निर्माण गरिएको छ ।
नुवाकोट " लेखेको मुकुन्द सेन द्वितीयको एउटा ताम्रपत्र पाइएको छ ।
नेपालका अन्य क्षेत्रमा जस्तै खोलापारे, सिमे, भूमे, भोटानी, वायु, समय, देउराली र थानी देवीदेवता पूजागर्ने प्रचलन यहाँ पनि जिवितै छन् ।
नेपालका सबैजसो बासिन्दाले प्रत्यक्ष वा परोक्ष रूपले मष्टा देवताको पूजागरेको पाइन्छ ।
नेपालकै प्रसिद्ध तीर्थस्थल भैरवस्थान मन्दिरको बाटो हुँदै यहाँ पुग्न सकिन्छ ।
नेपालको इतिहासमा अहिलेसम्म लिखित प्रमाणिक मानिएको लिच्छवी काल हो ।
नेपालको मूल संस्कृति भन्नु नै मष्टा संस्कृति रहेकोले पनि रैनादेवीको पुजा परम्परा र अस्तित्व मष्टा संस्कृतिसँगै सुरुभएको प्रमाणित हुन्छ ।
न्वागीको दिन बिहानैदेखि मन्दिरमा पुजाआजा हुने गर्छ भने रातभर सोरठी, ख्याली, बालुन र मालश्री गाउने तथा नाच्ने गरिन्छ ।
पछि भौगोलिक तथा सांस्कृतिक विभाजनले विभिन्न जातिहरूमा विभाजित भए ।
पणेनामा गोरखनाथको मन्दिर र कुटी, शिव मन्दिर, कृष्णा मन्दिर, हनुमान मन्दिर, बरजुको मन्दिर, सिद्धाश्रम आदि मन्दिरहरू छन् ।
पद्मपुराणमा कालीगण्डकीको समीपवर्ति रूपदेश र त्यसको राजधानी 'पालपापुरी' भनिएको छ ।
परापूर्वकालमा भगवान शङ्करको विर्यबाट उठेको ज्वालाबाट दुई परीको गर्भ रही एउटीबाट कुमार र अर्किबाट मष्टा देवता पैदा भएको वर्णन पाइन्छ ।
परिवारमा जेठो सन्तान जन्मिएपछि देवीलाई पूर्वढाई दिने र पञ्चवली लैजाने प्रचलन आजभोलि समेत चलिरहेको छ ।
पर्यटकीय तथा वनविज्ञानको अध्ययनका दृष्टिले निकै महत्वपूर्ण मानिन्छ ।
पश्चिम नेपालमा मष्टादेवतालाई अनिष्ट, अनिकाल, अल्पायु, अतिक्रमण हटाइ कुलको रक्षा गर्ने देवताको रूपमा मानिन्छ ।
पाल्पा जिल्ला भाषा, कला र संस्कृतिमा निकै धनी मानिन्छ ।
पाल्पापछि सिद्धार्थ राजमार्गबाट पोखरा निस्किन पनि सकिन्छ ।
पाल्पा राज्य स्थापना हुनुअघि यो क्षेत्र 'रिब्दिकोट' राज्यको रूपमा रहेको थियो ।
पुरुषहरू डोको ओढेर डोकोलाई महिलाको रूपमा सिगारेर नाच्ने गर्छन् ।
फर्किने क्रममा बाटोमै पर्ने पाल्पाको भैरवस्थान मन्दिरको दर्शन गर्न सकिन्छ, जसको प्रमुख विशेषता ठूलो त्रिशूल हो ।
बन्दीपोखरा नेपालको पश्चिमाञ्चल विकास क्षेत्र अन्तर्गत लुम्बिनी अञ्चलमा पर्ने पाल्पा जिल्लामा अवस्थित एक गाउँ विकास समिति हो ।
बुटवल वा पोखराबाट बस चढेर पाल्पा, तानसेन पुग्न सकिन्छ ।
बेहुलो अन्माएपछि विहे घरमा आइमाइहरू जम्मा भएर रत्यौली खेल्छन् ।
भारतको राजस्थान, गोरखपुर, हिमाञ्चल प्रदेश, नेपालको कर्णाली प्रदेशमा समेत रैनादेवी र गोखुंगाकी देवीको पूजाआजा गरिने गरेको पाइन्छ ।
भुवनपोखरी क्षेत्रमा रहेका मगर वस्तिहरू पनि निकै पुराना रहेको त्यहाँका मगर वंशावलीले प्रमाणित गर्दछ ।
भुवनपोखरी नामाकरण हुनु अघि यो ठाउँ गोखुंगाका नामले परिचित थियो ।
मन्दिर क्षेत्र प्राचीन, धार्मिक, ऐतिहासिक, पर्यटकीय एंव पुरातात्विक महत्वका हिसाबले जिल्लामै सम्पन्न मानिन्छ ।
महाभारतमा शक, यवन र किराँतका साथै पल्लवहरूले पनि यस क्षेत्रमा राज्य गरेको पाइन्छ ।
मुख्य मन्दिरभित्र ब्राह्मण र छहरी मगरलाई प्रवेश निषेध छ तर बाहीरबाटै फूल, अक्ष्यता चढाउन सकिन्छ ।
यदि पञ्चवली लैजाने हो भने एकदिन अघि स्थानीय परियार थरका अगुवाहरूलाई भेट्न सक्नुहुन्छ ।
यस क्षेत्रका धेरैजसो ठाउँहरूको नामाकरण पनि मगर भाषाबाटै भएको देखिन्छ ।
यस क्षेत्रमा रैनादेवीको अक्षतालाई आजसम्म पनि 'तिलक' भनिन्छ ।
यस नाचमा महिलाहरू पुरुष वा जोगीको भेषमा हास्यात्मक ढङ्गले नाच्ने गर्छन् ।
यसभित्र मानवताको महत्व, आस्था, विश्वास र सामूहिक हितको पक्ष प्रबल बनेर उभिन पुगेको पाइन्छ ।
यस मन्दिरमा ब्राह्मण र छहरी मगरहरूलाई प्रवेश निषेध छ ।
यसरी देवी रुँदै हिडेकी हुनाले ' रोई हिड्न्या देवी ' भन्दाभन्दै कालान्तरमा ' रोइनादेवी ' हुँदै ' रैनादेवी ' भएको भन्ने जनश्रुती पाइन्छ ।
यसरी हेर्दा गुराँस फुल्ने डाँडालाई 'गोंखुं' भन्दाभन्दै कालान्तरमा गोखुंगा भएको मान्न सकिन्छ ।
यसरी हेर्दा गोखुंगाको नाम पनि मगर भाषाको ' गों ' र ' खुं ' शब्दबाट बनेको मान्न सकिन्छ ।
यसलाई अर्को तथ्यले थप प्रमाणित गरेको छ कि मुकुन्द सेन द्वितीयका पालामा विर्ता दिँदा सबै विर्ता पत्रमा 'विर्ति दिहल' भनेर लेखेको पाइन्छ ।
यसले कतै त्यो ताम्रपत्र रैनादेवीकै गुठीको हो कि भन्ने आशङ्का जगाइदिएको छ ।
यसले त्यस समयमा रैनादेवीलाई 'रोइनदेवी' भनिने गरेको प्रष्ट हुन्छ ।
यसले परापूर्वकालका रैनादेवीको प्रभाव पश्चिम नेपाल र छिमेकी मुलुक भारतमा समेत पुगेको अनुमान गर्न सकिन्छ ।
यसले मष्टाकै सन्तानको रूपमा रैनादेवी जन्मिएको हुनसक्ने आधार देखिन्छ ।
यसले सो ताम्रपत्र विर्ताको नभई रैनादेवीको गुठीकै हो भन्ने प्रमाण दिन्छ ।
यस्ता तथ्यहरूले परापूर्वकालमा रैनादेवीको प्रचार - प्रसार पश्चिम नेपालमा मात्र नभएर छिमेकी मुलुकमा समेत रहेको देखिन्छ ।
यस्ता तथ्यहरूले रैनादेवीलाई मष्टा देवताकै सन्तानको रूपमा लिन सकिन्छ ।
यस्तो परम्परा नेपालमण्डलमा पनि चलेको कुरा एसियाटिक सोसाइटी बङ्गालको मुखपत्रमा श्री चिन्ताहरण चक्रवर्तीले अनुसन्धान गरेका थिए ।
यहाँका अन्य साना तिना गुफाहरूमा पाइने चमेराका प्रजातिहरू अध्ययनका अर्को विषय हुनसक्छन् ।
यहाँको सांस्कृतिक विविधताको एउटा महत्वपूर्ण अङ्ग हो रैनादेवीको न्वागी पर्व ।
यहाँबाट भैरहवा वा बुटवल फर्केपछि देशका जुनसुकै ठाउँमा पुग्ने यातायातको सुविधा उपलब्ध हुनेछ ।
यहाँबाट रातमा भारतको गारखपुरदेखि नौतुनहवा र नेपालकै रूपन्देही जिल्लाका विभिन्न ठाउँहरू देख्न सकिन्छ ।
यहाँ मुठी सोध्दा, गाउँमा कुनै विपत् पर्दा धामीले देवीसँग सोध्ने प्रचलन छ ।
यहाँ रहेको कुमाल तथा मगर संस्कृति, सोरठी, बालुन, सराएँ र न्वागी संस्कृति नेपालका अन्य संस्कृतिभन्दा पृथक छन् ।
यहीँ चमत्कार हेर्न टाढाटाढाबाट मानिसहरू अखाउने गर्छन् ।
यिनीहरूको शासनकालपछि यस क्षेत्रमा लिच्छवीकालीन राजा, शाक्य, कोलीय, मगर र सेन वंशीय राजाहरूले राज्य गरेको देखिन्छ ।
यी सबै मतलाई हेर्दा र रैनादेवीसँग जोडिएका किंवदन्तीहरूलाई केलाउँदा चन्द्रप्रसाद लम्सालको तर्क निकै सान्दर्भिक देखिन्छ ।
यो क्षेत्र प्राकृतिक सौन्दर्यका अलावा अदुवा, अम्लिसो र दालचिनी, सुन्तला र जडीबुटीको उत्पादनका दृष्टिले जिल्लामै प्रख्यात छ ।
यो श्लोकको अर्थ हुन्छ मान्छेले जति पाप गर्छ त्यो उसले खाएको अन्नको कारणले हुन्छ ।
रत्यौली नाचीसकेपछि 'जिउँतीको पिठो कति नमिठो' भन्दै प्रसाद खाने प्रचलन छ ।
रेसुङ्गा, देलुङ्गा, केरुङ्गा, माडी, केलाडी, सपाङ्दी, बराङ्डी जस्ता ठाउँका नाम पनि मगर भाषाबाट रहेको पाइन्छ छ ।
रैनादेवीको इतिहास पनि यी देवीहरूको इतिहासको सन्निकट छ ।
रैनादेवीको गुठी खेत पनि दैनिक पूजाआजाकै लागि दिइएको समाजसेवी खाम्चा बताउँछन् ।
रैनादेवीको मन्दिर पाल्पा, गुल्मी र अर्घाखाँचीलगायत यस क्षेत्रको प्रसिद्ध तीर्थस्थल हो ।
रैनादेवीको मूलपुजारी पनि मगर रहनुले धार्मिक कार्यमा पनि मगरहरू अगाडि रहेको पुष्टि हुन्छ ।
रैनादेवीको शिरोभागबाट बगेका यी जलधाराले दक्षिणतर्फबाट देवीको पाउ धुँदै पवित्र रुरु क्षेत्रमा गएको किंवदन्ती यस क्षेत्रमा पाइनछ ।
रैनादेवी नाम कसरी रहन गयो भन्ने विषयमा विभिन्न मतहरू पाइन्छन् ।
रैनादेवीसँग मागेको बर कहिल्यै पनि खेर नजाने स्थानीय बासिन्दाहरूको विश्वास रहेको छ ।
लिच्छवी कालको नेपाल पूर्वमा आसामदेखि पश्चिममा कुमाउँसम्म फैलिएको थियो ।
लिच्छवी, शाक्य जस्तै कोलीयहरू पनि नेपालका पुराना राजवंश मानिन्छन् ।
लुम्बिनी अञ्चलका धेरैजसो जिल्लाहरूमा गोखुङ्गाको रैनादेवीको स्थान स्थापना गरेर पुजा गर्ने गरेको पाइन्छ ।
वेवास्ताले विना विधि अन्न खाने मान्छे आफै सङ्कटमा पर्दछ ।
वैदिककालमा निर्माण गरिएका नेपालको कर्णाली प्रदेशका अधिकांश मन्दिरहरू पनि प्रायः यस्तै शैलीका भएको पाइन्छ ।
सत्तेदेवि, कालिका र रैनादेवीका विभिन्न शक्ति पीठहरूले यो लेकको धार्मिक महत्वलाई बढाएका छन् ।
सिङ र चितु मगरको नेतृत्वमा उनीहरू उत्तरबाट दक्षिणतिर हालको रुकुम, रोल्पा, पाल्पालगायतका क्षेत्रमा झरेका थिए ।
सूर्यास्तको बेला धवलागिरिको छायाँ त गोखुङ्गामै पर्दछ ।
स्थानीय 'खामटुङ' गाउँको नाम पनि संस्कृत भाषाबाटै रहेको देखिन्छ ।
स्थानीय समुदायले पाहुनालाई निकै राम्रो स्वागत गर्छन् र न्यूनतम खर्चमा पारिवारिक रूपमा खान र वस्नको लागि सुविधा दिन्छन् ।
हामीले गोखुंगा कसरी नामाकरण भयो भन्ने विषयमा चर्चा गरिसक्यौं ।
हाल कोटघर रहेको ठाउँमा गाईगोठ थियो भने मन्दिर क्षेत्रमा तोरी बारी थियो ।
हिमवतखण्डका पालक, पाल कुलको वैदिक संस्कृत प्रसूत ' पाली ' भाषाको मूल केन्द्र पनि ' पाल्पा ' र ' पाल्ही ' माझखण्ड हो (गण्डकी माहात्म्य) ।
हिम्पोइ नाच्दा विभिन्न किसिमको प्रहसन समेत गरिन्छ ।
अनेकन परिचयका पात्र पुटिनबारे पनि कैयौँ गीत बनेका छन् ।
अन्तर्राष्ट्रिय मुद्रा कोषले 'सफ्ट लोन' रूपी हतियारले विकासोन्मुख देशको सार्वभौमसत्ताकै घाँटी रेट्ने गरेको हामी आफैंले पनि अनुभव गरेका छौं ।
अब त प्रजातन्त्रदेखि प्रजाहरू नै डराउन थालिसकेका छन्, ' गीतमा आएको आलोचनाबारे ब्यान्डका एक सदस्यले स्पष्टीकरण दिँदै भनेका थिए ।
अर्थतन्त्रले चिमोट्न थालेपछि बाह्य शक्तिको हाउगुजी मात्रले धेरै टाढा नपुगिने यथार्थलाई पुटिनजस्ता व्यावहारिक राजनेताले बुझेका होलान् ।
अंग्रेजी मातृभाषा भएका अमेरिकी राष्ट्रपति बाराक ओबामाको बोल्ने र तर्क गर्न सक्ने प्रतिभाबाट सम्मोहित नहुने को होला?
आलोचनाले चर्को रूप लिएपछि ब्यान्डका सदस्यहरूले स्पष्टीकरण नै दिनुपर् यो ।
आवर म्याडहाउस भोट्स फर पुटिन गीत पागलखानाको एउटा कोठामा बिरामीले डाक्टरलाई सोधेको प्रश्नमा आधारित छ ।
उनका समर्थकहरू नारा लाउनुको सट्टा यही गीत गाउँदै हिँड्न थाले ।
उनले भनेका थिए, ' हामी आतंकवादीलाई पच्छ्याएर ध्वस्त बनाउँछौं ।
उनले व्यङ्ग्यात्मक हाँसोसहित जवाफ र्फकाए, ' अवश्य पनि म विशुद्ध लोकतन्त्रवादी मान्छे हुँ ।
उनले समग्र कार्यकालमा यति चर्को आन्तरिक विरोधको सामना गर्नुपरेको थिएन ।
उनी आफैं पनि त सीआईएका पूर्व हाकिमकै छोरा हुन् नि ।
उनी समलिङ्गी भएको भए कसैले औंलासमेत ठड्याउने थिएन ।
उनीहरूबीचको सम्बन्धबारे लुडमिलाले भेउ पाएपछि उनी पुटिनबाट अलग भएको भन्ने समाचार जताततै प्रकाशित भयो ।
एक मित्रको पार्टीमा जाँदा पुटिनले लुडमिलालाई भेटेका थिए ।
ओबामाको भाषा परिस्कृत छ, पुटिन ठाडो भाषामा तुक्का र तथ्याङ्क प्रयोग गरेर बोल्न रुचाउँछन्, तर दुवैसँग श्रोताको हृदयलाई तरंगित गर्ने समान क्षमता छ ।
ओलम्पिक खेलमा रुसले एकपछि अर्को मेडल जित्दै गर्दा छिमेकी युक्रेनमा द्रुत गतिमा राजनीतिक घटनाक्रममा परिवर्तन हुँदै थियो ।
किनकि युरोप नै रुसको तेल र ग्यासको सबैभन्दा ठूलो बजार हो ।
कुनै पनि राजनेतामा हुनैपर्ने एउटा प्रमुख गुण वकृत्वकला हो ।
केही दृश्यमा पुटिन जंगलमा लागेको आगो निभाउँदै हुन्छन् भने कहिले रसियन फुटबल टिमका लागि गोल गर्दै ।
क्रेमलिन कहाँ पर्छ भन्ने कुरा फ्रान्सले कहिल्यै पनि बिर्सनु हुन्न ।
गीतको भिडियोका केही दृश्यमा गायिका युक्रेनको झन्डाजस्तो लुगा लगाएर आउँछिन् भने एक बाइक राइडर पनि देखिन्छन् ।
गीतमा पुटिनले प्रजातन्त्रको हत्या गरेको सन्देश दिन खोजिएको छ ।
गीत यति चर्चित भयो कि पुटिनले आफ्नो समर्थनमा निकालिने र् यालीहरूमा यही गीत बजाउन लगाउँथे ।
गीत युट्युबमा अपलोड भएपछि कमेन्ट बक्समा सुरु भएको बहसका कारण झन् विशेष रूपमा स्थापित भयो ।
गीतले चर्चा यति धेरै बटुल्यो कि रसियन भाषाविद्हरूको एउटा समूहले यसलाई वर्षकै सबैभन्दा चर्चित शब्दावली भनेर घोषणा गरे ।
जुडोमा ब्ल्याक बेल्ट पुटिन पियानो बादक मात्रै होइनन्, गायक पनि हुन् ।
तर, अझै पनि रुसमा एलिनाकै कारण पुटिनको घरबार बिग्रिएको बताइन्छ ।
तर यसको मुल्य रुसले नमिठो चुकाउनु परेको पुटिन विरोधीहरुको आरोप छ ।
तर, यो व्यंग्य पुटिनलगायत अरू कसैले नबुझेको यो गीतका गीतकार अलेक्जेन्डर एलेनले बताए ।
तर राष्ट्रिय सम्पत्तिको असमान वितरणले आर्थिक वृद्धि हुनुको सट्टा राजनीतिक र सामाजिक द्वन्द्वको स्थिति आयो ।
त्यहाँ चिनापर्ची भएपछि उनीहरूबीच गाढा सम्बन्ध कायम भयो र अन्ततः एकअर्कालाई जीवनसाथी बनाए ।
दोस्रो कार्यकालमा उनको ध्यान आर्थिक विकासमा केन्दि्रत भएको देखिन्छ ।
द्विअर्थी र यौनबारे बढी गीत गाउने एएमजीले यो गीतमा पुटिनको तारिफ गर्न कुनै कसर बाँकी राखेका छैनन् ।
निकै चर्चित भएपछि यो गीत अंग्रेजीमा अनुवाद गरेर पनि गाइएको छ ।
पछि आफ्ना गुरु लेनिनग्राद क्षेत्रको गभर्नरको निर्वाचनमा पराजित भएपछि पुटिन पनि सेन्ट पिटर्सबर्ग (लेनिनग्रादको परिवर्तित नाम) छोड्न बाध्य भए ।
कलेजका गोत्ताखोरहरु जो टावर डाईभिंगकालागि ईच्छुक छन्, उनीहरु एनसिएए मा फरक रुपले भिन्दै कार्यक्रमद्वारा प्रतिष्पर्धा गर्न सक्छन्।
प्रतियोगी एथलीटहरू लिङ्गद्वारा, र प्रायः उमेर समूहद्वारा विभाजित हुन्छन्।
यसको परिणामस्वरूप, गोताखोरहरूले शरीर बंग्याउने गतिविधि सिर्जना गर्नका लागि केहि कलाबाजीका कोणीय चाल चल्नुपर्दछ।
देखिएको जोखिम भएतापनि, चोटपटकको तथ्यांकित घटना निर्देशनको तालिम र प्रतियोगितामा धेरै कम रहेको छ.
कठिनाइको हिशाब भनेको डुबानको कठिनाइको आधारमा लिईन्छ.
उदाहरणका लागि, उपलब्ध सुविधाहरू प्राप्त गर्नमा उनीहरूले पर्याप्त सहयोग प्राप्त गर्दैनन् भनी डाइभरहरू प्रायः अनुभव गर्दछन् ।
त्यसैले यसरी गोताखोरहरुले ठाडो हुनुको  भ्रम सिर्जना गर्ने प्रयास गर्दछ, विशेष गरी जब तीव्र गतिमा घुमाउँदो धेरै उलट-फेर प्रदर्शन गर्छ।
आफ्ना कलेजपछि पनि डाइभिङ् जारी राख्ने गोताखोरहरूले मास्टर डाइभिङ कार्यक्रमहरूमा प्रतिस्पर्धा गर्न सक्छन् ।
धेरै बटारी पौडिनुहोस् र काम गर्न सबै भन्दा चुनौतीपूर्ण भए जस्तै केही सोमरसल्टहरू भव्य आंदोलनहरू हुन्छन्।
पौडि एक बीना - प्रतिस्पर्धी क्रियाकलापको रूपमा लोकप्रिय छ।
पौडी अन्तर्राष्ट्रिय मान्यता प्राप्त खेल हो जुन ओलम्पिक खेलको भाग हो।
अाेलम्पिक र क्लब डाइभिङमा डाइभिङ छुट्टै खेल हाे ।
डाइभिङ्ग दर्शकहरूको लागि सबैभन्दा लोकप्रिय ओलम्पिक खेलहरूमध्येको एक हो ।
डाइविंग एक प्लेटफर्म वा स्प्रिंगबोर्डबाट पानीमा कुद्ने अथवा झर्ने खेल हो , सामान्यतया एक्रोब्याटिक्स प्रदर्शन गर्दा।
हरेक डिभिजनको हरेक प्रतिस्पर्धामा डाइभको संख्याका लागि नियमहरू हुन्छन् ।
उचाइबाट पानिमा छिर्नु एउटा रमाइलो अवकाश हो, अनि पानि मुनि पौडि पनि।
पानीमा जानु खुट्टाबाट पहिलो - यसले टाउकोमा चोट लाग्नबाट बचाउछ - पहिलो छिर्दा त्यहि हाइटबाट.
पन्च- न्यायधिश प्यानलको लागि, सबैभन्दा उच्च र सबैभन्दा कम स्कोरहरू खारेज गरिन्छन र बिचका तीन लाई जोडेर डी डी  द्वारा गुणा गरिन्छ।
जस्तै, तिनीहरुले उमेर, उचाई अनुसार डुबान खेलमा प्रतिबन्ध लगाएका छन् जसले गर्दा खेलाडीहरु आफूसमान प्रतियोगिता गर्न सकुन्.
नि:शुल्क - यसले घुमाउरो (ट्विस्टिङ) डाइभ, र अन्य स्थितीहरूको संयोजनलाई संकेत गर्दछ ।
समूह डीका डाइभरहरूलार्इ हालै मात्रै टावरमा प्रतिस्पर्धा गर्न अनुमति दिइएकाे छ ।
हाई स्कूल डाइविंग र स्विमिंगले आफ्नो सिजनलाई प्रादेशिक  प्रतियोगिता गरी समापन गर्छ ।.
यद्यपि, निरपेक्ष स्कोर हरेक गोताखोरहरूका लागि महत्त्वपूर्ण छ ।
यद्यपि मानव निर्मित डाइविंग प्लेटफर्महरू कहिलेकाहीं लोकप्रिय स्विमिंग गन्तव्यहरूमा निर्माण गरिन्छ।
तथापि, केहि चालकहरूले उच्च प्लेटफार्महरूमा चलाउन उच्च उमेर वर्गहरूमा सुरक्षित रूपले चलाउन सक्छन्।
प्रतियोगितामा, डाइभलाई योजनाबद्ध प्रणालीद्वारा तीन वा चार अंकले उल्लेख गरिन्छ ।
गम्भीर मिटमा, निरपेक्ष स्कोर अर्थहीन छ।
अतीतमा, उमेर समूहले बच्चाहरु लाई टावर डाइविंग को अधिक जोखिमबाट बचाउनको लागि केवल स्प्रिंगबोर्ड प्रतिस्पर्धा गर्न सक्छ।
गणतन्त्र आयरल्याण्डमा सुविधाहरू डब्लीनमा रहेको राष्ट्रिय जलचर केन्द्रमा एउटै पौडी पोखरीमा सीमित छन्।
संयुक्त अधिराज्यमा, वर्षभरि सबै बोर्डहरूमा डाइभिङ्ग प्रतियोगिताहरू आयोजना हुन्छन् ।
संयुक्त राज्य अमेरिकाको उच्च स्कूलको स्तरमा स्कोस्टिकस्टिक पौडिने सामान्यतया एक मीटर पौडिने सम्म सीमित छ।
पूर्ण स्कोरले होइन, सापेक्ष स्कोरले जित प्राप्त गर्न सक्छ ।
धेरै दुर्घटना तब पनि हुन्छ जब चालकहरुले  पानीमा भएको ढुंगाहरु र दाउराहरु याद गर्दैनन् .
 धेरैजसो डाइभरहरू भेटका क्रममा आफूलाई आत्मसंयम राख्न आफ्ना कोचहरूमा भर पर्दछन्।
प्रायः प्रान्तीय च्याम्पियनशिपमा एघार डाइभहरू हुन्छन् ।
सामान्यतया एक हातको लागि अभ्यास हत्केला तल पारी  अर्को समाउने र पानीको  समतल सतह संग स्ट्राइक गर्न हो ।
गोताखोरीको अझ कठीन चरणहरू शूरु भइसकेपछि चाल र वेग बनाउनका लागि आत्मविश्वास युक्त गोता लगाएर अघि बढ्नु जरुरी छ।
एउटा पौडाइको प्रक्षेपण हो, र अर्को कोणीय गतिको परिमाण हो।
एक र तीन मीटर प्रतिस्पर्धाको स्कोरले समग्र स्विमटिम टोलीको स्कोरमा योगदान गर्दछ।
ती एक मीटर डाइभबाट प्राप्त स्कोरले पौडी टोलीको कुल स्कोरमा योगदान पुर्‍याउँदछ ।
किनकि टक्ड आकार धेरै कम्पैक्ट छ, त्यसले रोटेशन गतिमा नियन्त्रण दिन्छ, र डुबुल्की लाउन प्रदर्शन गर्नु त्यो स्थितिमा सजिलो हुन्छ।
पानी मुनि डाइभ गर्न सक्ने क्षमता एक उपयोगी आकस्मिक कौशल हुनसक्छ, र यो जल खेलकुद र नौ-सेना सुरक्षा प्रशिक्षणको महत्वपूर्ण भाग हो ।
प्रतिस्पर्धी गोताखोरले उच्चतम डीडी पौडीन सम्भव भए सम्म प्रयास गर्नेछ जुन तिनीहरूले लगातार, बढी स्कोर प्राप्त गर्न सक्छन्।
डिडि मूल्य न्यायाधीशहरुले दिएको प्राप्तांक सङ्ग गुणा गरिन्छ।
गोताखोरले सामान्यभन्दा ठूलो मात्रामा पानी विस्थापित गर्दछन् ।
डाइभहरूको अनुक्रमपछि उच्चतम कुल स्कोर हासिल गर्ने डाइभरलाई विजेता घोषित गरिन्छ ।
एघार डाईभहरु सामान्यतया दुई समुहका बिचमा विभाजन गरिएको हुन्छ: पाँच आवश्य डाईभहरु र छ ऐच्छिक डाईभहरु।
खेलको सहि उत्पतिहरू स्पष्ट छैन, यद्यपि यो सम्भवतः पौडि दौडको सुरुवातमा पौडिने कार्यबाटभए जस्तो छ।
पहिलो अंकले संकेत गर्दछ कि यो घुमाउरो डाइभ हो।
संख्याको पहिलो अंकले माथि बताईएजसरीनै डाइभ समूहलाई जनाउछ।
गोताखोरीको विश्वव्यापी बडि दिने निकाय फिना छ, जसले स्विमिंग, समक्रमित स्विमिंग, पानी पोलो र खुला पानीमा तैरिन अनुमति दिन्छ।
गोताखोरहरूको लागि यस तहमा प्रतिस्पर्धा गर्ने  महत्त्व DD जति होइन, तर उनीहरूले कसरी सूची बनाएका छन्, त्यसले फरक पार्छ ।
पछि प्लेटफर्म प्रतियोगिताहरूमा मात्र लागू हुन्छ, जबकि अन्य पाँच दुबै स्प्रिंगबोर्ड र प्लेटफर्ममा लागू हुन्छ।
स्थानलाई संकेत गर्न पत्रलाई संख्याको अन्त्यमा संलग्न गरिएको छ ।
सीमा चार वर्ष हो, तर केहि परिस्थितिहरूमा कम पनि हुन सक्छ।
कलेजको विद्यार्थीले प्रतिस्पर्धाहरूमा प्रतिनिधित्व गर्न सक्ने वर्षहरूको संख्या एनसीएएले नियन्त्रण (कम) गरेको छ ।
पस्नका लागि शरीर खुल्नाले घुमाइलाई रोक्दैन, तर मुश्किलले यसलाई कम गर्दछ।
र स्कोरलाई कठिनाई कारकको डिग्रीद्वारा गुणा गरिन्छ, संख्याबाट व्युत्पन्न र चालहरूको प्रयासको संयोजनबाट प्रयास गरियो।
त्याहा छ वटा समुह छन् जहा डुबुल्की लाउने वर्गीकृत गरिएको छ: अगाडि, पछाडि, भित्र, उल्टो, बर्टानु, र आर्मस्टयान्ण।
कहिलेकाहीं सञ्चालक निकायलाई यी निराशाहरू समाधान गर्ने एक तरिकाको रूपमा विभाजित गर्ने प्रयासहरू हुने गर्छन्, तर ती निकै कम सफल भएका छन् ।
परिडाम चै धेरै गोताखोरको सिङ्क्रोनाइजमा जोड दिइएको छ।
नियमहरूले प्रविष्टिको लागि शरीर ठाडो वा लगभग ठाडो हुनुपर्ने कुरा बताउँछ।
डाइभको अन्तिम अंक दिनको डाइभले प्राप्त गर्ने अंकलाई  लागि डी.डी. (तारिफ पनि भनिन्छ) ले गुणा गरिन्छ ।
यो हाल अन्तिम सिफारिस गरिएको न्यूनतम गहिराइ हो।
यी प्रतियोगिताहरू सामान्यतया विद्यालयका सबै उमेरका बालबालिकाहरूलाई समावेश गर्न डिजाइन गरिएको छ ।
नरम ल्यान्डिङले बीच हावामा जिम्न्यास्टिकका जटिल काैशल प्रस्तुत गर्न सघायाे किनकि अझ ठूलाे उचाइबाट फाल हाल्न मिल्याे ।  
ढल्काउने काम पाखुराहरूले गर्छन्, जुन बंग्याइनुभन्दा पहिले छेउतिर फैलिएको हुन्छ।
जम्मा छ त्यसपछि डीडीद्वारा तौलिएको र अनुक्रमित छ।
किनकि वार्षिक बैठकको लागि खेलको प्रगतिलाई समायोजन गर्न नयाँ डाइभहरू प्रायः आविष्कार गरिएकोले यो परिवर्तन लागू भएको थियो।
यो धेरै पीडादायी र दु:खद छ, तर जीवनलाई जोखिम हुने खालको छैन ।
यो परम्परा 'फैंसी डाइविंग' मा विकसित भयो, तैपनि स्विमिंग गर्न को लागी डाइविंग 'सादा डाइविंग' को रुपमा चिनिन थाल्यो।
डुबाइ भेट्ने जित्न, गोताखोरहरूले अग्रिम भेटघाटमा डुबाइ सूची सिर्जना गर्दछन्।
यो भेलाको विजयी हुन उक्त गोताखोरले अरू गोताखोरहरूभन्दा धेरै अंक जम्मा गर्नुपर्ने हुन्छ।
सामान्यतः एक अंक गोताको तीन तत्वबाट मानिन्छ: दृष्टिकोण, उडान, र प्रविष्टि ।
एउटा बरून टिउब (एउटा सिअारटि) रेन्ज देखाउन प्रयोग गरियको थियो।
संयुक्त राज्य बेलायतमा एक मुख्य विकास चुम्बकीय थियो, जसले उप-मीटर रिजोल्युशनको साथ अपेक्षाकृत साना प्रणालीहरूको सिर्जना गर्न अनुमति दिए।
सबै काम अति गोप्य थियो, यो सह - वैज्ञानिक सँग पनि सल्लाह गर्न पाइने थिएन।
साथै, दिइएको पल्स दोहोरिने आवृत्ति (प्रोफ) को लागि, एक उच्च पल्स शक्तिमा एक सानो पल्स परिणाम।
साथै, कम कोणमा लक्षित एेन्टेनाससँग, जमीन स्तरको प्रतिबिम्ब देखि हस्तक्षेपको कारण केहि दूरीको एक मृत क्षेत्र थियो।
यद्यपि छेरै ट्रांसमिटरहरू र रिसीभरको भागहरू प्रयोग भएका थिए, त्यो प्रणालीले हवाइ यात्रा नगर्नेहुनाले एनटिनाको आकारमा कुनै सीमाहरू थिएन।
यद्यपि अझ बृहत्तर व्यवस्था नहुञ्जेलसम्मको लागि यो अस्थायी रूपको लागि सोचिएको भए पनि ती युद्धभरि सञ्चालनमा रहिरहे ।
अन्य गतिविधिहरूमा, एसएलसी ध्वनिक र अवरक्त विकिरणको मतलबद्वारा विमानको खोजीमा अनुसन्धानको लागि उत्तरदायी बनाइयो थियो।
एउटा राडार गनले वस्तुको अवस्थितिका बारे जानकारी दिदैन; यसले लक्ष्यको गति मापन गर्नका लागि डप्लर प्रभावको प्रयोग गर्दछ।
एक समुद्री राष्ट्रको रूपमा जापानले वायरलेस संचारमा अग्रिम चासो राखेको थियो ।
विद्युत जेनेरेटर तथा अन्य उपकरण बोकेको दोस्रो ट्रकलाई ट्रान्समिटर ट्रकका विरुद्ध ब्याक गरियो।
यस्तै प्रणाली जापानी मातृभूमिको लागि साताकेले विकास गरेको थियो।.
एउटा सरल तरङ्ग हस्तक्षेप गर्ने उपकरणले वस्तुको उपस्थिति पत्ता लगाउन सक्छ, तर यसले यसको स्थान वा वेग निर्धारण गर्न सक्दैन ।
जब राडरको विकास हुँदै थियो, खगोलशास्त्रीहरूले चन्द्रमा र अन्य नजिका ग्रहहरूको निरीक्षण गर्ने कार्यक्रमा यसको प्रयोगमाथि विचार गरेका थिए।
जब साना कम्प्युटरहरू अस्तित्वमा आए राडारको कार्य सम्पादनमा सुधार ल्याउनका लागि यिनको उपयोग अल्गोरीदमको प्रयोग मार्फत विद्युतीय संकेत प्रशोधन गर्न गरियो।
जीपीआर प्रणालीको विभिन्न प्रकारको ब्याक-प्याक र पहिएदार - कार्ट संस्करणहरू पाईलो-पावर सम्म एक किलोवाट सम्म व्यावसायिक रुपमा उपलब्ध छ।
याेण क्षेत्र जाँच गर्नका लागि प्रयाेग हुने स्पंदित संचारणका अाधारमा साे टाेलीले रेडियाे रिसर्च स्टेसन (अारअारएस)मा एक प्रारम्भिक प्रणालीकाे डिजाइन गरेकाे थियाे ।
समुद्री परीक्षणको सफलतामा आधारित भएर  एनआरएलले प्रणालीलाई अझ राम्रो बनायो।
आधारभूत परीक्षणहरू प्रशिक्षण जहाजको प्रयोग गरी गरिएका थिए, तर सो कार्य सन्तोषजनक रहेन।
अमेरिका - सोभियत संघको एन्टी बैलेस्टिक मिसाइल सन्धिको कारणले, यो दुई बर्षमा नै त्याग गरिएको थियो . 
दशकको अन्त्य हुनु अगाडि, विश्वव्यापी वितरण सहित प्रकाशनहरूमा परिणत भएको थियो, जस्तै जर्मन जर्नल एनालेन डर फिजिक ।
ग्रहण गर्ने र प्रसारण गर्ने दुवै एन्टेनाले काठका फ्रेममा राखिएका डाइपोल तारहरूको समूह प्रयोग गर्दथे ।
एउटा ओस्सेलोस्कोपमा पल्सहरुको समय मिलाएर, त्यसको सिमा निर्धारण गर्न सकिन्छ अनि एन्टेनाको दिशाले लक्ष्यको कोणिय स्थितीबारे जानकारी दिन्छ।
यस गतिविधिको शुरुवातको लागि नेट्रीको कमाण्डर चूजी हाशसिमोटो जिम्मेवार थियो ।
करेन्ट अल्ट्रा- वाइदबान्द सिस्टमको रेजोलुशन केहि मिलिमिटरको मात्र हुन्छ.
खराब मौसम वा कुहिरो लागेको समयमा, नजिकका जहाजहरूको जाँच गर्न उपकरणलाई आवधिक रूपमा फर्काउने गरिन्थ्यो ।
दोस्रो विश्वयुद्ध पछिको "चिसो युद्ध" मा प्रथमिक सम्लग्नाता भनेको अमेरिका अनि रूसको नै हो ।
समग्र विकासमा सहयोग गर्नको लागि वेस्टर्न इलेक्ट्रिक तथा वेस्टिङहाउसका इन्जिनियरहरूलाई ल्याइएको थियो ।
युद्धको अन्त्यसम्म पनि, रडारको गैर-सैन्य अनुप्रयोगहरूमा निर्देशित विभिन्न परियोजनाहरू र नजिकका सम्बन्धित प्रविधिहरू सुरु गरिएका थिए।
परमाणु बम भन्दा बढी भन्दा बढी, रडार द्वितीय विश्वयुद्धमा संलग्न विजयमा योगदान गर्यो।
पत्ता लगाउने विधिहरूमा थप अनुसन्धानको लागि, यस विषयमा एक प्रमुख सम्मेलन पोभका लागि विज्ञानमा रूसी एकेडेमीद्वारा व्यवस्थित गरिएको थियो।
अधिक  दिशात्मक शुद्धताको लागि,  रिसिभिंग एंटेनामा लोब स्विचिंग  प्रयोग गरियो।. 
अवधारणाको परीक्षण गर्नको लागि, कोरोभिनले विमानको उडान मार्गमा ट्रान्समिटिङ र रिसिभिङ एन्टेनाको व्यवस्था गरे ।
यसको लागि, त्यहाँ एक लामो - दायराको परिमिति अधिग्रहण राडार (बराबर) र छोटो - दायरा, अधिक सटीक मिसाइल साइट राडार (एमएसआर) थियो।
यो फर्मलाई सुरुदेखी "simply gema" नै भनिदै छ ।
बर्लिनको प्रतिष्ठित हेनिरिक हर्ट्ज इन्स्टीट्यूट संग सम्बद्ध दुबै हन्स होल्ममान र थियोडर शल्टेसको सल्लाहकारको रूपमा थपिएको थियो।
उनले निष्कर्ष निकाले कि लक्ष्यसम्मको दूरीको मापनमा इच्छ्याइएको सटीकता केवल पल्ससहितको विद्युतचुम्बकीय लहरहरुको उपयोग गरेर प्राप्त गर्न सकिन्छ।
उनले उक्त यन्त्र लाइ पटेन्ट गरेका थिए, नाम टेलिमोबिलोस्कोप राखेका थिए , तर नौसेना का अधिकारी हरुले इच्छा नदेखाउदा उक्त यन्त्र उत्पादनमा आउन सकेन |
उनले वाटको विद्युतीय अनुसन्धान अवधारणालाई आधार बनाएर दिशात्मक रिसिभरको प्रयोग प्रस्ताब गरेका छन, फरक ट्रांस्मिटर शक्तिशाली तरङ्गहरु सुनेर .
यहाँ उपकरण  एक आयनोस्फेरिक निगरानी स्टेशनमा खुल्ला रुपमा संचालित हुन्छ ।. 
उनको यन्त्रमा एक बेलनाकार प्याराबोलिकरेफ्लेक्टरसँग डिपोल एन्टेना प्रयोग गर्न लक्ष्य गरिएको सिग्नल उत्पन्न गर्न प्रयोग गरिने सरल स्पार्क ग्याप समावेश भएको थियोl. 
होल्म्यानले एउटा आफै पैदा हुने रिसिभर र .  schultes ले संदेश पठाउने र र प्राप्त गर्ने कुराको आविस्कार गरेका हुन् |
सामान्य बिजुलीमा हल , र यगीलाई बिश्वाश  थियो कि यो भी एच एफ़ वा यु एच एफ़ मा पनि काम गर्छ
हल्समेयरले जहाजको रेञ्ज अनुमानको लागि पनि पेटेन्ट संशोधन हासिल गरे ।
हाइल्यान्ड टेलर र युवासँग अहिले वाशिंगटनमा अमेरिकी सेना अनुसन्धान प्रयोगशाला (एनआरएल) मा, काम गर्दैछ।
सि एच् र पछिका पद्दतीहरूमा कार्यका अतिरिक्त, अब वायुवाहित आर् डी एफ उपकरणमा प्रमुख कार्य थियो।
राडारको पूर्व लक्षण समावेश थिए, तर यसको अर्थ शाही जलसेनाका प्रमुखहरुले यो कार्य सम्पादन स्वीकार गरे भन्ने होइन . 
ठोस अवस्थाको कम्प्यूटरको परिचयको कारण सिग्नल प्रोसेसिंग क्षमतामा कम्प्यूटरहरूले पनि रडार प्रयोगमा ठूलो असर पारेको छ।
वास्तवमा, अनिवार्य रूपमा सबै प्रमुख राडार खगोलीय गतिविधि रेडियो खगोल विज्ञान अब्जर्भेटरीको लागि सहायकको रूपमा सञ्चालन गरिएको छ ।
वास्तवमा, रङ्गी पहिले देखि नै उच्च आवृत्ति ट्रान्समिटरहरूको प्रयोग भएको थियो र त्यहाँ सेमीफोलियो उपकरणहरूमा काम गर्दै टेलीफुनकेनको ट्यूब विभाग थियो।
संयुक्त राज्य अमेरिकामा जलसेना र सेना दुवैलार्इ टाढाबाट दुश्मनकाे पानी जहाज र हवाइ जहाज पत्ता लगाउने उपायकाे अावश्यकता थियाे ।
लोफेलाई सामान्यतया आफ्नो समयको शीर्ष रूसी भौतिकवादी मानिन्छ।
यसमा केहि परजीवी तत्वहरू थिए र यागी-यु डी ए वा यागी एन्टेनाको नामले चिनिनेवाला थियो।
यो केन्द्रीय कर्मचारीहरूमा सक्षम ईन्जिनियरिङ् र फिजिसियस्ट मात्र हुँदैन, तर यसको पनि एक वैज्ञानिक अनुसन्धान संस्थान पनि थियो।
यागीका शुरुवाती विद्यावारिधिका विद्यार्थीहरू मध्ये एक शिनटारो यु डी ए सँग संयुक्त रुपमा, एउटा मौलिक रुपमा नयाँ एन्टेना आयो।
मोर्यलाई लोब स्विचन एन्टेनाको जटिल विद्युत र मेकेनिकल डिजाईनको काम दिइएको  थियो।
वाहनको गति फलाइट पाथ सङगै भयो भने होरिजोनटल वृद्धि हुन्छ।
एनईसी ले आफ्नो अनुसन्धान संस्थानको किन्जी सताकेलाई बी - स्टेटिक डप्प्लर हस्तक्षेप डिटेक्टर भनिने एक प्रणालीको विकास गर्न जिम्मा दियो।
म्याग्नेट्रोंसको उल्लेख कुनै पक्षले गरेन, तर जर्मनहरुले प्रयोग गर्ने स्पंदित प्रबिधिहरुको स्पष्ट रुपले खुलाशा गरे .
एनएसएसएलको अनुसन्धानले राष्ट्रिय मौसम सेवालाई सन्तुष्ट बिश्वाश दिलायो कि डप्लगर रडार एक महत्त्वपूर्ण भविष्यवाणीको उपकरण थियो।
धेरै समान प्रणालीहरू, जसले छोटो दायराहरूमा वस्तुहरूलाई दिशात्मक जानकारी प्रदान गर्यो, अर्को दुई दशकमा विकसित गर्यो।
डिजिटल कम्प्युटरको प्रारम्भिक अनुप्रयोगहरू मध्ये एक ठूलो चरणबद्ध एरे एन्टेनाहरूको तत्वहरूमा संकेतको चरण स्विच गर्न थियो।
अर्को तर्फ, रडारले सिद्धान्तको रूपमा थोरै योगदान गरेको थियो, जो अधिकतम मात्रामा म्याक्सवेल र हर्ट्ज देखि जानिन्छ ।
पोलार्डले पहिलो परियोजनाको नेतृत्व गरे, एक बन्दूक राख्ने rdf कोड - जसको नाम मोबाइल रेडियो इकाइ हो ।
जापानको उच्च शिक्षा संस्थानहरूमा विशेष गरी ईम्पेरियल विश्वविद्यालयहरूमा रेडियो ईन्जिनियरिङ बलियो थियो ।
प्रस्ताबित प्रबिधि अनुसार रेडियो सिग्नल को परावर्तन नाजुक थियो,  र वायु मन्त्रीले यो प्रमाणित गर्न सकिन्छ कि भनेर सोधे .
रोबर्ट बुडेरीले उल्लेख गर्छन् की यो धेरैजसो आधुनिक प्रविधिको पूर्वलक्षण पनि थियो भनेर।
रबर्ट मोरिस पेजलाई टेलरले योङको सुझाव लागू गर्न नियुक्त गरेका थिए ।
सरसँग विस्तृत अनुप्रयोगहरू, विशेष गरी नक्सामा र रिमोट सेन्सिङमा छन्।
एजिमथ र उचाइ पत्ता लगाउनको लागि अलग रिसीभर र एन्टेना प्रयोग गरिएको थियो ।
छ वटा काठको टावरहरू खडा गरियो, दुईवटा चै खबर फठाउने एनटिना झुनडाउन, र चारवटा चै क्रस प्राप्त गर्ने एनटिनाको लागी।
कुनैकुनैले इन्फ्रारेड विकिरण वा लेजर लाइटको प्रयोग गर्छन्; प्राय यिनलाई लिडार भनिन्छ।
क्षितिज माथि का कुरा पत्ता लगाउन बैकल्पिक प्रबिधि सहित को सिस्टम बिकाश गरिएको छ I
 पल्सर राडारको आविष्कार नभए सम्म  उनीहरुले कुर्नु परेको थियो त्यससंगै अन्य कोडिंग क्षमता  CV सिग्नल बाट संदेश तानेको थियो |
यो शैक्षणिक अनुसन्धान सामान्य प्रविधिको सुधार र्तफ ढलकिएको छ, नाकि तिनिहरूको विशेश प्रयोग र्तफ।
दुबै प्रणालीहरूका लागि एण्टेनाहरू अग्लो टावर माथि घुम्छन् ।
यागीलाई क्याभिटि म्याग्नेट्रोनमा पनि रुचि थियो ।
त्यो उपकरण पहिलो पल्ट lübecker bay नजिक pelzerhaken nva साइटमा परीक्षण गरिएको थियो।
उक्त उपकरण नजरमा आएका क्षेत्रहरू ओगट्न बन्दुकको नालमा एउटा यागी एन्टेना राखेर, यु एस् एस् लियरीमा अस्थायी रुपमा खडा गरियो।
यो उपकरण अग्लो  संरचनामा केहि किलोमिटर टाढाबाट प्रतिबिम्ब पत्ता लगाउन को लागि प्रयोग गरिएको हो।
पल्सयुक्त राडारका परीक्षणहरू जारी गरियो, मुख्यतया छोटा पल्सहरूको व्यवस्थापनका लागि रिसीभरमा सुधार गर्ने कुरामा ।
पहिलो उपकरणले नीदरल्याण्डमा फिलिप्सबाट खरिद गरिएको एक विभाजित एनोड म्याग्नेट्रोन प्रयोग गर्यो।
राडारको तस्विरहरु खिच्ने पहिलो यन्त्रहरुको विकास यहि समयमा भएको थियो .
यस प्रविधिको पहिलो महत्त्वपूर्ण प्रयोग जमिन मा खन्ने रडार (जीपीआर) थियो ।
निम्न खण्डहरूको उद्देश्य प्रतिनिधि नमूनाहरू प्रदान गर्नु  हो ।
यो glavnoe artilleriyskoe upravlenie लै रातो सिपाहीको दिमाग भनेर विचार गरिन्थियो।
कुख्यात महान आचार्य जोसेफ स्टालिनले सैन्य उच्च कमान्ड र यसको समर्थन गर्ने वैज्ञानिक समुदायलाई बढारे ।
अर्को वर्ष, उनले एउटा स्पार्क-ज्ञाप ट्रान्समिटर थपे र रसियाको पहिलो रेडियो सञ्चार सेटको प्रदर्शन गरे।
पर्यवेक्षकहरूले युद्धको सचिव हेनरी एलाई समावेश गरेको छ।
म्यागनेट्रोन्स्मा एक मात्र सैन्य चासो योजी ईटोले न्याभल टेक्निकल रिसर्च इन्स्टिच्युटमा देखाएका थिए।
पाइनट्री रेखाले सुरुमा पुरानो पिउल्ड रडार प्रयोग गर्यो र चाँडै मध्य क्यानाडा लाइन (एमसीएल) सँग पूरै हुन्थ्यो।
विज्ञान र प्रविधिको ठूलो कथामा रडारको स्थान फरक-फरक लेखकहरूले फरक ढङ्गले तर्क गरेका छन्।
पल्सको लम्बाइले रडारले नपने सही दुरीलाई हेर्छ - जति छोटो पल्स तेती धेरै परिशुद्धता।
लक्षहरू पत्ता लगाउनका लागि पीभीओ अप्टिकल यन्त्रहरूमा भर पर्दछ, र भौतिकशास्त्री पाभेल के. लाई साथ लिइएको थियो ।
त्यहाँ धेरै युद्धाेत्तर रडार प्रणाली र एप्लीकेसनहरू छन् ।
तसर्थ, रडारले विज्ञानलार्इ अगाडि बढाएन तर त्याे केवल प्रविधि र इन्जिनियरिङकाे कुरा थियाे । 
लिनिनग्राडमा अनुसन्धानका प्रयासहरू समान रूपमा फैलिएको थियो।
त्यहाँ रेडियो दिशाको लागि उपकरणमा - खोज्ने, नेभिगेसन र सैन्य निगरानी दुबैको प्रयोग गर्नको लागि छिटो रूची थियो।
युद्धपोषणमा यो टेक्नोलोजी प्रयोग गर्ने बारेमा उच्च जापानी नौसेना अधिकारीमा अझै पनि कुनै प्रतिबद्धता थिएन।
एससीएलले यो प्रबिधिलाई रेडियो पोजिसन - फाइनडिंग (आरपीएफ ) भनेको छ .
यो क्रेग्समिरिनको लागि सीताक्ट  र लुफ्तवयफ़का लागी  फ़्रेय  बन्यो (जर्मन बायु सेना )।
यी रोयल नेभीमा rdf प्रणाली सहितका पहिला यानहरू थिए ।
छाेटाे वेभलेङ्थ र उच्च पावरले हावाबाटै पनडुब्बीलार्इ  पत्ता लगाउन धेरै प्रभावकारी बनायाे ।
प्रत्यक्ष रूपमा रेञ्ज थाहा पाउन प्रणाली अझै पनि असक्षम थियो ।
वाइड - ब्यान्ड रिजेन्रेटिभ रिसीभरले आरसीएबाट एन्च ट्यूबहरू प्रयोग गर्थ्यो, र प्राप्त एन्टेनामा तीन डाइपोल  थिए र लोब स्विचिङ्ग  समावेश गरिएको थियो।
यस उपकरणलाई पानीको सतह गति र लगातार निर्माण गरिएको सामाग्रीको मात्रामा प्रयोग गर्न सकिन्छ।
यस परिक्षणको नतिजा निकै नराम्रो आउनुको मुख्य कारण चही magnetron को पावर धेरै कम हुनु हो ।
येस्मा सबै तेसबेला-अवस्थित USSRको रेडियो-स्थान समाबेस छ, संसारभरि यो क्षेत्रमा रहेका शोधकर्ताहरूलाइ उपलब्ध छ।
यसमा पूर्वस्नातक र स्नातक अध्यन समावेश छ, साथै यस क्षेत्रको शैक्षिक खोज.
यो पल्स गरिएको राडारको पछि विकासको विपरीत हुन्छ, जसले पल्सको दुई - तरिकाको पारगमन माध्यम मार्फत दुरी निर्धारित गर्दछ।
आवेग रडारले सामान्य रूपमा सामान्य मिडिया (माटो) र वांछित लक्ष्य बीच सीमाहरू पत्ता लगाउन सकेकोले यो सम्भव छ।
यो LED प्रस्ताव अनि पेटेंट एउटा प्रविधी हो जहाज र बिमान पता लगाउनको लागि।
यो परीक्षण रणनीतिक पोर्टहरूलाई सुरक्षा गर्नको लागि एनटीपीएफ (सोभियत नौसेना) छिटो - सचेत रेडियो - स्थानको महत्त्व रेडियो स्थानलाई प्रदर्शित गर्नु थियो।
यो ट्रक माउन्टेड प्रणालीलाई एक स्टेसनको सानो संस्करणको रूपमा डिजाइन गरिएको थियो।
यस्ले सिधै लक्ष्यको दुरी अठोट गर्न अनुमति पुराउछ।
वर्षौंदेखि, सार धेरै विविधताहरू विविध एप्लिकेसनहरूबाट बनाइएका हुन्छन् ।
अन्य प्रतिबिम्वबाट लक्ष्यहरूछुट्याउन, एक चरणीय डोप्लर प्रणाली प्रयोग गर्नु आवश्यक थियो ।
सम्मेलनका खोजहरू अझ व्यापक दर्शकदीर्घा माझ ल्याउन, कार्यवाहीहरू आउदो महिना एउटा जर्नलमा प्रकाशित गरियो।
आक्रमणको अग्रिम सूचना प्रदान गर्नको लागि, दुबै तैनात गरिएको ठूला रडार नेटवर्कहरूको बढ्दो सोफिसटिकेसन - धेरै टाढा स्थान।
यो परीक्षण गर्न, विल्किन्सले  उत्तरमाप्सनशायरको नजिकै एक क्षेत्रमा क्षेत्रमा यन्त्रहरू  सेटअप गरे ।
यो दिनको लागि, यो विश्वब्यापी सबैभन्दा व्यापक रूपमा प्रयोग गरिने  दिशात्मक एन्टेना हो ।
सुनीओ इटो एन टी आर आइ मा  सामेल भएर योजी इटोसँग म्याग्नेट्रोनको बारेमा खोज पनि गरे। 
इओनोस्फेरको उचाई सफलतापूर्वक मापन गर्नको लागि वाशिंगटनको कर्नीजी संस्थामा तुव।
ब्रिटेनको  उच्च शक्ति चुम्बकको भन्दा विपरित ,एनटीआईको प्रारम्भिक यन्त्रले  केवल केहि सय सय वाट मात्र उत्पादन गर्यो ।
कम अावाज भएकाे अति संवेदनशील रीसीभरहरूकाे विकास गर्नु परेकाे थियाे ।
वाटसन एससीएल प्रमुख अइन्जिनियर भए र यस परियोजनाको नेतृत्व गरे।
दशकको अन्त्यमा अमेरिका, फ्रान्स, र क्यानडाजस्ता देशहरूमा व्यापक परिचालन गरिने अपेक्षा गरिएको छ।
उपग्रहको आगमनमा चांडो चेतावनी दिने क्षमताहरुसंगै, सैनिकहरुले सपथ रेडार प्रति इछ्या गुमाएका छन्.
येसले गर्दा, रडार गतिविधि जर्मनी र जापानमा धेरै बर्षका लागी बन्द भयो।
वुडरिङ्; उनी यति धेरै प्रभावित भए कि अर्को दिनको आदेश प्रणालीको पूर्ण विकासको लागि दिइएको थियो।
पूरातन इजिप्त र मध्य पूर्वी मानिसहरुले पनि एमबामिङको लागि महको प्रयोग गर्थे.
कोठाको तापमानमामह  एक अति चिसो  तरल हुन्छ, जसमा ग्लूकोज ठोस चक्रमा फसेको हुन्छ।.
मौरीले टुटु बोट खाने भाइन होपर किराले बनाएको मधुरस जम्मा गर्छ . 
तथापि, महको गुणस्तर बढाउनको लागि सेलमा नचल्ने तरिकाहरू प्रभावकारी साबित भए ।
व्यापारिक प्रसोधन, धेरै स्रोतबाट महको पुलिङ्मा कुनै पनि विषाक्त पदार्थलाई कम गर्न सोचेको छ।
पानीको सामाग्रीले पनि क्रिस्टलाइजेशन प्रभावित हुन्छ, किनभने पानीको उच्च प्रतिशत क्रिस्ट्यालाइजेशनलाई रोक्छ, जसरी  उच्च डेक्सट्रिनले गर्छ ।.
क्रिस्टल न्यूक्ली (बीउ) यतिकै छोड्दा भन्दा मह लाई बाड्ने, चलाउने, हल्लाउने  गर्दा छिटो तयार हुन्छ I
निश्चित चिकित्सकीय निष्कर्ष  प्रभावकारी  चोटहरूको उपचारको सुरक्षा बारेमा , यो सीमित अनुसन्धानबाट सम्भव छैन।
सुक्खा मह मा झोल मह बाट पानि झिकिर एकदमै सुक्खा, चिप चिप रहित खस्रो दानादार  बनाइएको हुन्छ |
कुनै पनि प्रमाण ले नसाको अल्सर  वा गडेको खुट्टा को नङ  को उपचार मा मह -मिश्रित सामग्री उपयोग गर्न समर्थन गर्दैन I
पुरानो र तीव्र खोकिको लागि, एउटा कोकरेनको समीक्षाले महको पर्योगबाट हुने फाइदा या बेफाइदाको केही ठोस सबुत भेटेन।
शुद्ध मह  एउटाअतिसंतृप्त तरलपदार्थ हो, जसमा पानीले सामान्यतया वातावरणीय तापक्रममा घुलाउन सक्नेभन्दा बढी चिनी रहेको हुन्छ।
सामान्यतः, यसको परिचित तरल रूपमा मह बोतलमा छ।
तापक्रमले महको  प्राकृतिक स्वरूप, गन्ध तथा स्वाद लाई असर गर्दछ।
उच्च गुणस्तरीय महलाई सुगन्ध, स्वाद, र स्थिरताबाट छुट्याउन सकिन्छ ।
महमा एक प्रकार को एसिड हुन्छ, जसले कारमेललाइजेशनको लागि उत्प्रेरकको भुमिका निर्वाह  गर्दछ।
मह बारबेक्यू र महको सरस ससेजहरूमा प्रयोग हुने अन्य सामान्य स्वादहरू हुन्।
मह डिकोटेशन मह वा महबाट उत्पादन भएको सामानबाट बनाइन्छ जुन पानी सङ्ग मिसाइएको हुन्छ, अनि घटाइन्छ (प्राय उमालेर)।
हनीड्यू मह केहि क्षेत्रहरूमा लोकप्रिय छ, तर अन्य क्षेत्रहरूमा, बीकेपर्सले बलियो स्वादयुक्त उत्पादन बेच्न गाह्रो भएको छ।
"प्राकृतिक" को प्रसोधन नगरिएको महको प्रयोग गर्दा मह विषाक्तता अधिक सम्भावना हुन्छ र महबाट किसानहरूले सानो संख्यामा मह निकाल्न सक्छ।
महलाई रंगको आधारमापनि वर्गीकरण गरिन्छ, यद्यपि यो ग्रेडिंग मापनकालागि एक कारक भने होईन।
मह मिठो हुन्छ, जुन मौरी र केही सम्बन्धित कीराहरूद्वारा उत्पादित गाढा खाना हो।
महलाई यसको फूलको स्रोतद्वारा वर्गीकृत गरिएको छ, र प्रयोग गरिएको प्याकेजिङ र प्रसोधन अनुसार विभाजन गरियो।
महलाई जंगली माहुरीको कोलिनीबाट, वा घरपालुवा माहुरीहरूको घारबाट, संकलन गरिएको छ, माहुरी राख्ने अभ्यासको रूपमा चिनिन्छ।
मह पानीको मात्रा, स्वाद र सुगन्ध, दोषहरू नभएको र स्पष्टता लगायत थुप्रै पक्षहरूको आधारमा वर्गीकृत गरिन्छ ।
फुलहरू जस्तै लालिगुरास, हिमाली ल्वरेल्स, भेडा ल्वरेल्स अनि एजालियसबाट मह उत्पादन गर्दा मह विषाक्तता हुने समभावना देखिन्छ।
महहरू विशिष्ट प्रकारका फूल नेक्टरहरू हुन सक्दछ वा सङ्कलन पछि मिश्रण गर्न सकिन्छ।
महको प्रयोग र उत्पादनको एक लामो र विविध इतिहास छ।
अत्यधिक पानीको मात्रा धेरै भएको मह  लामों समय सम्म संरक्षण को लागी उपयुक्त छैन।
तथापि, महले ग्लुकोज भन्दा कम तापमानमा क्यामेरालाइज गर्ने फ्रुक्टोसेको समावेश गर्दछ।
तथापि, महले उच्च तापक्रमको तुलनामा पग्लिने बिन्दुभन्दा केही उच्च तापक्रममा तरलीकरणको लागि पर्याप्त समय लिन्छ ।
तर, महको प्रकार धेरै किसिमको र धेरै मात्रामा पनि फरक हुन्छन्।.
यद्यपी, यो प्रतिक्रियालाई ढिलो गर्न महलाई चिसो तापक्रममा संचित गर्न पनि सकिन्छ . 
प्राचीन ग्रीसमा, आर्किक देखि हेलेनिस्टिक समयसम्म मह उत्पादन गरिन्थ्यो ।
शुद्ध मह मा चिनी र प्रोटिन को कार्बन आइसोटोप अनुपात मिल्नु पर्दछ |
उदाहरणका लागि, भारतले महकाे ग्रेडलार्इ थप कारकहरूकाे अाधारमा प्रमाणित गर्दछ, जस्तै फिहे टेस्ट, र अन्य प्रयाेगसिद्ध मापहरू ।
आधुनिक मासु उत्पादनमा, यिस्ट साक्कोरोमीसिस सेरिविसियाको सामान्यतया प्रयोग गरिन्छ।
मक्खार लिनुको सट्टा, मौरी हरु ले रस  लिन सक्छन,  अपिड वा अरु बिरुवा को गुलियो रस- चुस्ने किराहरु  I
मन्दिरमा मह हरेक मुर्तिमा चढाईन्छ जसलाई परम्परा अनुसार मधु अभिसेक भनिन्छ.
चीनी को अभावमा, ग्रीक र रोमन भोजनमा महको ठूलो भूमिका थियो.
यो सामान्यतया खाद्य प्रशोधनमा एक सामग्रीको रूपमा प्रयोग गरिन्छ ।
यो परम्परागत रुपमै मह चाकामा मानक काठका फ्रेमहरु प्रयोग गरी जम्मा गरिन्छ।
कुनै अरू अभ्यास उपलब्ध नभएकाे बेला यसलार्इ डाबर अाएकाे र पाेलेकाे ठाउँमा मलमकाे रूपमा अनि खसखसाएकाे घाँटीलार्इ अाराम पुर्याउनका लागि प्रयाेग गरिन्थ्याे ।  
सामान्यतया कम, कम रक्तचाप, झटका, हृदय ताल अनियमितताहरू र आक्रोशहरू, दुर्लभ अवस्थामा मृत्युको परिणाममा हुन सक्दछ।
सबै चिनी यौगिकहरू जस्तै महलाई पर्याप्त मात्रामा ततायो भने क्यारामेल बन्छ, रङ्ग गाढा हुन्छ अनि अन्तमा जल्छl
खराब महको विषाक्ता गेनाटोटोक्सिन युक्त मह खाने नतिजा हो।
एस सामग्रीको सन्दर्भमा महको गुणस्तर निर्धारण गर्न विद्युत चालकताको मापनको प्रयोग गरिन्छ।
यदी गर्मीको स्रोत धेराई गर्मी भए, या यदि यिनीहरूलाई समानरूपमा वितरित नगर्दा क्रिस्टलाइज्ड मह पगलेर सजिलै स्थानीयकृत क्यारमलाईजेसन हुन सक्छ।
अन्य अध्ययनको अनुसार, चिन्ता, अनिद्रा वा हाइपरिटेक्टिभको कुनै पनि लक्षण प्लेसबोको तुलनामा मधु खपतको साथ फेला परेन।
यी एसिडहरूमा, कम परिमाणमा पाइने एमिनो एसिडले महलाई गाढा रङको बनाउनमा महत्वपूृण भूमिका खेल्दछ ।
New Zealand को केहि क्षेत्रहरुले ( Coromandel Peninsula, Eastern Bay of plenty अनि the marlborough sounds) मात्रै बारम्बार विषाक्त मह उत्पादन गर्दछन |
अन्य देशहरूमा महको ग्रेडिङका भिन्न मापदण्डहरू हुन सक्छन् ।
पोलिफ्लोरल मह, जसलाई जंगलीफुलको मह पनि भनिन्छ, यो धेरै प्रकारका फूलहरूको मधुरसबाट बनेको हुन्छ ।
कच्चा महले केही पराग समावेश गर्दछ र मोमको सानो कणको समावेश गर्दछ।
शिशु बोटुलिज़्म को जोखिम को कारण बच्चाहरुलाई दिइनु हुँदैन।
सामान्यतया मह यसको पग्लिने विन्दुभन्दा कम तापक्रममा रहन्छ, यो अति चिसिने तरल हो ।
केही संस्कृतिहरू विश्वास गर्थे कि महको धेरै व्यावहारिक स्वास्थ्य प्रयोगहरू थिए।
केही प्रकारका महले ठूला ठूला तर केही  मणिभहरु उत्पादन गर्न सक्छ, जबकि अरूले धेरै साना मणिभहरु उत्पादन गर्छन्।
ट्यूपेलो, एकासिया, र सेग लगायतका केही प्रकारका महहरू प्राय: कम नियमित रूपमा क्रिस्टल हुन्छन्।
लक्षणहरुमा  चक्कर आउने , कमजोरी, अत्यधिक पसिना, वाकवाकी र उल्टी आउने हुन्छ ।
प्रभावले प्रकार र गुणस्तर निर्धारण गर्न उपयोगी छ भनि महसुस गरेको छ।
इजिप्ट का प्रजनन देवता , मिन, लाई मह दिइयो I
ती अाकृतिहरूले टाेकरी वा गाेर्ड बाेकेकाे र त्याे जङ्गली गुँडसम्म पुग्न भर्याङ अथवा डाेरीहरू प्रयाेग गरेकाे चित्रित गरिएकाे छ । 
मह खन्याइदा, त्यसले तुरून्तै बिलाउने साना, अस्थायी पत्रहरू बनाउनपर्छ, जसले त्यसकाे उच्च भीस्काेसिटीलार्इ जनाउँदछ । 
तिनीहरूको आफ्नै, जुन यसमा समाविष्ट अन्य अवयवहरूको कारण हुन सक्छ ।
मायाले मौरीलाई पवित्र मान्दछ (मध्य अमेरिकाको मेयन स्टिंगलेस मौरीहरू हेर्नुहोस्)।
समग्र चक्र लाइ मिश्रण को अनुपात मापन गर्न प्रयोग गर्न सकिन्छ |
यो चित्रकला मेजोलिथिक ढुंगे चित्रकला हो, जसमा दुई मह शिकारीले मह संकलन गरेको देखाइएको छ र जंगली माहुरीको गुडको चाका देखाइएको छ ।
Maha maa hune parag dwaaraa ful ko shrot pataa lagauna sakinchha ra tasartha shrot ko chhetra.
धेरै कारकहरूद्वारा क्रिस्टलाइजेशनको दर प्रभावित हुन्छ, तर मुख्य कारकको मुख्य चिनीको अनुपात हो: ग्लूकोजदेखि फ्रुकटोज ।
महको पुरालेख र परागको अध्ययन गर्ने गुणहरूले उत्पादन गरिने प्रमुख बिरुवाको नेक्टरको मुहान पहिचान गर्न सकिन्छ।
विशिष्ट प्रकारको एसिड र उनको मात्रा सटीक तापमान निर्धारणमा मुख्य भूमिका निभािन्छ।
मौरीद्वारा उत्पादन गर्ने विभिन्न प्रकारका महमध्ये  (जीनस एपिस) सर्वोत्तम मानिएको छ, यसको विश्वव्यापी व्यावसायिक उत्पादन र मानव खपतको कारणले गर्दा ।
भेदास र अन्य प्राचीन साहित्यले महान् औषधि र स्वास्थ्यको रूपमा महको प्रयोगलाई उल्लेख गर्दछ।
यस क्षमताले उपयुक्त स्टकहरू चयन गर्न अधिक सजिलो बनाउँछ ।
यसले फ्रुक्टोस र अन्य अवयवहरूको समाधानमा पुरानो ग्लुकोज क्रिस्टलको एक अर्स्साइड समाधान बनाउँछ।
यस एनएमआर विधिले फ्रान्टोज र ग्लुकोजको तुलनामा मार्टोस, ग्यालेटोस, र अन्य अल्पसंख्यक चिनीहरूको मात्रामा गणना गर्न सकेन।
यस प्रक्रियाले सुखाउने र एन्टीकेकिंग एजेन्टहरूको प्रयोग गर्न पनि सक्छ, नगर्न पनि सक्छl
ध्वनिवहावमा बाँच्ने कोशीकाहरुको प्राय बढ्ने शक्ति कम्जोर हुन्छ जसले गर्दा मह उत्पादन क्षमता घट्दै जान्छ.
टटिन विषाक्तता को जोखिम कम गर्न को लागि, मानिसहरुले न्यूजील्याण्ड को जोखिम क्षेत्रबाट ल्याएको फेरल घार को मह खानु हुदैन I
अल्ट्रासाेनिकेटेड मह अल्ट्रासाेनिकेसनद्वारा प्रसाेधन गरिएकाे हुन्छ, जुन मह प्रसाेधन गर्ने वैकल्पिक ननथर्मल प्रक्रिया हाे । 
जल सामग्री सजिलै संग रिफ्र्याक्रोमीटर द्वारा  मापन गर्न सकिन्छ।. 
मह अल्ट्रासोनिकेशनमा पर्दा अधिकांश यिस्ट कोषहरू नष्ट हुन्छन् ।
निष्कर्षण गरेकाे केही हप्तादेखि केही महिनाभित्र थुप्रै प्रकारका महहरू क्रीम रङ्गकाे ठाेसमा क्रिस्टलाइज हुन्छन् ।
पुरुष र महिला दुबैले मादकपदार्थ सेवान गर्छन ।
सबै प्यारा वा सुशील व्यंजनहरूको प्रसिद्ध मालाबार मसालाहरूको एक स्पर्श हो।
साथै, मुगल शासनकाल देखि भारतीय व्यञ्जनमा मध्यपूर्वी र मध्य एशियाली प्रभावहरू परेका छन्।
कानादिगा उटा (कन्नादिगा मिल)को सामाग्री  क्षेत्र क्षेत्रमा भिन्न भएपनि यसलाई केराको पातमै पस्किन्छ.
अपोङ्ग वा चामलको बियर, जौ वा चावल प्रसोधित गरि बनाईएको, अरुणाचल प्रदेशमा एक लोकप्रिय पेय हो र ताज़गी दिने पी का रूपमा उपभोग गरिन्छ।
दुर्लभ छैन), नरिवल सहित वा नरिवल बिना सब्जी तरकारी र चलाएर तारिएको तरकारीलाई पारंपरिक रूपमा थोरण या मिझुकुपिरातीको रूपमा चिनिन्छ ।
केरलामा ठूलो पानीका स्रोतहरू भएकाले, ताजा पानीमा हुने माछा प्रचुर मात्रामा पाइन्छ र नियमित खानामा खाइन्छ ।
दक्षिण र केन्द्रिय भारतको लोकप्रिय एउटा बाक्लो सबजिको इसटिउ जसलाइ एभिल भनिन्छ त्यो दक्षिण केरेलाबाट उत्पन्न भएको भन्ने विश्वास छ।
एभियल राज्यमा व्यापक रूपमा खाइने शाकाहारी परिकार  हो र 'सड्या ' माप्रमुख भूमिका खेल्छ।
भारतका धेरै प्रदेशहरूमा गाइको मासु प्रतिवन्धित गरिएको छ ।
भोपाल मासु र माछाको परिकार जस्तै रोगान जोस, कोर्मा, किमा, बिर्यानी, पिलाफ र कबाबको लागि परिचित छ.
हरियाणा मा रहेको मवेशी सामान्य छ, डेयरी उत्पादन यसको व्यञ्जनको एक सामान्य घटक हो।
शताब्दीको व्यापार सम्बन्ध र सांस्कृतिक आदान प्रदानको कारण प्रत्येक क्षेत्रको व्यञ्जनमा महत्वपूर्ण प्रभाव पर्यो।
भारतका सबैभन्दा लोकप्रिय नाश्ताहरूमध्ये चाट, सामोसा र पकोरा उत्तर प्रदेशबाट उत्पन्न हुन्छ।
छाङ पश्चिम बङ्गालको सिक्किम र दार्जिङ हिमालय पहाडी क्षेत्रका मानिसहरूले प्रयोग गर्दछन् ।
छाङ परम्परागत बियर जस्तै हो, जुन जौ, कोदो र भात बाट बनाइएको हुन्छ ।
नरिवल र समुद्री माछालाई अधिकांश भन्दा भोजनको रूपमा सेवा गर्दछ।
अन्य संस्कृतियों संगको  संपर्कले  भारतीय भोजन शिष्टाचार प्रभावित गरेको छ।
आधुनिक केरला खानामा मांसाहारी भोजन्हारू पनि हुन्छन ।
राजिस्थान, एक सुख्खा क्षेत्र, को पकाउने तरिका सामग्रीहरुको उपलब्धताले कडा रुपमा निर्धारण गरेको छ .
गाढा फ्राइङ गरि सब्जिहरू पकाउने एक सामान्य अभ्यास हो।
अलिकमित भिन्नता अनुसार, औँला बागलु, गहुँ, बखत, जौ, सब्जिहरू, आलु र सोयाबीन बढ्दै जान्छ।
भारतमा पहिलेका आहार मुख्यतया गेडागुडी, सागसब्जी, फलफूल, अन्न, दुग्ध उत्पादन, र मह समावेश हुन्थ्यो ।
माछा र गाईको मासुको खपत भारतका केही भागहरूमा फैलिएको छ, तर तटीय क्षेत्र, साथै उत्तरी पूर्व बाहेक अन्य क्षेत्रमा सामान्यतया उपभोग गरिँदैन ।
यो एक सुगंधित, पोषक तत्वहरूको अनुकरण गरेकोले जिङ्गले (तिल) तेल दक्षिणमा सामान्य छ।
क्षेत्रमा सब्जीको कमीको कारण चनाको पिठो मुख्यतः मारवारी खानामा मुख्य हुन्छ।
हाडिया एक चामल बियर हो जुन जडीबूटिहरूलाई उमालेको चामलमा मिसाई सो मिश्रणलाई एक हप्ताको लागि किण्वन हुन दिएर बनाइन्छl
हाडिया, जुन धानको चामलबाट बनाइन्छ, एक ताजगीको लागि पिइने पेय पदार्थ हो ।
हिन्दू समुदायहरूले गाईको मासु खाने कार्यलाई घृणा गर्छन् किनकि हिन्दु धर्मशास्त्रहरूले गाईको हत्यालाई अपराध ठहर्‍याएको मानिन्छ ।
ऐतिहासिक रूपमा, धेरै दिनको लागि रहन सक्ने र नतताईकन पनि खान सकिने खानेकुराहरू बढी रुचाइन्थ्यो ।
वनस्पति घ्यूको नामले चिनिने हाइड्रोजेनेटेड वनस्पती तेल खाना पकाउने अर्को लोकप्रिय माध्यम हो ।
आन्ध्रमा, पातलो चिसो वा सब्जिहरू जस्ता बोलेट - गोर्खा र बैगुन प्रायः डालमा थपिएको छ।
भारतीय व्यञ्जनहरूमा भारतीय उपमहाद्वीपको मूल निवासी क्षेत्रीय र परम्परागत व्यञ्जनहरूको विस्तृत विविधता समावेश भएको हुन्छ ।
भारतीय व्यंजनले मलेशियन खाना पकाउने तरिकामा धेरै प्रभाव पारेको छ र सिंगापुरमा लोकप्रियता पनि पाउँछ।
अन्य समाजमा संग राष्ट्रको सांस्कृतिक अन्तरक्रियाले इन्डियन खाना अहिले पनि विकास हुदैं छ.
दक्षिणपूर्व एशियामा सो क्षेत्रमा बलियो हिंदू र बौद्ध सांस्कृतिक प्रभावको कारण भारतीय व्यञ्जन धेरै लोकप्रिय छ।
भारतीय खाना पनि धर्म, विशेष हिन्दू र सांस्कृतिक छनौटहरू र परम्पराहरूद्वारा विशेष प्रभावित हुन्छ।
भारतीय स्थानान्तरणले उपमहाद्वीपको पकवान  संस्कृति संसारभर  फैलाएकोछ।
चिकेन टिक्का जस्ता भारतीय तन्दुरी व्यञ्जनहरूले व्यापक रूपमा लोकप्रियता पाउँदैछन् ।
धेरै केरेला परिवारहरूमा, एक सामान्य भोजन चामल र सब्जिहरू हुन्छन्।
हालैका दशकहरूमा,सूर्यमुखी कुसुम,कपासको बीउ , र सोयाबीन तेलहरू भारतभर लोकप्रिय छन्।
सिक्किममा थुप्रै जातजाति जस्तै भुटानी, नेपालि र लेप्चा हरुको आफ्नै छुट्टै भोजन छन् |
आदिवासी क्षेत्रहरुमा, एक लोकप्रिय पेय सुल्फि रूखको रस हो , यो किण्वित छ भने मादक हुन सक्छ.
यो मौसम अनुसार भिन्न हुन्छ, यसको आधारमा फलफूल र तरकारी पाक्छन। 
यसमा एक गोलो खाडल सहितको  फ्राइ गरिएको पुरी, स्वादयुक्त पानी, उमालिएको  आलु, बंगाल चना आदि हुन्छ ।. 
भारतका अरु राज्यहरु भन्दा भिन्न, केरलामा रेष्टुरेन्टमा  मांसाहारी परीकारसँग नास्ता गर्नु सामान्य हो।
यो चिसो वा बाह्य तापक्रममा गर्मी याममा पिइन्छ, र कहिलेकाही तातो पारेर जाडो याममा पिइन्छ।
यसलाई चिसो पारेर प्रयोग गरिन्छ र रक्सीको मात्रा अन्य भारतीय रक्सीभन्दा कम हुन्छ ।
यो केरालाको खानामा प्रयोग गरिने मुख्य स्टार्च सामग्री हो ।
यो सामान्यतया चुर्मा, एउटा मसिनो पिसेको पकाएको रोटी, चीनी र घ्युको मिश्रण, संग पूरक हुन्छ।
यसले सामान्यतया दुई वा तीन प्रकारका सब्जीहरू, र कहिलेकाहीँ कूलचा, नान, वा पराथा जस्ता वस्तुहरूको समावेश गर्दछ।
कल्लू (छेथु कल्लु) एक लोकप्रिय प्राकृतिक शराब हो, जुन केरलामा नरिवल र भुईंकटहरको रुखबाट निकालिएको हुन्छ ।
कश्मीरी व्यञ्जन सयौं वर्षबाट  विकास भएको  छ।
केरेलमा इड्ली, टोसा, अप्पम, इडियाप्पम, पुटु र पथिरीजस्ता तरह तरहका नास्ता व्यञ्जन पाईन्छन्।
केरलका खानामा  यसको समृद्ध व्यापारिक विरासत दर्शािन्छ।
केरला को लामो तट र असंख्य नदि हरु ले त्यो ठाउँ मा ठुलै माछा व्यवसाय स्थापना गराएको छ र समुद्री खाना हरेक छाक को महत्व पूर्ण खाना बनेको छ I
कोजिकोडन हलुवा धेरैजसो मैदा (अत्यधिक परिष्कृत गहुँ) बाट बनाइएको हुन्छ, र यो केरा, घीउ वा नरिवल जस्ता विभिन्न स्वादहरूमा पाइन्छl
लस्सी, सर्बत, र कागती पानी हर्यानामा तीन लोकप्रिय रक्सी नभएको पेय हुन्।
पछि, बेलायती र पुर्तगाली प्रभावसँगको व्यापारले पहिलेदेखी विविध भारतीय व्यंजनमा झन विविधता थप गर्यो। 
लेटस सबैभन्दा साधारण सब्जी हो जुन सामान्यतया अदुवा, धनियाँ र हरियो खुर्सानीसँग उमालेर तयार गरिन्छ।
रक्सी स्टोरहरू धेरै छन्, जसले ट्र्क चालकहरूको ठूलो संख्यालाई पूरा गर्दछ।
स्थानीय खानामा मसालेदार मांशहारी र शाकाहारी खानाहरू पर्दछन्।
स्थानिय मानिसहरू डोसा, इडली, र विभिन्न चामलको व्यनजनहरू खान रूचाउछन।
लोटस स्टिम (जसलाई कमल ककडी भनिन्छ) सिन्धी खानाहरूमा पनि प्रयोग गरिन्छ।
मालवानी भाेजन देवगड मालवानकाे किनार देखि गाेवासँगकाे दक्षिणी महाराष्ट्रन सीमासम्म फैलिएकाे उष्ण प्रदेशिय क्षेत्रकाे विशेषता हाे ।
मुस्लिम परिवार क्षेत्रमा उनीहरुको परम्परागत करुथा हलुवाको लागि निकै प्रख्यात छन्.
भारतीय परिकारहरुमा धेरै किसिमको मासु प्रयोग हुन्छ तर कुखुरा र खसी सबैभन्दा धेरै प्रयोग गरिन्छ |
ग्वालियर र इन्दौरमा दुध एउटा चल्तीको चिज हो।
Mohari Mutton पनि माल्वानी भोजनको एउटा छुट्टै परिकार हो |
धेरै डेसर्टहरु घिउ वा दूधमा आधारित हुन्छन्, येस्मा नट्सहरु जस्तै  बदाम,अखरोट, पिस्ता, काजू, र किशमिशहरू प्रयोग हुन्छ।. . .  
केरालाका अधिकांश हिन्दुहरू, ब्राह्मण समुदायको बाहेक, माछा, चिकन, मासु, सुँगुर, अण्डा र मटन खान्छन।
मुग्लाई परिकार भारतीय उपमहाद्वीपमा मुगल सामराज्यका शाही भान्सामा विकास भएको पकाउने तरिका हो . 
अरुणाचलको आवासीय जनजाति मासु सेवक  हुन् र उनीहरूका व्यञ्जन मा  माछा, अण्डा, मासु, चिकन, सुँगुर प्रयोग गर्छन्।\\n
उत्तर भारतीय र दक्षिण भारतीय व्यञ्जनहरु विशेष रूप राम्रो तरिकाले प्रतिनिधित्व गरिन्छ।
सामान्यतया रोटि लाई हात ले नछोई सब्जी निकाल्नमा प्रयोग गरिन्छ I
अन्य पेय पदार्थहरूमा कागती पानी (कागती), चास, बदाम दूध (बदम र कार्डाममको साथ बादको दूध), र नरिवल पानीको समावेश गर्दछ।
अरु व्यंजनहरु जुन भारतीय खाना पकाउने शैलीबाट प्रभावित भएका छन्, ती मध्य पर्छन् फिलिपिनो, भियतनामि, इन्डोनेसियन, थाई र बर्मेली व्यंजन।
भारतमा अन्य लोकप्रिय मदिराजन्य पेयहरूमा फेनी हो, जुन नरिवलबाट बनेको एक गोवाको रक्सी वा काजू स्याउको रसबाट बनेको हुन्छ ।
समय संगै थुप्रै परिकारहरु मौलिक खान संग  मिसिएका छन् अनि केहि बिदेशी खानहरु समेत स्थानीय स्वाद अनुकुल बनाईएका छन् |
पाम वाइन, स्थानीय रूप मा नेरा को रूप मा चिनिन्छ, विभिन्न प्रजाति को  तोड्डी  पाम  को  inflorescences बाट  निकालिने एक स्याप हो।
पुरी  र कचौरी  विशेष अवसरहरूमा खाईन्छ ।.
लोकप्रिय नाश्ताहरूमा  गोल गोप्पा (अन्य ठाउँहरूमा पनििपुरी पनि भनिन्छ) समावेश छ ।
आदिवासी क्षेत्रहरूमा विशेष रूपमा तयारी गरिएको, यो व्यञ्जनले तेल र मसालालाई, अचार उत्पादन र विशेष अवसरहरूको बाहेक अनौपचारिक रूपमा प्रयोग गर्दछ।
राजस्थान राजपुतबाट पनि प्रभाव परेको छ जो मुख्यत रूपमा शाकाहारि थिए।
राज्यको तटीय क्षेत्रमा समुन्द्री खाद्य प्रचलनमा छ।
समुद्री भोजनले अर्मेन र निकोबार द्वीपको व्यञ्जनमा प्रमुख भूमिका निभाएको छ।
प्रयोग गरिने केही सामान्य सामाग्रीहरूमा आपको पाउडर, ईम्ली, कोकुमका फूलहरू र सुकेका अनारका बीउहरू हुन् ।
केहि मनपर्ने व्यञ्जनहरूले नरिवल तरकारी, तन्दुरी आलु, सोया डोसा, पोड्लान्काई, पाकेका सब्जिहरू, भरेको बन्दाकोबी, र पकाएको सिमीहरूको समावेश गर्दछ ।
अायरल्याण्डमा सबैभन्दा छिटाे बढ्दाे जातीय समूह दक्षिण-पूर्वी एशियालीहरू हुन् ।
मसलाहरु भारतबाट किनेर युरोप र एशियाको वरिपरी बेच बिखन गरिन्थ्योI
आजभोलि दैनिक खाइने खानाहरूमा विभिन्न प्रकारका दाल, भात, गहूँको आँटा पर्दछन् ।
गुलियो व्यञ्जनहरूमा प्रायः अलैँची, केशर, जाईफल, र गुलाबको पुष्पदल मसलाको रूपमा प्रयोग हुन्छन् ।
ब्राह्मणहरु शाकाहारी खानकोलागि परिचित छन्, खासमा सामबार र रसमको भिन्नतामा.
कश्मिरमा टिमुरको आक्रमण सँगै अहिलेको उज्बेकिस्तान क्षेत्रबाट आएका संस्कृतिहरुबाट पछि यो व्यंजन प्रभावित भएको थियो।
यस द्वीप केरेलाको नजिकै भएकोले केरेलाको पाककला प्रभाव लक्ष्मीवेपको व्यंजनहरूमा एकदम स्पष्ट छ।
बिच मध्य प्रदेशको मल्वा र ईन्दोर क्षेत्रको पाक कला बिशेषता भनेको पुवा (च्याप्टो पारिएको भात) हो जसलाई प्रायः नास्तामा जुलेबीसँग खाइन्छ।
यो खाना अन्य बिरयानीको रूपहरूमध्यमा धेरै फ़रक छ।
आन्द्रा प्रदेशको खाना मसालाको भारी प्रयोगको लागि प्रख्यात छ र त्यसै गरि दक्षिण भारतीय प्रकार इमलीको प्रयोग को लागि।  
हिन्दू समुदायका खिर, विशेष गरी अम्बलाफुज जस्ता मन्दिरहरूमा बनाइएका, अद्भुत स्वादको लागि प्रसिद्ध छन् ।
मध्य पूर्वमा भारतीय पकवान स्थिति यस देशको ठूलो भारतीय डायस्पोरा द्वारा प्रभावित भएको पाईन्छ ।.
यस क्षेत्रको परिकारमा छिमेकी क्षेत्रहरू जस्तै आन्ध्र प्रदेश र केरलाको प्रभाव पनि देख्न सकिन्छ ।
कोदोगु जिल्ला मसालेदार सुँगुरको पोर्निश तरकारिको लागि चिनिन्छ, जबकि तराई कर्नाटक समुद्री खानामा माहिर हुन्छ।
थेकुआ  एक गुलियो  पकवान हो जुन चीनी, गहूं, आटा, र नरिवलबाट  बनाइएको हुन्छ।. 
लक्षद्विपका मानिसहरु धेरै मात्रामा नरिवल पानि पिउछां जसले  सबैभन्दा बढी सितलता प्रदान गर्छ.
स्थानीय स्वाद अनुरुप यी पकवानहरूको अनुकुलन गरिएको छ, र स्थानीय पकवानहरूलाई पनि असर गरेको छ।
पुर्खौ देखि चलि रहेका पसल बाट इंदौर को स्ट्रीट फूड प्रसिद्ध छ I
माल्वानी भोजनको अद्वितीय स्वाद र बास्ना भनेको माल्वानी मसलाबाट र नरिवल र कोकमको प्रयोगले हुन्छ.
स्वादको लागि करी पातहरू र जडहरूको प्रयोग गुजराती र दक्षिण भारतीय व्यञ्जनमा  सामान्य हो।
उनीहरु नास्तासँग चिया या कफि पिउन रुचाउँछन् ,  यद्यपि खानाको अभिरुचि क्षेत्र अनुसार फरक हुन्छ। 
केरलाका हिन्दुहरूको परम्परागत खाना, मालाबार क्षेत्रको खानाको क्षेत्रीय अपवाद देखि बाहेक शाकाहारी खाना हो।
भारतमा परम्परागत खाना प्राय दक्षिण र पूर्वमा एउटा चामलको मुख्य व्यंजन र उत्तरमा पुरै गहुको रोटि हुन्छ।
परम्परागत रूपमा, भारतमा भोजन भुइँमा अथवा एकदम होचो इस्टुल र तकियामा बसेर खायिन्थ्यो . 
परम्परागत सेवा शैलीहरू भारत भर क्षेत्र क्षेत्रमा फरक हुन्छन्.
बजारमा बिभिन्न प्रकारका बट्टाका अचारहरू उपलब्ध छन्।
गहुँ र मासु राज्यको उत्तर र पश्चिममा सामान्य छ, जबकि वेट्टर दक्षिण र पूर्व चामल र माछामा बस्छन्।
मसलालाई मत्थर पार्ने उपायको रूपमा, दही सामान्यतया भोजनमा लिने गरिन्छ ।
अडियो जैकको चौथो रिंगले यो अतिरिक्त जानकारी बोक्दछ।
फोन अध्यावधिक गरिसकेपछि फोनलाई एप्पल को सर्भर संग प्रमाणित गर्न को लागी जोड्नु पर्ने हुन्छ , जसले गर्दा कतिपय फोनहरु अस्थाई रुपमा काम नगर्ने हुन्छन |
सबै आईफोन मोडेलहरूमा लिखित कागजातहरू, र यू एस बि केबल जोड्ने  डक कनेक्टर समावेश हुन्छ।
पछि आएका आईफोन एसई बाहेक सबै आईफोनहरूमा यो सुविधा छ ।
सबै संस्करणमा एउटा यू.एस.बी. पावर एडेप्टर, वा "वाल चार्जर" समावेश छ जसले आईफोनलाई ए.सी. आउटलेटबाट चार्ज गर्न दिन्छ ।
लगभग सबै प्रविष्टि टच स्क्रीन मार्फत गरिन्छ, जसले मल्टी-टचको प्रयोग गरेर जटिल भावहरू बुझ्दछ।
वैकल्पिक रुपमा, युएसबी देखि एसी एडप्टर (वा "भित्ते चार्जर," पनि समावेश) लाई तारमा जोडेर एसी आउटलेटबाट सिधै चार्ज गर्न सकिन्छ .
एउटा बहु उद्देश्यीय  स्लिप / वेक  बटन उपकरणको माथि स्थित छ।
एउटा परिबेशी प्रकाश सेन्सरले डिस्प्लेको उज्यलो नियन्त्रन गर्छ जस्ले ब्याट्री पावर बचाउछ अनि पर्दा लाई धेरै चहकिलो अनि धेरै धमिलो हुनबाट बचाउछ ।
र आईफोनको मार्केटिङ ", अर्थ यो कि वा क्यारियरले सफ्टवेयर अद्यावधिकहरू नियन्त्रण गर्नेछ र विस्तारको सुरक्षा प्याचहरू नियन्त्रण गर्दैन।
एन्ड्रोइड; यद्यपि नेक्सस र पिक्सेलको उपकरणहरूले अपरेटिङ प्रणाली अद्यावधिकका दुई वर्ष र सुरक्षाको लागि एक तेस्रो थप वर्षको गारेन्टी दिएको छ।
यो प्रविधि कसरी प्रयोग गरिनेछ भन्ने उदाहरणको बारेमा फोटोलाई पूर्वावलोकन गर्न र यसलाई लिनको लागि हल्का रूपमा थिच्दछ।
एप्पलले आइफोनमा युट्युबका भिडीयोहरू हेर्नका लागि, अलग अनुप्रयोगको पनि विकास गर्यो, जसले एच् को प्रयोग गरेर संकेतन् मार्फत भिडीयोहरू देखाउछ।
Chinese graahak haru maa soon bilashitaa ko lokpriye pratik bhaeko thahaa paaera Apple le soon model nirmaan garne nirnaya lieko thiyo.
एप्पल्ले अाइफोन सुन्नमा सहायताको लागि एउटा कार्यक्रम प्रकाशन गरेको छ।
आईपडको सफलता अभियानदेखि विकसित हुँदै, एप्पलको मार्केटिङले फोनलाई सार्वजनिक गरिएको दिन नै धेरै खरिदकर्ताहरू सहित ठूलो बजारमा बिक्ने उत्पादनको रूपमा विकसित हुन सघाउ पुर्‍यायो ।
सिम खोल्ने बाहेक अरु काम गर्ने एप्लीकेसन।
प्रक्जिमिटी सेन्सरले कलको समयमा यन्त्र अनुहार नजिकै ल्याइएको बेला डिस्प्ले र टचस्क्रिन निष्क्रिय बनाउँदछ।
कार्यक्रमको लक्ष्यको एक महत्वपूर्ण अंश एप्पल स्टोरमा आईफोनको बिरुद्ध क्यारियर स्टोरको तुलनामा किन्ने ग्राहकहरूको संख्या बढाउनको लागी हुन्छ।
अस्सिस्टिभ टचले मल्टि-टच स्क्रिन अयिओहेस दिभायिस को बिशेष अनालुकन गर्न मदत गर्दछ 
किनकि एप्पल वारेन्टीहरूले जलक्षति समावेश गर्दैन, किनभने कर्मचारीहरूले वारेन्टीको सुधार वा प्रतिस्थापन स्वीकार गर्नुअघि संकेतकहरूको जाँच गर्छन्।
किनकी केहि अनुप्रयोगहरूले अनुमती बिना प्रयोगकर्ताको जानकारी तेश्रो पक्षका विज्ञापनदाताहरूलाई दिदै थिए।
sdk प्रकाशन हुनु अघि, तेस्रो पार्टीले "web apps" सफारीसंग चल्ने, चित्रण गर्ने स्वीकृत पाएको थियो.
ब्लुटुथको लागि एक विकल्पको रूपमा सवारी चलाउँदा आईफोनको सहायक जैक अनुमति ह्यान्डफ्री प्रयोगसँग सुसज्जित कारहरू।
दुइ पटक थिच्यो भने वाइड-स्क्रिन  र फुल-स्क्रिन मध्यमा परिवर्तन गर्न मिल्छ ।
जहाँ आवश्यक छैन, विक्रेताहरूले प्राय: ग्राहक  सुविधाको लागि सक्रियता सेवा  प्रदान गर्दछ।.
उदाहरणका लागि, यदि कल उठाएको समयमा सङ्गीत बजिरहेको छ भने, कल हुदा सम्म सङ्गीत मधुरो हुन्छ र  कल समाप्त भएपछि फेरी सामान्य हुन्छ ।
उदाहरणका लागि, व्यापारका लागि विपणन गरिएका फाेनहरूमा जानीजानी क्यामरा निकालिएकाे हुन्थ्याे भने तिनमा गेम खेल्न र म्युजिक बजाउन पनि नमिल्ने हुन्थ्याे ।
अष्ट्रेलियाको चार प्रमुख क्यारियरहरूले अब सित्तैमा सबै आइफोन उपकरणहरू, हालको र अघिल्लो मोडलहरू, दुवैको लागि वैधरूपमा अनलकिङ्ग प्रदान गर्दछl
घुमाउने र हल्लाउने जस्ता विशेषताहरू आइ ओ एस् उपकरण पाङ्ग्रेकुर्सीमा राखिए पनि उपलब्ध हुन्छन्।
आईफोनको जीएसएम मोडेलहरूले जीएसएम नेटवर्कमा आफूलाई पहिचान गर्न सिम कार्ड प्रयोग गर्दछन् ।
निर्देशित पहुँचले अटिजम वा अन्य ध्यान तथा सेन्सरी चुनाैतिहरू भएका व्यक्तिलार्इ गरिरहेकाे काम (वा एप) मा केन्द्रित रहन सहयाेग गर्छ ।
उहाले अरुको प्रयोगको लागि बिभिन्न सफ्टवेर तथा offset हरु प्रकाशित गरेका छन ।
तथापि, एप्पलले चार वर्ष भन्दा बढी पुरानो आईफोनको पुनरावृत्तिलाई समर्थन गरेको छ।
होम् बटन थिच्न प्रयोगकर्तालाई कठिनाई भएमा, स्क्रीनमा थपथपाएर यसलाई सकृय गर्नेगरी मिलाउन सकिन्छ।
यस प्रकारले,  वास्तविक वस्तुको इन्टरफेसले भौतिक अनुकरण गर्दछ।
आईफोन र्एनेप्पल इंकद्वारा डिज़ाइन गरिएको र बजार अध्यन गरेको स्मार्टफोनको एक लाइन हो।
बिभिन्न सुचना विधि मार्फत, आइफोनले उक्त प्रयोगकर्तालाई सुचना पठाएको जानकारी दिन्छ।
आइफों प्रयोग कर्ताले विभिन्न ठाउँ मा इन्टरनेट प्रयोग गर्न सक्छन र गर्छन पनि ।
यसमा एक ब्याक साइड - टल्कने सेन्सर छ जुन कम रोशनीमा तस्विरहरू खिच्न सक्छ र नेतृत्व गरिएको फ्लैशमा भिडियो खिच्दा बलि रहन सक्छ।
यसले ऐच्छिक वास्तविक समय ट्राफिक जानकारी प्रदान गर्दै गर्दा दुई स्थान बीचको दिशा पनि देखाउन सक्छ ।
यसले आगामी फोन र फेसटाईम कल, नयाँ पाठ सन्देशहरू, नयाँ र पठाइएका मेलहरू, र क्यालेन्डर घटनाहरूको लागि दुबै दृश्यात्मक र कम्पन एलर्ट प्रदान गर्दछ ।
यसमा स्वचालित हिज्जे जाँच र सुधार छ, भविष्यवाणी शब्द क्षमताहरू, र गतिशील शब्दकोश हुन्छ जसले नयाँ शब्दहरू सिक्छ।
यसले गर्दा फर्मले नयाँ मोडेलहरू खरीद गर्न पुरानो आइफोनका प्रयोगकर्ताहरूलाई प्रस्ट गर्न यो रणनीतिको रूपमा प्रयोग गरिरहेको छ भन्ने आरोपहरू लागेको छ ।
एस्लाई स्वस्थता ट्रयाक गर्न प्रयोग गरिन्छ, मुख्यतया pedometer को रूपमा ।
यो पहिलो आईफोन हो जसले ठुलो गतिशील दायराको  फोटोग्राफी गर्न सक्छ।
यसले इकाईको पावर बटनको रुपमा काम गर्दछ र फोन कलहरुलाई पनि नियन्त्रण गर्दछ। 
जेलब्रेक गरिएका आईफोनहरू कम्प्युटर भाइरसहरू प्रति सम्वेदनशील हुन सक्छन्, तर त्यस्ता केही घटनाहरू रिपोर्ट गरिएका छन् ।
सबै पाच पुस्ताका फोनहरुमा, होम बटन दुइ पटक थिचेर क्यामरा याप खुल्ने गरी कन्फिगर गर्न सकिन्छ |
वा आउने कलहरूले कलरको फोटो देखाउँछ।
त्यो समयमा बनाइएका फोनहरु वाहक र व्यापार सीमा जुन रूढिवादी ब्यान्डविथ प्रयोग र ब्याट्री जीवनमा आधारित थियो त्यसमा डिजाइन गरिएको थियो.
फोन ", सलिड ब्रोडब्याण्डले त्यो ब्राण्डको ट्रेडमार्क आवेदन दायर गर्यो।
कहिले बजार रणनीति द्वारा खण्डित भएर, फोनहरु धेरै किसिमका मोडलहरुम बेचिन्छन  जसले ग्राहक लाइ दुबिधामा पार्छ र इञ्जिनियरिङ्ग श्रोत लाइ कमजोर बनाउछ ।
तस्बिर ब्राउजिंग, वेब ब्राउजिङ, र संगीत बजाउने समर्थनले ठाडो र बाँया वा दायाँ फराकिलो स्क्रिनमा पृष्ठविन्यास दुबैलाई समर्थन गर्दछ।
पहिले, तिनीहरू जेलब्रोकन आइफोनमा मात्र उपलब्ध हुन्थे ।
सफारीले पूर्वनिर्धारित एक्सटएन्शन बाहेक अरु फाइलहरुको दाउनलोडको अनुमति दिंदैन.
स्क्रोलिंग स्क्रीनमा एक औला स्वाईप गरेर प्राप्त गरिन्छ।
लामो सूचि वा मेनुमा स्क्रोल गर्न औँलाले डिस्प्ले स्क्रिनमा तल देखि माथि गरेर, वा पछाडि फर्किन माथिबाट तल स्लाइड गर्न सकिन्छ ।
बाँया स्पिनमा स्थित भोल्युम समायोजन नियन्त्रणहरू हुन्।
केही बजार अनुसन्धानले पाएकाे छ कि प्रविधिकाे उत्पादनका लागि असामान्य रूपमा अाइफाेनका प्रयाेगकर्ताहरू अनुपातहीन रूपमा महिला छन् ।
आईफोनको लागि डिजाइन गरिएको तेस्रो-पक्षीय हेडसेटहरूमा माइक्रोफोन र नियन्त्रण बटन पनि समावेश छन् ।
टेक्स्ट मेसेजहरू डाकबाकसमा चिठी राखिने ढाँचामा कालक्रमिक रूपमा प्रस्तुत गरिन्छ जसमा सबै प्राप्तकर्ताहरूबाट आएका टेक्स्टहरू जवाफहरूसँगै राखिन्छl
थर्ड पार्टी एपहरू विशेष गरी गेमहरू नियन्त्रण गर्नका लागि समेत एक्सिलेरोमिटर प्रयोग गर्न सकिन्छ ।
Iphone को प्रारम्भिक नमुनाहरुको ब्याट्री लाईफलाई थुप्रै प्रविधि पत्रकारहरु ले अपर्याप्त र Apple को स्तरभन्दा मुनी भएको भन्दै आलोचना गरेको छन ।
भित्र रहेको गाइरोस्कोपले भिडियो खिच्दा तस्बिरलाई स्थिर राख्न सक्छ ।
क्यापासीटीभ टचस्क्रीन नाङ्गाे अाैँला अथवा मल्टी-टच सेन्सीङका लागि एकभन्दा बढी अाैँलाहरूका लागि डिजाइन गरिएकाे हाे ।
अदालतको अनुसार संरक्षकको दर्ताले ब्रान्डको अधिकार पाउंदैन.
अहिलेका हेडसेटहरूले भाेल्युम नियन्त्रण पनि प्रदान गर्छ, जाे केवल हालैका माेडेलहरूसँग मात्रै कम्प्याटिबल छन् ।
अाइफाेनसँग सिङ्क्राेनाइज हुनासाथ फाइल प्रयाेगकर्ताकाे कम्प्युटरमा स्वतः कपी हुन्छ ।
नयाँ त्रुदेप्थ क्यामेरा प्रणालीले गर्दा अगाडिको क्यामेरामा पनि पोर्ट्रेट मोड र पोर्ट्रेट लाइट छ।
ग्रे कि  आईफोन अनलक गर्ने उपकरण, ग्रे्सहाफ्ट नामक कम्पनीबाट बनेको , ले आईफोनहरू अनलक गर्न सक्दछ।.
हैकर समुदायले धेरै काम पाएको छ , जसमध्ये अधिकांश एप्पलले अस्वीकृत गरेको  छ र  वारंटी सेवा प्राप्त गर्नको लागि गाह्रो वा असंभव बनाउँछ।
होम स्क्रिन कुनै पनि समयमा स्क्रिन तल हार्डवेयर बटनद्वारा पहुँच गर्न सकिन्छ, प्रक्रियामा खुला अनुप्रयोग बन्द गर्दैछ।
सुरुका नमुनाहरु wisted - nematic (TN) Lcds प्रयोग गरेर बनाइएको थियो ।
आईफोनले सबै उमेरका प्रयोगकर्ताहरूलाई आकर्षित गर्दछ, र उपभोक्ता प्रयोग बाहेक, आईफोनलाई व्यवसायिक उद्देश्यका लागि पनि अनुमोदन गरिएको छ।
आईफोनले यसको मिडिया लाइब्रेरीमा रहेका गीतहरू, कलाकारहरू, एल्बमहरू, भिडियोहरू, प्लेसूचीहरू, शैलीहरू, पोडकास्टहरू, अडियोकिताबहरू र रचनाहरू क्रमबद्ध गर्न सक्छ ।
आईफोन एप्पलद्वारा विकसित बन्डल गरिएका अनुप्रयोगको सेटसहित आउँछ, र एप स्टोरमार्फत तेस्रो-पक्षीय अनुप्रयोगहरू डाउनलोड गर्न सघाउ पुर्‍याउँछ ।
आईफोनमा समेवेश भएको सफ्टवेयरले  प्रयोगकर्तालाई क्यामेराबाट लिएको फोटोहरुलाई अपलोड गर्न, हेर्न, इमेल गर्न दिन्छ।
आधिकारिक क्यारियर सहित फोनको रूपमा सक्रिय नगरिएसम्म आईफोनले सामान्यतया यसको मिडिया प्लेयर र वेब सुविधाहरूको पहुँचमा रोक लगाउँछ ।
आईफोनले ठूलो फन्टको प्रयोग गर्दछ जसले प्रयोगकर्ताहरूलाई धेरै ठाँउको चयन गर्न अनुमति दिन्छ।
आइफोन १० मा होम बटन छैन तर त्यसको सट्टामा अनुहार चिनेर प्रयोगकर्ता प्रमाणीकरण गर्ने बिधि छ ।
आईफोनले एक्स अनुहार पहिचान गर्ने सेन्सर, ट्रुडपेथ क्यामेरा प्रणालीको नामङ्कित सुविधा दिन्छ ।
कि-बोर्डले प्रयोगकर्ताले कुन शब्द टाइप गर्दैछ र पुरा गर्न सक्छ भनेर भविश्यवाणी गर्न सक्छ, र अनुमानित चाहेको कि नजिकैको किहरूको अचानक थिच्नेबाट सच्याउन सक्दछ ।
परिदृश्य मोडमा, जुन केवल सीमित अनुप्रयोगहरूको समर्थन गरिने कुञ्जीहरू केहि ठूला छन् र टाढा टाढा छन्।
सैद्धान्तिक रुपमा यी गल्तिहरु हानिकारक कामको लागि पनि प्रयोग हुन सक्थे ।
शुरुको आइफोनलाई मोबाइल फोन उद्योगको "क्रान्ति" तथा "खेल बदल्ने" भनेर वर्णन गरियो।
त्यहाँ एक अतिरिक्त लाउडस्पीकर स्क्रीनको माथि छ जसले फोन कल गर्दा एयसपिसको रूपमा कार्य गर्दछ।
सुरक्षा प्रणाली गिलास सतहबाटऔंठाछापको. फोटो खिची र त्यो फोटो प्रमाणिकरणको रूपमा प्रयोग गरी पराजित भएको थियो।
यी संकेतक नियमित प्रयोगमा ट्रिगर गर्न सकिन्छ, मालिकको पसीनाले, बाथरूममा भाप, र अन्य हल्का पर्यावरणीय नमी
सिम एक ट्रेमा बैठता छ, जो उपकरण को शीर्ष मा एक स्लटमा सम्मिलित छ।
समूहको प्रवक्ताले यसो भने: "हामी आशा गर्दछौं कि यो फिंगरप्रिन्ट बायोमेट्रिकको बारे अन्ततः भ्रम यहि समाप्त हुन्छ।
मेक्सिकोको सुप्रीम कोर्टले भने कि यदि  सही मालिक हो र एप्पल आईफोन एक ट्रेडमार्क उल्लङ्घन हो।
प्रयोगकर्ताले छनोट गर्न सक्छ, मानक दृश्य वा जूम गरिएको दृश्यमा।
प्रयोगकर्ताले सन्देशको साथ जवाफ दिन सक्छ, वा पछिको समयमा तिनीहरूलाई कल गर्नको लागि अनुस्मारक सेट गर्नसक्छ।
कुनै अतिरिक्त सफ्टवेयर बिना आवाज मार्फत आइ ओ एस् उपकरण चलाउनका लागि प्रयोगकर्ताले केवल किबोर्डलाई उपकरणसँग जोड्नुपर्ने हुन्छ।
प्रयोगकर्ताले दुई औंला एक  अर्काबाट पर चिप्लाएर या नजिक चिप्लाएर फोटोहरु ठूलो या सानो बनाउन सक्छन् , सफारीको जसरी ।
भिडियो आईफोनमा क्रप गर्न सकिन्छ र सीधा युटुब वा अन्य सेवाहरूमा अपलोड गर्न सकिन्छ ।
तिनीहरुले स्मार्टफोनको प्राय सबै जानकारी पढ्न सक्छन, एसएमएस, लोकेशन, इमेलहरु, र नोटहरु समेत.
ग्रेडियन्ते ईलेट्रोनिकाले आईफोन ब्राण्ड प्रयोग गरी कम शुल्कको स्मार्टफोनको सुरुवात गरेको तीन महिना पछि यो निर्णय आयो ।
यसले प्रयोगकर्तालाई अझ अनुकूलित प्रदर्सन दिन्छ र स्क्रिनलाई पढ्न पनि धेरै सजिलो बनाई दिन्छI
यो विशेषता लाइ "बारम्बार स्थान" भनिन्छ र यसलाई खुला राखे पनि हुन्छ अथवा बन्द गरे पनि हुन्छ ।
अरु धेरै जीएसएम फोनहरू जसरि यो फोनमा कोड हालेर आधिकारिक रूपमा अनलक गर्न सकिँदैन।
धेरै अन्य प्रणालीहरूको विपरीत, सन्देशहरूलाई एक-स्क्रिनको सूचीमा कुनै पनि सन्देश चयन गरि गैर-क्रोनोलोजिकल क्रममा सुने र मेटाउन सकिन्छ।
अज्ञात देशीअनुप्रयोगहरू "जेलब्रेक गरिएका" फोनहरूका लागि पनि उपलब्ध छन्।
उपयोगकर्ताहरूले डकबाट प्रतिमाहरू थप्न र मेटाउन सक्नेछन्, जुन हरेक गृह स्क्रिनमा पनि छन् ।
प्रयोगकर्ताहरूले कुनै पनि समय वेब क्लिप र तेश्रो-पक्षीय अनुप्रयोगहरू मेटाउन सक्छन्, र आइट्युन्सबाट स्थान्तरणका लागि केही निश्चित अनुप्रयोगहरू मात्र चयन गर्न सक्दछन् ।
भोल्युम नियन्त्रण सबै आईफोन मोडेलको बायाँ साइडमा र आइपडको अनुप्रयोगमा स्लाइडरको रूपमा अवस्थित छन्।
हामीले पनि हाम्रो सर्भरमा कुनै पनि सरकारी पहुँचलाई कहिल्यै अनुमति दिएका छैनौँ ।
आइफोनलाई जब स्ट्यान्डर्ड भ्यूको सेटिंगमा राखिन्छ, आकृतिहरू सामान्य आकारका र अक्षरहरू उही आकारका हन्छन्।
जबकि गैर - स्वीकृत तृतीय पक्ष समाधान मौजूद छ, आईफोनको आधिकारिक रूप देखि ओबेक्स फाईल ट्रांसफर प्रोटोकलको समर्थन गर्दैन ।
जुम गरिएको दृश्य विकल्पको साथ, स्क्रीनमा आइकन र पाठ अलिकति ठूलो भयो।
लाइभको साथ आईफोन रिमोट माइक्रोफोनको रूपमा कार्य गर्दछ जुन आईफोन सुन्न मद्दतको लागि बनाइएको ध्वनिमा पठाउँछ।
तपाईंले आगमन कल र सचेत रहन लिड लाईट फ्लास निर्धारण गर्न सक्नु हुन्छ .
एक कस्ट एफ़्फ़ेक्टिव तरिका ल सेर्टिफ़िकेसन प्राप्त गर्न भनेको एउटा क्लब जोयिन गरेर ओफ़्कोर्स , थोरै रेटमा, त्यो क्लबद्वारा 
पानीमा डुबीरहेका पीडितहरूलेसतहमा रहन प्रयास गर्दा पानीमा निलिरहेका हुन्छन।
यसका अतिरिक्त, थुप्रै स्थानीय उद्दार टोलीहरूको एक वा एक भन्दा धेरै विपद इकाइहरू हुन्छन् जसलाई देशमा कहिँ पनि ठूलो बाढी आउदा बोलाउन सकिन्छ।
पौडीबाज खतरामा भएको  थाहा भएपछि, लाइफगार्ड वा अन्य कसैको जीवन खतरा मा नपर्ने गरेर मद्धत गर्ने गर्छन।
सबै सार्वजनिक पुलहरु (दुबै व्यवसायिक र सरकारी ) ले "सुरक्षित वातावरण" र गोताखोरहरु को व्यवस्था गर्नुपर्छ ।
साथै आगो विभागहरूले पनि जीवनरक्षक सेवाहरूलाई नदी, समुद्रीतट र तालहरूमा राख्नेछन्।
परिस्थितिहरूकाे सामना गर्ने असक्षमता (कमजाेर पाैडीबाजसँग बलियाे सर्फ)
दक्षिण अफ्रिकाका तटहरू स्वतन्त्र वा निजि कम्पनीहरूलाई ठेक्कामा दिइएको हुन्छ।
समुद्र तटको जीवनरक्षकहरू सामान्यतया स्थानीय सरकारी प्राधिकरणहरूद्वारा कार्यरत छन् र वर्षभरि समुद्रीतटमा गश्ती गर्छन्।
चिन्तित पौडिनेहरूलाई समस्यामा पौडिने समस्या छ, सम्भवतः थकानबाट, र मद्दतको लागि कल गर्न सकिँदैन।
प्रभावकारी कम्युनिकेशन जीवनपक्षीहरूका लागि अत्यावश्यक छ र तिनीहरूले सीस्ले, दुई-राधा रेडियोहरू, मेगफोनहरू वा सिग्नल फ्लेयरहरूको पनि प्रयोग गर्न सक्दछन्।
आपत्‌कालीन अक्सिजन प्रयोग - यसले श्वास प्रस्वास तथा हृदय सम्बन्धी आपत्‌कालिन अवस्थाका पीडितहरूको लागि आपत्ली‌कान अक्सिजन थेरापी प्रदान गर्दछ ।
प्राथमिक उपचार - प्रशिक्षणमा जीवनरक्षकले आफुलाई रगत उत्पन्न रोगहरूलाई कसरी सुरक्षित राख्ने जान्दछ।
बच्चा वा वयस्क होशमा छ भने पाँच पटक पिठ्यूमा धक्का दिएर र पाँच पटक पेटमा च्यापेर सुरू गर्नुहोस्।
घाँटी सर्कँदा चाहिने आवश्यक जानकारी भनेको बेहोश भएको तथा होशमै रहेको, शिशु, बच्चा र वयस्क व्यक्तिलाई कसरी मद्दत गर्ने भन्ने जानकारी हो।
सार्वजनिक पौडी खेल्ने पूलहरुमा मन्छेहरुको स्वास्थ्य अनि सुरक्षाको खयल रख्न एउटा योग्य लाईफगार्ड राख्न hse ले सुझाब दिएको छ ।
हाइफील्ड (हब्स ) टी / ले कुनै प्रशिक्षण संग संलग्नता न रहेसम्म, एकै केन्द्र बाट जीवनक्षक को मूल्याङ्कन गर्न सक्छ ।
यदि याे पुनर्परीक्षण पुरा भएन अथवा तीन वर्ष लगातार अनुत्तीर्ण भयाे भने याे लाइफसेभिङ अवार्ड (एलए) प्रमाणीकरण रद्द हुन्छ ।
क्यानाडामा, सबै लाइभर्ड्स र सहायक जीवनक्षकहरू क्यानाडाको क्यानाडा वा क्यानाडा रेड क्रसद्वारा प्रमाणित गरिन्छ।
कुनै समयमा स्थिति हेरेर, लाइफगार्डहरुले स्वास नाली संगै रहेका nasopharyngeal र Oropharyngeal हावा जान सक्ने नलिहरु प्रयोग गर्न सक्छन ।
कोपनहेगनमा कोपनहेगन नगरपालिकाले टिम बेड लाइफगार्ड सर्भिस सञ्चालन गरेको छ।
डेनमार्कमा जीवनरक्षक - सेवाहरू दुई प्रमुख समूहहरूमा विभाजित छन्।
ईरानमा जीवन रक्षा संगठन ईरान जीवन रक्षा संगठन हो।
पोखरी, नदी र एस्टुरी जस्ता भूमिगत पानीका स्थलहरु - जहाँ सामान्यतया खेलकुद प्रतिस्पर्धा वा सार्वजनिक कार्यक्रमहरू जस्तो एक विशिष्ट आवश्यकता छl. 
न्यूजील्यान्डमा लाईफगार्ड शब्दले सामान्यतः स्वीमिंग पुलको लाईफगार्ड जनाउछ तर लाईफसेभर संग पर्यायवाचिको रुपमापनि प्रयोग गरिन्छ।
सिंगापुरमा जीवनबचत संगठन सिंगापुर लाइफसेविङ्ग सोसाइटी (एसएलएस) हो जसले जीवनबचत पुरस्कार व्यवस्थापन गर्न जिम्मेवार लिएको छ।
स्पेनमा धेरै संघसंस्थाहरू छन् जसले जीवन-रक्षा सम्बन्धमा मानिसहरूलार्इ पढाउने तथा प्रशिक्षण दिने काम गर्दछ ।
स्विट्जरल्याण्डमा जीवन बचाउने संस्था भनेको स्वीस् जीवनरक्षा समाज हो।
अमेरिकामा जीवनरक्षकहरूको प्रमाणिकरण गर्ने कैयौं राष्ट्रिय मान्यता प्राप्त सँस्थाहरू छन्।
यसले जनसाधारणका लागि लाइफगार्डको सहायता खोजी गर्ने पहिचानयोग्य स्थानको रूपमा पनि काम गर्न सक्छ।
यसको क्षेत्रफल संयुक्त राज्य, फ्रान्स, स्पेन, र जर्मनीको संयुक्त रूपमा सँगै बराबर क्षेत्रहरू, वा हामीलाई केही अलास्का राज्य भन्दा बढी रहेको छ ।
अन्त्यमा, कति समय लाग्छ लायिफगार्डलाई एउटा तयिमेड कार्यक्रम गर्नको लागि
समुद्र तट, ताल र पोखरी / जलीय स्थलहरूमा गश्ती गर्ने जीवनरक्षकहरू पैसा दिएको कर्मचारीहरू हुन्।
गोताखोर हरु प्राथमिक उपचारमा अब्बल हुन्छन र उनीहरु संग सधै प्राथमिक उपचारका साधन रहिरहेको हुन्छ ।
जीवनरक्षकहरूसँग उद्धारमा मददको लागि केहि उपकरण हुनुपर्छ।
जीवनरक्षकहरूलाई विभिन्न प्रकारका जीवनरक्षा गर्ने क्षमताहरूबाट प्रशिक्षित गरिन्छ।
जीवनरक्षकहरूलाई तत्काल ईएमएस कर्मचारीहरूसँग सम्पर्क गर्न प्रशिक्षित गरिन्छ।
गोताखोर हरु विभिन्न किसिमको पानीमा गस्ती गरिरहेका भेटिन्छन र सबैको आफ्नै चिनारी, कर्तब र चुनौतीहरु हुन्छन ।
राम्रोसँग यी परिस्थितिहरूसँग घुलमिल हुनका लागि जीवनरक्षकहरू उच्च शारीरिक सुअवस्थामा हुनुपर्छ।
लाइफगार्डले विभिन्न श्रेणी र सर्तहरूमा पौडी खेलाडीहरूको खोजी गर्दछन् : पानीमा डुब्ने पिडितहरू पानीमा निष्क्रिय हुन्छन्, आधा डुब्दा होस् वा अन्य अवस्थामा होस् ।
जीवनरक्षकले पनि आवधिक सेवा बैठकमा आफ्नो जीवनपूर्ति कौशलता मजबूत गर्नको लागि भाग लिनुपर्ने हुनसक्छ ।
लाइफगार्डहरूले प्राय: रोजगारीमा यो जिम्मेवारी लिने गर्दछन्, यद्यपि उनीहरू स्वयंसेवक पनि बन्द सक्छन्।
लाइफगार्डहरू सामान्यतया पौडी खेल्छन् र यी पौडी खेल्नेहरूलाई छेउमा पुर्याउन मद्दत गर्छन्l.
गोताखोर हरु जसलाई कम्पनीले स्थाई जागीर दिएको छैन उनीहरु प्राय बिदाको समयमा समुद्री तटमा गएर अस्थाई गोताखोर भएर काम गर्दछन ।
जीवन बचाउनेहरूले आफ्नो ब्रोन्ज मेडलियन लिन बस्न सक्षम छन् जसले तिनीहरूलाई स्वैच्छिक सर्फ जीवनरक्षको रूपमा आफुलाई योग्य बनाउँछ।
आफ्नो कार्यक्षेत्र र यसका प्रयोगकर्ता हरुलाई ध्यानपुर्वक हेर्नु र कुनै समस्या आउछ कि भनेर चनाखो रहनु र आकस्मिक समस्याको तुरुन्तै पहिचान गर्नु  ।
धेरै अवकाश केन्द्रहरूमा जीवनरक्षाका लागि गृहकार्य सञ्चालन गर्ने तिनीहरूको आफ्नै काम वा शिक्षकहरू छन् ।
सामान्य तैरने मानिसहरू हुन् जसलाई कुनै पनि सहयोगको आवश्यकता छैन र आफ्नै मध्यवर्ती स्ट्रोकमा तैर्न सक्छन्।
प्रमाणपत्र भएका विद्यार्थीहरु ब्यस्त दिनहरुमा दिनान्तर काम गर्छन.
अरु औजारहरु समावेस गरिएको छ तर यो त्यत्तिमा मात्र सिमित छैन, उद्धार डिब्बा,उद्धार ट्युब, उद्धार बोर्ड, स्पाइनल बोर्ड, AED, आघातको झोला र अक्सिजन पनि छन्.
गर्मीयामका सबैभन्दा व्यस्त महिनाहरूका दौरान तलबी लाइफगार्डहरूका गस्ती समुद्री तटहरूमा।
लाईफगार्डको लागी रोकथाम एक प्रभावकारी सीप हो जुन अत्यन्त आवश्यक छ किनकि यसले सामुन्द्रिक दर्शकहरुको सुरक्षा व्यवस्थित गर्न मद्दत गर्न सक्छ .
केही जीवनरक्षकहरूलाई आपातकालीन चिकित्सा प्रविधिहरूको रूपमा आपातकालीन सेवा प्रणालीको भागको रूपमा प्रशिक्षित गरिएको छ।
केही नगरपालिकाहरूले जून र सेप्टेम्बरमा जीवनरक्षकहरूले पनि काम गर्छन्।
सिकाइने केही इन-वाटर काैशलहरू हुन्ः सक्रिय-पीडित उद्धार - एक सरल उद्धार जसमा सक्रिय रूपमा डुब्दै गरेकाे पीडितलार्इ सुरक्षित स्थानमा लगिन्छ ।
स्ट्रिड जम्प पाँच फिट वा बढी पानीको गहिराइमा मात्र गरिनु पर्छ र जीवनरक्षक जमीन बाट बढीमा तीन फिट माथि हुनुपर्दछ।
सर्फ लाइफ सेभिङ न्यूजील्याण्ड (एसएलएसएनजेड) न्यूजिल्याण्डमा तटीय सर्फको लालइफसेभिङको प्रशिक्षण तथा कायम राख्नको लागि जिम्मेवार हुन्छ ।
स्विमिंग पूल - अधिकांश ठूलो पोखरीहरू, या भित्र वा बाहर, लाई जीवन रक्षाद्वारा प्याट्रोल गर्न आवश्यक छ।
शिशुलाई दोस्रो हातको माथि पर्ने गरी राख्नुहोस्, अनि दुई औलाले पाँचपटक छातीमा दबाब दिनुहोस्।
अटलांटिक सिटी समुद्र-तट गश्ती संयुक्त राज्य अमेरिका मा सबैभन्दा पुरानो सक्रिय समुद्र तट गश्ती हो।. 
समुद्र तटका जीवनरक्षकहरू, जाे तटका प्रशासनिकहरूद्वारा स्वैक्षिक हिसाबमा स्थापित गरिएका हुन्छन् (अधिकतर अवस्थामा नगरपालिका) ।
ब्रिटिश क्यानो यूनियनले बेलायतीसँग क्यानो जीवन रक्षा एकाइहरूसँग बीसियू जीवनरक्षाद्वारा प्रबन्ध गरेका छन्।
कोस्ट यसको सम्पूर्ण फैलाव अनुसार व्यवहारिक रूपमा सहरीकरण गरिएको छ र यहा हरेक वर्ष हजारौं पर्यटकहरू भ्रमण गर्न आउँछन्।
त्यस्ता निकायहरू जसलाई समुद्र तटमा घुमफिर गर्ने छुट छ, उक्त छुट पाएका सम्बन्धित ठाउँहरूमा जीवनरक्षक सेवा प्रदान गर्नका लागि करार गर्न उनीहरू वाध्य छन्।
अन्तर्राष्ट्रिय जीवनरक्षा समाज र रोयल स्पेनी बचाव र जीवनरक्षा गर्ने संगठन एक प्रमुख संगठन हो।
प्रशिक्षण, जीवनरक्षकहरूको उपकरण र पोषाकको लागि मानकको स्थापनाको लागि जिम्मेवार छैन।
knbrd वा reddingsbrigade डच जीवनरक्षक संघ हो ।
Knbrdले अन्तर्राष्ट्रिय शैलीको कपडा जुन पहेंलो / रातो हुन्छ, लगाउछ।
ल्य्फ़्गर्ड्सहरुले डच कोस्ट्लयिनलै सुरचित बनाएका छन् र अरु धेरै सहरहरु जहाँ धेरै पोखरी र पनि छन्
राष्ट्रिय पुल लाइफगार्ड योग्यता आरएलएसएसको तर्फबाट इन्स्टिच्यूट अफ क्वालिफाइड लाइफगार्ड (आइक्यूएल) द्वारा प्रदान गरिन्छl
आइकेदवल्युभीको संगठनले बेजियमको  समुद्र तटलाई यहि केहि दशकमा दुनियाको सबैभन्दा सुरक्षित समुद्र तट बनाएको छ.
एउटा बच्चा र एउटा वयस्कका लागि प्याड लगाइदिने ठाउँ उस्तै हो।
प्राथमिकता प्रयोगकर्ताहरूको क्षेत्रमा कुनै हानि आउँदैन भनि यो सुनिश्चित गर्नु हो जसको लागि तिनीहरू उत्तरदायी हुन्छन्छ।
योग्यता मूल्याङ्कन मितिबाट दुई वर्षको लागि मान्य हुन्छ ।
त्यहाँ व्यावसायिक संस्थाहरू छन् जुन समान खालका सेवाहरू प्रदान गर्दछन्, मारिना कर्मचारीहरू देखि वर्कबोट प्रदायकहरूसम्म ।
तपाईं लाइफगार्ड बन्नुपूर्व तपाईंले पूरा गर्नुपर्ने विभिन्न चारवटा पूर्व सर्तहरू छन्।
रेड क्रस जीवनरक्षा कार्यक्रमलाई देश भरमा धेरै प्रान्तहरूमा स्वीकार गरिएको छ।
यी अनुभवी जीवनरक्षक र संरक्षक हुन् जसले प्रशिक्षण र मूल्याङ्कन सम्बन्धित थप तालिम लिएका छन्।
यिनीहरू पुल प्रशासनद्वारा पुल प्रयाेगकर्ताहरूकाे रेखदेख गर्न खटाइएका याेग्य पेशेवरहरू हुन् ।
यो विशेष एकाइहरू छन् जो कायकहरू र क्यनोइ हरु चलाउछन् जहाँ मोटर नाउ चल्दैनन्।
यी क्लबहरूले नयाँ सदस्यहरूलाई उनीहरूको निपर र जूनियर जीवनरक्षा जीवनरक्षक पुरस्कार कार्यक्रमहरूमा  भर्ती गर्दछ।
यी कम्पनीले वार्षिक रुपमा स्थानीय नगरपालिका / सरकारलाई टेन्डर बुझाउँछन्।
खुला पानी सर्फ प्रशिक्षणमा मानक संयुक्त राज्य लाइफसेभिङ्ग  एसोसिएसन हो।
द वासरवाक्ट (पानी घडी) जर्मन रेड क्रसको एक विभाग हो।
उनीहरूले ठूला पानी शिल्प जस्ता ठूला कठोर वा उड्ने योग्य नौकाहरू, व्यक्तिगत पानी शिल्पहरू वा यहाँका होवर शिल्पहरूको प्रयोग पनि गर्न सक्छन्।
उनीहरूलाई थप सहायताको आवश्यक पर्न सक्छन् वा सक्दैनन्।
यसले निरीक्षणको क्षेत्रभरिको धेरै ठाउं देखाउंछ र आफ्नो टोलिमा गफ गर्न सहज बनाउँछ.
आइएस्एनको प्राविधिक अभिभावकत्वमा थुप्रै सँस्थाहरूले पोर्तुगाली समुन्द्री र नदी तटहरूमा जीवनरक्षकको सेवा उपलब्ध गराउँदछन्।
समुद्री तटको उद्धारकर्ताभन्दा फरक, यिनीहरूले सरकारबाट स्वीकृत परीक्षाको साथसाथै शारीरिक र प्राथमिक उपचारको परीक्षा उत्तीर्ण गर्नुपर्छ ।
स्वयंसेवकहरूले ग्रीष्मकालीन महिनाहरूमा मजदुर दिवसदेखि ईस्टरको वरिपरिसम्म सप्ताहान्तमा न्युजिल्याण्डका समुद्र तटहरूको गस्ती गर्दछन् ।
जब लाईफ गार्दले यस्ता पौडी खेल्नेहरु देख्छन् तब उनिहरुले आकस्मिक उद्धार गर्छन्.
प्राथमिक उपचार गर्दा गोताखोर हरुले लेटेक्स पन्जा लगाउनुपछ जसले तिम्रो हातलाई पिडितको रगतको सम्पर्कमा आउन बाट जोगाउछ ।
एईडी प्रयोग गर्दा, यकीन गर्नुहोस् कि यन्त्र सुचारु छ।
एक डिजाइन संग्रहालय उत्पादन, औद्योगिक, ग्राफिक, फैशन, र वास्तुकला डिजाइन मा केन्द्रित एक संग्रहालय हो।
एक विकास, वेबको विस्तारसँग, भर्चुअल संग्रहालयहरू र अनलाइन प्रदर्शनिहरूको स्थापना हो।
जीवित इतिहास संग्रहालय एक बाह्य संग्रहालय हाे जसमा कलाकारहरू पुराना जमानाका पाेशाकमा हुनुका साथै एेतिहासिक वा पुनर्निर्मित भवनहरू हुन्छन् ।
संग्रहालयका संस्थागत लक्ष्यको लागी सबै संग्रहालयका कर्मचारीहरू सँगसँगै काम गर्नुपर्छ।
संग्रह प्रबन्धकहरूको साथमा, तिनीहरूले संग्रहालयको संग्रह नीति कायम राख्छन्  ।
साथै भर्खरै नयाँ भर्चुअल संग्रहालयहरू सिर्जना गरिएको छ, जसलाई नेट संग्रहालयहरूको रूपमा चिनिन्छ ।
अमेरिकी दक्षिणपश्चिममा जीवित इतिहास शहरहरू टम्बस्टोन र अरिजोना छन्।
एक थप हालै तर सम्बन्धित विचार ईकोम्यूजियममा प्राप्त भएको छ, जुन फ्रान्सबाट सुरु भयो।
संग्रहालय एक संस्था हो जसले कलाकृति र अन्य कलात्मक, सांस्कृतिक, ऐतिहासिक, वा वैज्ञानिक महत्व बोकेका वस्तुहरूको संग्रहको हेरचाह गर्दछ।
एक संग्रहालयमा सामान्यतया निश्चित विषयका महत्वपूर्ण छानिएका वस्तुहरूको मूल सङ्ग्रह राखिएको हुन्छ ।
पुरातत्व संग्रहालयहरु को विशेषज्ञता  को अधिक पुरातात्विक निष्कर्ष मा छ।
पुरातत्व संग्रालयको पुरातात्त्विक शिल्पकृति प्रदर्शन गर्ने कुरामा विशेषज्ञता हुन्छ .
यसको फलस्वरूप, आईम्याक्स सामग्रीले सबै उमेरका व्यक्तिहरूको लागि थप इमर्सिभ अनुभव प्रदान गर्दछ ।
समय बित्दै जाँदा, प्राचीन कारहरूमा समर्पित धेरै भन्दा धेरै संग्रहालयहरू विगत देखि नै खुल्दै आइरहेका छन्।
स्वचालित सवारीहरूको संग्राहलय गाडीका प्रशंसकहरू, संग्रहकर्ताहरू, रुचीकार तथा परिवारहरूका लागि हो।
समीतिको सदस्यहरू प्रायः संग्रहालयको कोष जुटाउने उपायहरूमा र संस्थाको प्रतिनिधित्व गर्न समावेश हुन्छन्।
कोषका संचालकहरूको समिति-उक्त समितिले संग्राहलयको नियमन गर्दछ र संग्राहलय वित्तीय र सदाचारका दृष्टिकोणले ठिकठाक छ भनेर सुनिश्चित गर्नका लागि जिम्मेवार छ।
बालबालिकाका लागि अनौपचारिक शिक्षा अनुभवहरू उत्प्रेरित गर्न प्रदर्शन र प्रोग्रामहरू प्रदान गर्ने बालबालिकाका संग्रहालयहरू हुन्।
सङ्ग्रह व्यवस्थापन - संग्रह प्रबन्धकहरू मुख्य रूपमा वस्तुहरूको भण्डारणमा र ह्यान्ड्स अन केर चलाउन का  लागि जिम्मेवार छन्।
सी, बेलायतमा ब्रिटिश संग्रहालय र नेशनल गैलरी, न्यूयोर्क शहरमा कलाको महानगरीय संग्रहालय र वेटिकन शहरमा वेटिकन संग्रहालयहरू।
यी स्तरहरू निर्धारण गर्ने दस्तावेजहरूमा एउटा सँस्थागत वा रणनीतिक योजना, सँस्थागत आचार संहिता, विनियमहरू, र संकलन नीति पर्दछन्।
शिक्षक - संग्रहालयका शिक्षकहरू संग्रहालय दर्शकहरूलाई शिक्षित गर्न जिम्मेवार छन्।
उदाहरणको लागि, हेनरी फोर्ड संग  यातायात योगदानकर्ता, सार्वजनिक जीवन योगदानकर्ता , सजावटी कलाको योगदानकर्ता, आदि छन्
यहाँ संग्रहालयहरुमा सामान्यतया स्थानहरुको एक सूची : क्यूरेटर - क्यूरेटरहरू प्रदर्शन पछि बौद्धिक ड्राइभर हुन्।
उनको योजनाले कहिल्यै पनि वास्तविक रुप लिन सकेन, तर संग्राहलय भनेको राष्ट्रियताले ओतप्रोत जोशको संवाहक हो भन्ने उनको धारणाले सारा युरोप भरि गहन प्रभाव पारेकोथियो।
ऐतिहासिक संग्रहालयहरूले इतिहासको ज्ञान र यसको वर्तमान र भविष्यको सम्बन्धलाई समेट्दछन् ।
ड्युकको जीवनी Biographical Memorabilia संगै  उहाका बिश्व प्रसिद्ध कलाकृति हरुको संग्रह  पनि राखिएको छ ।
वस्तुहरूसँगको अन्तरक्रिया गर्न दिने कुरामा जोड दिनुको साथसाथै, गेलपले खेलमार्फत सिकाइलाई पनि प्रोत्साहित गरेका थिए ।
यसका वास्तुशास्त्रीय प्रदर्शनी तथा संग्रहहरूको अतिरिक्त, संग्रहालयले जनसमुदायलाई इन्जिनियरिङ् र डिजाइनको बारेमा शिक्षित गर्ने प्रयास गर्दछ ।
यसकाे विपरीतमा, वासिङटन डी.सी.मा रहेकाे संयुक्त राज्य हाेलकस्ट मेमाेरियल संग्रहालयले अाफ्नाे यादगार प्रदर्शनीहरूमा कलाकृतिहरूकाे पनि प्रयाेग गर्दछ ।
जानकारी सजिलैसँग संलग्न, पारस्परिक प्रदर्शनको माध्यमले संरचित गरिएको छ।
संग्रहालय संस्थापक र लाइब्रेरियन जोन कपास डानासँग शुरुवात संग्रहालयको योजना सुरु भएको छ।
यो अक्सर संयुक्त राज्य अमेरिकामा पहिलो बच्चाको संग्रहालयको रूपमा लिईन्छ ।.
यसले कहिलेकाहीँ डाइक्रोनिक र सिंक्रोनिक संग्रहालयहरू बीच भेद गर्न उपयोगी हुन सक्छ।
ठूला सङ्ग्रहालयहरूमा विभिन्न क्षेत्रका व्यवस्थापकहरू छन् ।
संयुक्त राज्य अमेरिकामा जीवित इतिहास संग्रहालयहरूलाई जोन डी जस्ता सुरुवात उद्यमीहरूद्वारा स्थापित गरिएको थियो।
धेरै संग्राहलयहरु आफ्ना भवन, कार्ययोजना र संग्रहहरु बितेका समयमा भन्दा सर्वसाधारणमा बढी पहुँच होस् भन्ने प्रयासमा लागेका छन् ।
धेरै पुरानो क्लासिक्स जीवित हुन्छन् जब पुरानो मालिकहरू बित्दै जान्छन् ।
थुप्रै सार्वजनिक संग्रहालयले यी बस्तुहरु मानिसहरुको लागी  प्रदर्शनीमा राखिदिन्छन् जुन स्थाई अथवा थाई हुन सक्छ |
सदसयहरुमा लगभग सबै ठूला संस्थाहरुका क्षेत्रमा विशेषज्ञ छन् र ति दिईएका स्थायी प्रदर्शनी वा समर्पित ग्यालेरिहरुपनि।
मोबाइल संग्रहालय एक शब्दको लागी संग्रहालयहरूमा लागू गरिएको छ जुन सवारीबाट - जस्तै भ्यान प्रदर्शनीहरू गर्छन्।
वस्तुलाई वर्तमान अवस्थामा राखिराख्न भन्दा पनि, उनीहरू कलाकृतिहरू पहिलेको युगको अवस्तामा नै स्थिर राख्ने र मर्मत गर्ने प्रयास गर्छन् ।
धेरैजसो बालबालिकाका संग्रहालयहरू गैर-लाभकारी संस्थाहरू छन्  र धेरैवटा स्वयंसेवकहरू वा साना पेशागत कर्मचारीहरूद्वारा चलाइन्छन्।
अधिक मध्य आकार र ठूलो संग्रहालयहरु ग्राफिक्स र पर्यावरण डिजाइन परियोजनाहरूको लागि प्रदर्शनहरू सहित प्रदर्शनी डिजाईन स्टाफको प्रदर्शन गर्दछ।
संग्रहालय निर्माण एक संग्रहालय योजनाको साथ शुरू हुन्छ, जो संग्रहालय नियोजन प्रक्रियाको माध्यमबाट सृजना हुन्छ।
सबै आकारका संग्राहलयहरूले प्रदर्शनीको छलरचना वाह्य व्यवसायिक सेवा प्रदाताहरूलाई करारमा दिन सक्छन्।
प्राकृतिक इतिहास र प्राकृतिक विज्ञानको संग्रहालय सामान्यतया प्राकृतिक संसारको कामलाई प्रदर्शन गर्दछ।
एक अग्रगामी मार्ग जसबाट संग्रहालयले तिनीहरूको संग्रहलाई अधिक पहुँचयोग्य बनाउन प्रयास गर्दैछन् त्यो हो खुला भण्डारण।
खुला - सामान्यतया पहिलेको परिदृश्यको पुन: निर्मित गर्ने सेटिङ्मा वायु संग्रहालयहरूले ठूलो बाह्य स्थलहरूमा पुरानो भवनहरूको संकलन गर्छ र पुन: बनाउँछ।
अन्य घुम्ती संग्रहालयको कुनै निश्चित आवास छैन र यात्रालाई उनीहरुले अनन्य प्रदर्शनको साधनको रुपमा प्रयोग गर्छन ।
रकफेलर र हेनरी फोर्ड, र त्यसबेला देखि संग्रहालय संसार भित्र फैलिएको छ।
विज्ञान संग्रहालय र प्रविधि केन्द्रहरू अथवा प्रविधि संग्रहालयहरू वैज्ञानिक उपलब्धिहरू र अाश्चर्यहरू अनि तिनीहरूकाे इतिहास वरीपरी घुम्छन् ।
केही मुनाफारहित हुन्छन् भने अन्य निजी व्यवसायको रूपमा सञ्चालित छन् ।
कुनैकुनैले ईतिहासको वा कुनै स्थान विशेषको सुरक्षाको पक्ष समेट्दछन्; अन्य बढी सामान्य खालका छन्।
केहि इतिहासकारहरूले बेलायती संग्रहालयलाई मिश्र, ग्रीस अनि मध्य पूर्वी मुलुकहरुका  प्राचीन सम्रचनाहरु कब्जा गरेको भनेर आलोचना गरेका छन ।
त्यस्ता संग्रहालयहरूले कागजात, सबै प्रकारका कलाकृतिहरू, कला, पुरातात्विक वस्तुहरू लगायत वस्तुहरूको विस्तृत दायरा समावेश गर्दछन् ।
संग्रहालयहरू (अमम) को अमेरिकी एलायन्स पनि मानकहरूको एक श्रृंखला तयार गरेको छ र सबै भन्दा राम्रो अभ्यासहरू जसले संग्रहालयहरूको प्रबन्धनको मार्गदर्शनमा मदद गर्दछ।
अमेरिकी ल्यान्डस्केप आर्कीटेक्ट समाज ले हरेक बर्ष आर्कीटेक्ट संग्राहलय र कला प्रदर्शनी को लागी ब्यबसायिक सम्मान हरु प्रदान गर्ने गर्दछ |
इतिहासका विभिन्न कालखण्डमा संग्रहालयको डिजाइन विकसित हुँदै आएका छन् ।
निम्न पूर्ण प्रदर्शन वा पर्याप्त प्रदर्शनीहरू हुने र अनलाइन उपलब्ध हुने प्रमुख संस्थाहरूको सूची हो।
ब्रुक्लिनका बाल संग्रहालय निर्माण गर्ने विचारले अमेरिकी संग्रहालयहरू बच्चाहरूलाई ध्यानमा राखेर डिजाइन गरिएका थिएनन् भन्ने कुरा स्पष्टसँग स्वीकार गर्‍यो ।
आर्किटेक्चरल संग्रहालयहरूको अन्तर्राष्ट्रिय संगठन (आईम्याम) आर्किटेक्चरल संग्रहालयहरूको लागि विश्वव्यापी संस्था हो।
दोभाषे उसले निभाउनुपर्ने कर्तव्यमा मात्र सीमित हुँदैन र उसले आगन्तुकसँग आधुनिक समयको परिप्रेक्ष्यमा सामाजको बारेमा कुराकानी गर्न सक्छ।
सबैभन्दा ठूला संग्रहालयहरू विश्वभरका ठूला शहरहरूमा अवस्थित छन् भने हजारौँ स्थानीय संग्रहालयहरू साना शहर, नगर र ग्रामीण क्षेत्रहरूमा अवस्थित छन् ।
देशभरका अधिकांश संग्रहालयहरूले राज्य र स्थानीयको इतिहासलाई उदाहरणों रूपमा देखाउछ।
उन्नाइसौ शताब्दिले बिज्ञान संग्रहालय जसको जरा प्राबिधिक र औद्योगिक बिरासत संग जोडिएको छ त्यस्तो लाइ बढावा दिएको छ |
Sangraahalaya chhetra maa khulaa bhandaar prabidhi bastu le khelne bhumikaa ani tini haru kati pahauch yogya hunu parcha bhanne chaliraheko chalphal ko bhaag ho.
त्यहाँ कला संग्रहालयहरू, प्राकृतिक इतिहास संग्रहालयहरू, विज्ञान संग्रहालय, युद्ध संग्रहालयहरू, र बालिका संग्रहालयहरू गरि थुप्रै प्रकारका संग्रहालयहरू छन्।
त्यहाँ प्रयोगात्मक कला को संकलन हुनसक्छ जस्तै माटोको कलाकृति, धातुका कालाकृति, फर्निचर, लेखकका किताब र अन्य बस्तु हरु ।
यो जहाजको मलवा प्रदर्शन भवनहरुमा देखा पर्दछ, समुद्री संग्रहालय को एक खण्ड।
यी प्राय जसो वास्तविक संग्राहलयहरूका वेबसाइटहरू हुन् र ती वास्तविक संग्राहलयमा पाइने वस्तुहरूको तस्वीरहरूको संगालो सहित हुन्छन्।
यो संग्रहलायाहरुले पुरातात्विक बस्तुहरु, प्रक्रियाहरु, सीपहरु र  संस्कृती जम्मा गर्ने , बचाउने अनि  व्याख्या गर्ने काम गर्छन ।
यस्ता प्रदर्शनीको  पछाडिको सिद्धान्त भनेको यस्ता क्रियाकलापहरु  निर्देशन जस्तै शैक्षिक हुनसक्छन् , बिशेषगरि  बाल्यकालमा ।
संयुक्त राज्य अमेरिकामा ऐतिहासिक विषयहरू सम्बन्धी धेरै राष्ट्रिय संग्रहालयहरू छन्, जस्तै राष्ट्रिय अफ्रिकी अमेरिकी ऐतिहासिक तथा सांस्कृतिक संग्रहालय ।
संग्रहालयकाे नेतृत्व र शासन गर्न उनीहरूले बाेर्डसँग नजिकबाट संवाद गर्छन् ।
उनीहरुले एउटा वैचारिक प्रारूप सिर्जना गर्छन र त्यस पछी भौतिक रुपमा त्यसलाई सफल बनाउछन .
संग्रहालय राम्रो संग चलोस भनेर उनि हरुले कर्मचारी संग मिलेर काम गर्छन ।
यो संग्रहालयले 'संग्रहालय - बिना - दीवार एस' लाई पनि विकसित गरेको छ।
यी संग्राहलयका वस्तुहरू हेर्न चाहने टाढा बसेका मानिसहरूका लागि यो नयाँ प्रस्तुति निकै उपयोगी छ ।
यस्तो प्रकारको सँग्राहलय प्राय: विविध जातीका समुदाय वा महत्वपूर्ण संख्यामा अल्पसंख्यक जात - जाती भएका देशहरुमा बनाइन्थ्यो।
लाफायेटमा रहेको लुजियाना विश्वविद्यालयले पनि ईतिहासमा ग्राजुएट कार्यक्रमका लागि एउटा घुम्ती संग्राहलयको सिर्जना गरेको छ।
संग्रहालय भित्रका थुप्रै पदहरुले निर्देशक बोर्डले स्थापित गरेका नीतिहरुलाई कार्यान्वयन गर्ने काम गर्दछन ।
कहिलेकाहीं दुइ विचार हरुलाई संगै राखेर तुलना गर्दा ,वैकल्पिक रुपमा प्रामाणिक वस्तुहरूको प्रयोगको माथि उल्लेख गरिएको जस्तै गरि गरिन्छ
एक संग्रहालय सफल भएमा, बिलबोआमा भए जस्तै   विशेष गरी  संग्रहालयहरु  आगन्तुकहरूलाई आकर्षित गर्न संघर्ष गर्छन्।.
अरू सबैभन्दा माथि, एक प्रभावकारी आधिकारिक निकायलाई के थाहा हुन्छ भने विश्वास र उत्तरदायित्व अत्यन्त महत्त्वपूर्ण हुन्छन् ।
याेसँगै प्रहरी श्रेणीहरूमा सर्जन्ट बाहेक अन्य  सैन्य शीर्षकहरू समावेश भएनन् । 
भिन्नताको अर्को बिन्दु छ गुप्तचरसँग अतिरिक्त स्थिति छ कि छैन भन्ने हो।
लण्डनमा नगर व्यवस्थापनको प्रणालीको अनुसन्धान गर्न एउटा संसदीय समिति नियुक्त गरिएको थियो।
एक सम्बन्धित विकास, प्रमाण संग सम्बन्धित नीति हो I
प्रहरीहरू प्रायः आम मानिसहरूसँग अन्तरक्रिया गरिरहने भएकाले बोलीचालीका शब्दावलीहरू धेरै छन् ।
यदाकदा ब्राजिलको रोकथामे प्रहरीलाई सैनिक पुलिस भनिन्छ ।
साइकल गस्तीहरू केही क्षेत्रहरूमा प्रयोग गरिन्छ किनभने तिनीहरूले जनमानससँग बढी खुला अन्तरक्रियाको लागि अनुमति दिन्छ ।
बबिज अहिले पनि कमनवेल्थ राष्ट्रका धेरै भूभागमा पाइन्छ ।
यी पहिलेका माेडेललार्इ अाधार बनार्इ सूचनाकाे नेतृत्वमा गरिने कारवाही नै प्रहरी कार्यनीतिकाे प्रमुख दर्शन बनेकाे छ ।
कलक्वनले परीक्षण/प्रयोग, थेम्स नदीको वाणिज्य र जाँच अनुगमन विषयमा किताब प्रकाशित गरे ।
कलोहुनको सुरुवाले 1 9 दशक पछि रबर्ट पेलको "नयाँ" पुलिसको नेतृत्वमा एक महत्वपूर्ण विकास भएको थियो।
जासुसहरूलाई जाँच पुलिस, न्यायपालिका / न्यायिक प्रहरी, र अपराधी प्रहरी भनिन्छ।
राजनीतिज्ञको प्रहरी प्रणालीमा प्रवेश गराइएको निवारक सिद्धान्त प्रति इङ्गल्याण्डको "सार्वजनिक व्यवस्थाको नियमितता र प्रेम प्रादुर्भाव"।
प्रत्येक प्रहरी अफिसरलाई उसको वा उनको कार्यको लागि जवाफदेहिता सुनिश्चित गर्न एउटा अलग पहिचान संख्या सहित एउटा वारेण्ट कार्ड जारी गर्नुपर्दछ ।
व्यवसायी योग्य अधिकारीहरूलाई आकर्षित गर्न उच्च पुलिसको तलबहरू।
फ्रान्स र स्पेन दुवैमा, नागरिक शक्तिले शहरी क्षेत्रहरूमा निगरानी गर्दछ भने पारामिलिटरी शक्तिले ग्रामीण क्षेत्रहरूमा निगरानी गर्दछ ।
पहिले British North America मा प्रहरीको काम चुनिएका स्थनीय पदाधिकारी ले गर्थे ।
जिनमा, दर्जनौं प्रजातिहरू राज्यमा फैलिएका थिए, प्रत्येकसँग सीमित अधिकार र रोजगारी अवधि थियो।
मिराण्डामा अदालतले गिरफ्तारी पछि आफूलाई दोष लाग्ने बयान विरुद्ध सुरक्षा व्यवस्था गर्‍यो ।
केहि मामलाहरुमा यस प्रकार को पुलिसहरु लाई एस्पोनेजसगँ तुलना गरिन्छ।
जासुसी प्रहरी कार्य र समस्याकेन्द्रित प्रहरी कार्य परिपूरक रणनीतिहरू हुन्, दुबैमा सूचनाको व्यवस्थित प्रयोग गरिन्छ ।
अमेरिकाको पुरानो पश्चिममा नीतिनिर्माण प्राय: खराब गुणस्तरको थियो।
उपनिवेशकालमा, प्रहरीको कार्य निर्वाचित शेरिफहरू र स्थानीय सैनिकहरूले गर्दथे ।
रोमन साम्राज्यमा, समर्पित प्रहरी संगठन भन्दा , सेनाले, सुरक्षा प्रदान गर्थ्यो .
बेलायतमा, तिनीहरूलाई  प्रायः विभागको नाम , आपराधिक अनुसन्धान विभाग (सीआईडी) को नामले चिनिन्छ ।. 
संयुक्त राज्य अमेरिकामा देश भित्रै उच्च भिन्नता छ।
के कुरा स्पष्ट भयो भने स्थानीय रूपमा कायम राखिएको स्वयंसेवी सिपाही र "चौकीदार" को व्यवस्था प्रभावकारी थिएन, अपराध पत्ता लगाउने र रोकथाम गर्ने दुबै कुरामा ।
यसले के पत्ता लगायो भने दिशाविहीन कार गस्तीले खासै अपराधमा कमी आएको छैन र कतिपय अवस्थामा मान्छेहरुले पहिचान समेत गर्न सक्दैनन् |
यो व्यक्तिगत बाट सार्वजनिक प्रहरी बनेको हो ; अहिले संसारको पुरानो प्रहरी शक्ति हो ।
उनीहरुलाई सजाय दिनुभन्दा अपराध रोक्नु राम्रो हुन्छ ।
केलिंग , जसले  सुझाव दिए कि पुलिसले "अल्प  जीवन" अपराध र अशांति आचरणमा बढी ध्यान दिनुपर्छ।.
कानुनको कार्यन्वयन प्रहरीको गतिविधिको एक पाटो मात्र हो। 
स्थानीय गार्डहरूलाई  शहरहरूद्वारा केहि थप सुरक्षा प्रदान गर्नका लागि काममा लिएका थिए।
लन्डन औद्योगिक क्रान्तिको  शुरूले गर्दा, छिटै नसोचेको विकास पुग्दै थियो.
प्रहरी अधिकृतहरूका लागि प्रयोग गरिने बिगारिएका शब्दावलीहरू लुप्त उद्गम सहित दशकौं वा शताब्दिऔं पुराना छन्।
धेरै अमेरिकीई पुलिस विभागलाई गश्ती विभाजनमा अस्थायी कार्यमा काम गरने करमरचरीहरू चाहिन्छ।
सदस्यहरूलाई पुलिस अधिकारी, सेना, शेरिफ, सिपाही, रेंजर, शान्तिप्रदायक अधिकारी वा नागरिक/सिविल गार्डको रूपमा जनाउन सकिन्छ ।
प्रायः शहरी क्षेत्रहरूमा स्थानीय प्रहरी सेवा छ भने अधिकांश ग्रामीण क्षेत्रहरूले आरसीएमपी, वा ओन्टारियो र क्युबेकका प्रान्तीय प्रहरीलाई करार गर्दछन् ।
गैर - घातक हथियारहरुमा बैटन, आँसू ग्यास, दंगा नियंत्रण एजेन्टहरु, रबड गोलीहरु, दंगा शल्ड्स, पानीको बर्तन र इलेक्ट्रोशक हतियार शामिल छ।
अनुसन्धान शाखामा सरुवाको लागी अधिकारीहरुले अझै परिक्षा दिनु पर्छ, तर यस्तो सरुवालाई बढुवा नभनेर विशेषज्ञताको रुपमा मानिन्छ .
प्रहरीको जिम्मेवारी समुदाय र नियम भित्र रही, बिभाग भित्र अथवा नागरिक आयोगको बढ्दो निरीक्षण
एसपीएसको निर्धारित संतोषजनक सेवामा अधिकारीहरु भारतीय पुलिस सेवाको लागि नामांकित हुन्छन्।
अरु देशहरुमा उप - राष्ट्रिय प्रहरी बल हुन्छन् तर धेरै जसो कुरामा उनीहरुको अधिकार क्षेत्र अधिव्यापन हुंँदैनन्।
अपराधहरूको खोजी गर्ने जस्ता आधुनिक नीतिनिर्माणसँग सम्बन्धित अन्य कर्तव्यहरू नागरिकहरू आफैमा छोडिएको थियोl
अन्य स्वयंसेवक संगठनले पुलिसँग काम गर्दछ र सामान्यतया पुलिसद्वारा संचालित केहि कामहरू गर्दछ।
कारहरुमा गश्ती अधिकारीहरू समुदायसँग अपर्याप्त सम्पर्क र अन्तरक्रिया थियो, दुबैको बीच एक सामाजिक रिफ्टको कारण बन्यो।
प्रहरी कारहरूमा आगो निभाउने वा डिब्रिबिलिटरहरू पनि हुन सक्छन्।
प्रहरी बलहरुलाई धेरै जसो कुनै तहको सरकारले संगठित र  वित्त पोषित गरेको हुन्छ। 
प्रहरी बलहरुमा दुबै निवारक प्रहरी र गुप्तचर पर्छन् । 
कानुनको रक्षा बाहेक प्रहरीको प्रशासनिक जिम्मेवारी पनि हुन्छ , जस्तै हतियारको लाइसेन्स जारी गर्ने।
प्रहरी अधिकारीहरूले प्राय शंकास्पद व्यक्तिहरूलार्इ नियन्त्रमा लिन हतकडी बाेक्छन् ।
प्रहरी सेवामा सामान्यतः प्रहरी आफूलाई द्वारा प्रतिबद्ध अपराधको अनुसन्धान को लागि एकाइहरु समावेश गर्नुहोस्।.
पोलिसिङ्ले विभिन्न परिस्थितिहरूमा क्रियाकलापको सरणी समावेश गरेको छ, तर प्रमुखहरू क्रम को संरक्षण संग सम्बन्धित छन्।
रोकथाम प्रहरीले लगभग संधै एक प्रहरी सेवाका कर्मचारीहरूको ठूलो हिस्सा बनाउँछ।
टेरी स्टप (अनुसन्धान स्टप) को बेलामा  खोज प्राधिकरण केवल हतियारमा सिमित हुन्छ। 
अपराधका किसिम वा अन्य परिस्थितिमा भर पर्नेगरी क्षेत्राधिकार हुनेगरी, केहि देशहरूमा उही क्षेत्रमा सेवा प्रदान गर्ने प्रहरी बल हुन्छ।
केही प्रिफेक्टहरू अनुसन्धान सम्पन्न गर्न जिम्मेवार थिए, आधुनिक प्रहरी जासुसहरू जस्तै ।
सेनाले यदाकदा कम स्रोतसाधन भएका शेरिफहरू र अस्थायी रुपमा खडा गरिएका स्थलहरूको वरीपरी प्रहरीले गर्ने कार्य उपलब्ध गराउदथियो।
औसत प्रहरी ग्याँस वाहनहरु चार दरवाजावाला, एक विशेष रूप देखि परिमार्जित गरिएको सेडान (ब्रिटिश अंग्रेजी मा सैलून)। 
सहि संरचना र नामको श्रेणी  देशअनुसार  अति भिन्न हुन्छन ।
उनीहरुको काममा चोर र डाकाहरुलाई पक्रने र भागेका दासहरुलाई छोप्ने समावेश छन्।
आफ्नो शक्तिमध्ये गिरफ्तारी को शक्ति र कनुनी बलको प्रयोग समावेश गरिएको छ ।
Macdaniel Affair le sarwajanik wetan prahari shakti ko laagi ajhai badhottari jodaa garyo jun puraskaar haru maa nirbhar thiyena.
मेट्रोपोलिटन पुलिस संयुक्त राज्य अमेरिका र धेरै ब्रिटिश साम्राज्य को अधिकांश देशहरुमा पुलिस बलको लागि एक मोडेल बन्यो।.
पुलिस बल सामान्यतया सार्वजनिक सेवा हो, जो कर को रकम द्वारा वित्त पोषित गरिन्छ ।
The Posse Comitatus ले सैनिकलाई प्रहरीको कार्य गर्न बाट गम्भीर रुपमा बन्चित गर्छन, जसले प्रहरीको इकाइलाइ थप महत्व दिन्छ ।
त्यसैले, साना समस्याहरुलाई सच्याए धेरै गम्भीर आपराधिक क्रियाकलाप रोक्छ . 
जासुसी र पोशाकधारी शाखाहरू बीचको सम्बन्ध देश अनुसार फरक हुन्छ।
परिणामस्वरूप प्राप्त बललाई मारीशोशे भनेर पनि चिनिने गरिन्थ्यो, वा औपचारिक रूपमा, फ्रान्सेली कन्स्टाबुलरी और मार्शल्सी भनिन्थ्यो ।
स्थानीय प्रहरी, नगर प्रहरी (शेरिफ प्रहरीको रुपमा) , प्रदेश प्रहरी र संघिय कानुन प्रवर्तकहरु यी एजेन्सीमा पर्छन ।
यि जिल्लाहरुलाई छिमेकी सुधार जिल्लाहरु, अपराध नियन्त्रण जिल्लाहरु वा सुरक्षा जिल्लाहरु भनेर जान्न सकिन्छ।
यी  पारिश्रमिक दिइने पद या स्वैच्छिक पनि हुन सक्छन् ।
यी संगठनहरु अस्थाई भनेर   खोलिएको थियो तर स्पेनको लामो समयसम्मदेखिको स्थिरता हुन पुगे। 
भिजिलेस्हरुलाई  शहरी समर्थकहरूको सहयोग थियो - उनिहरु भारी दङ्गा र गार्दको रुपमा पनि काम गर्थे.
पुलिस शब्द सबै भन्दा विश्वव्यापी छ र धेरै अंग्रेजी नबोल्ने देशहरूमा देख्न सकिन्छ।
यिनीहरु अघातक ("घातक कम" अथवा "घातक भन्दा कम" बाट जानिएको) हथियारसंग प्रयोग गर्न सकिन्छ, विशेष गरि दङ्गा नियन्त्रणको लागि पनि प्रयोग गर्न सकिन्छ.
तिनीहरूलाई संभवत राजा चार्ल्स द्वितीयको शासन पछि 'चार्लीज' उपनाम दिइएको थियो ।
यसको मतलब एक नयाँ नियुक्तिको लागी नै एक नै गिरफ्तार शक्तिहरू एक मुख्य षडयन्त्रकारी वा आयुक्तको रूपमा छ भन्ने हुन्छ।
प्रत्येक प्रेफेक्टको अधीनमा "उपप्रेफेक्टहरु" थिए जसले सो क्षेत्रमा कानून प्रवर्तनमा सामूहिक सहयोग दिए।
भात्ता प्रणालीको बिपरित बो स्ट्रिट को रिभर प्रहरी - पूर्णकालीन, तलब दिने गरी राखिएको थियो र उनीहरुले व्यक्तिगत फी लिन पाउदैन थिए |
प्रहरी प्रभावकारी छ कि छैन भनि  क गिरफ्तारहरूको संख्यामा  नापीन्छ तर अपराधको कमीमा नापिदैन ।
कालाे, हरियाे वा प्याजी प्रश्न चिन्हले उसकाे दृश्य अाकृतिकाे रूपमा काम गर्दछ ।
आइमाईको शरीर जाचिसकेपछी उसले पत्ता लगायो कि आइमाइहरु सहि कुरा भन्दै थिए डा. एसोपको को आक्रमण थियो |
उनले पराजित गरे पछि, रिडलरलाई एक चट्टानमा गोलुम दूर्घटनावस उनको खुट्टा माथि चढ्दा समात्न लड्दा उ लड्छ।
ब्रह्माण्डलाई नष्ट गर्ने जोकरको योजना बुझेपछि, उनले ऊ विरुद्ध विद्रोहको नेतृत्व गर्छ ।
अग्निपरीक्षा समाप्त भइसकेपछी, जवान लेखिकाले छल खेलाउनेलाइ अँगालो हाल्छिन र उसको ज्यान बचाकोमा धन्यवाद दिन्छिन.
केहि समयपछि, उनि र रिड्लर एउटा राम्रो रेस्टुरामा जान्छन, डिकको कोभार्ट सर्वेलियेंस्मा
आल्फ़्रड, बर्बराको दासले उ बाट ड्रग्स लिन्छ उसको बुवाको भन्नुमा, कमिशनर गोर्डन जसले एड्वार्द्लाई पागल भन्छन
"क्याप्टेन गर्ल" शीर्षक राखिएको  एउटा प्रकरणमा पागल लिब्बलर भनिने खलनायक देखाइएको थियो, एउटा हास्यव्यंग पहेलिबाज र पागल लिब्सको।
पहेलिवाला को एकदमै भिन्न व्याख्या ब्रायन अजजारेलो र ली बर्मोजू को जोकर मा छ।
"द रिडलर" नामक गीतमा आधारित एक गीत रैपर विधि मानिसद्वारा प्रदर्शन गरिएको थियो, र बेटमेन फरएवर साउण्डट्रेकमा विशेष गरी प्रदशन गरिएको थियोl
अनि त्यस्पछी Riddler ले batman त्यहाँ आइरको जान्कारी गराए, जुन कुरा दुबै conundrum र the writer लाई पत्याउन गर्हो भयो । 
ब्याटमानले  आगो बुझाउछ र तिनीहरु अब बशत्रुतापूर्ण र्खास्त भएको मित्र हुन् भन्ने निग्माको दाबीको जवाफ दिन्छ.
आफ्ना छोराछोरी र परिवारको विवरणको साथ नजिकको गार्डलाइ ब्ल्याकमेल गर्दै, रिडलरले जोकरको कार्यालयमा घुसपेठ गर्नु अघि स्वतन्त्र रुपमा बाहिर जान्छ।
क्याकलिङ्, जुवा र पागल, उहाँले आफ्नो अनुबंध कोबेलपोटसँग अन्त गर्नुहुन्छ र हराउँछ।
कननद्रमले रिद्लर आफ्नो हिरो हो भनेर स्वीकार्छन्, र उनलाई मार्नु परेमा लाजमर्दो हुन्छ भेनर भन्छन्.
 बषौ पहिले बेटमेनद्रारा साइबोर्गमा जदित भाइरस सक्रिय गर्नाले साइबोर्गको बेटमैनलाई हटाउने अ्को योजना निष्क्रिय बनाइदिएको छ।
पहिलाे मुद्दाका घटनाहरू र हार्लेकाे मानसिक अवस्थाका कारण उसले पाेइजन अाइभीकाे खतरालार्इ तुरून्तै अस्वीकार र उपेक्षा गर्छ ।
त्यस बसाईका क्रममा, उनले बितेका झस्काउने घटनाहरूको सम्झना गरे र उनलाई धेरै‍ वर्ष पहिले आफ्ना बुवाबाट दुर्व्यवहारको शिकार भएको रैछु भन्ने लाग्यो।
पार्टीको समयमा, ब्रूसको एउटा पुरानो साथी ओभरबोर्डमा झर्यो र शार्कहरूद्वारा मृत्यु भएको छ।
यो समयमा, उसले कालो केनरी र हरियो तिरलाइ ताक्छ र ऊ सजिलोसंग हार्छ.
एडवर्ड नशटनलाई पुलिस सल्लाहकार र जीसीपी साइबरक्राइम एकाइको प्रत्यक्ष प्रमुखको रूपमा वर्णन गरिएको छ।
डाक्टर जेमी नोलेसलाई मार्नु अघि एडवार्डको घाउ छिट्टै सन्चो भयो र घाउमाथि प्रश्न चिन्नको टाटो बस्यो.
एडवर्डले एक हरियो रंगको सूट लगाउँछ र उनको कउचको कुसनहरू रिडलेरको आउटफिटको ढाँचा सहन्छ।
गाेप्य रूपमा मास्कधारी अपराधी हश बन्न गएकाे इलियटले भन्याे कि उसले अाफ्नाे बाल्यकालकाे साथी ब्रुस वेनसँग बदला लिन चाहन्छ ।
यस वाहेक आगम पूजा, तारा पूजा, व्रत आदि पनि घरभित्र र वाहिर दुवै स्थानमा गरेको पाइन्छ ।
यी बाहेक अन्य परम्परागत संस्कारजस्तो जन्मदिन र मौलिक संस्कारहरू जंको अर्थात रथारोहणहरू राखिन्छ ।
यो संस्कार गरिसकेका वृद्धवृद्धाहरूलाई समाजमा ठूलो सम्मान प्राप्त हुन्छ ।
रथ बोक्ने वा गुडाउने कार्य नातिहरूले गर्नुपर्ने मान्यता रहिआएको छ ।
रथमा राखी देशपरिक्रमा गराइन्छ र सम्पूर्ण परिवार एवं आफन्तजनहरूले आशीर्वाद लिने गर्छन् ।
रथारोहण संस्कार नेवारहरूको मौलिक संस्कार हो जुन संस्कार जीवनको अन्तिम पाउमा अनेक अवस्था पार गरेर आईपुगेका वृद्धवृद्धाहरूलाई देवतुल्य मानी गरिन्छ ।
वधु पक्षले वर पक्षसँग विवाह पक्का गर्न नगद, सुन र रोटी लिने चलन रहेकोमा छोरी बेचेको धारणा चलेको हुँदा यो चलन हटेको छ तथापि सुपारी लिने चलन कायम छ ।
वर्तमान समयमा यो भाषामा देवनागरी लिपिको पनि प्रयोग गरिन थालिएको छ ।
सजातीय वा सगोत्री विवाह हुन्छ तर सात पुस्ता भित्रका नातेदार वीच विवाह गरिंदैन ।
सामान्यत: जीवनमा गरिने संस्कारका पूजाहरू घरभित्रका पूजामा पर्दछन् ।
हिन्दू शास्त्रानुसार व्रतबन्धपछि ज्ञानको लागि वनवास जाने तयारी गरिन्छ ।
अङ्ग्रेजी शिक्षा प्राप्त कवि मोतीराम भट्टले नेपालीमा गजलको श्रीगणेश गरेर नेपाली कवितामा शृङ्गारको परम्परा बसालेका हुन् ।
अस्तित्ववादी, विसङ्गतिवादी र शून्यवादी मूल्यबाट निर्देशित कथाहरूकाे रचना गर्नु,
अाधुनिक नेपाली कविताको विकासमा यस धाराको महत्त्वपूर्ण योगदान रहेको छ ।
अाधुनिक नेपाली कवितामा यस धाराको प्रारम्भ लेखनाथ पौड्यालबाट भएको हो ।
इतिहासका वास्तविक पात्र तथा घटनाको चित्रण गरी लेखिएका उपन्यासहरू ऐतिहासिक यथार्थवादी उपन्यास हुन् ।
उनले पद्यात्मक, गद्यात्मक, दुःखान्त, सुखान्त, सामाजिक, पाैराणिक, एेतिहासिक सबै प्रकृतिका नाटक लेखेका छन् ।
उनले लेखेका छवटा नाटकहरूमा प्रियदर्शिका मात्र अहिले उपलब्ध छ ।
काल विभाजन गर्दा साहित्यका सबै विधाप्रति समान न्याय प्रदर्शन गर्नुका साथै एक एक काल रेखाभित्र समग्र इतिहास प्रक्षेपण गर्नु पर्छ ।
खरसाङबाट प्रकाशित प्रतिमान लामाको महाकाल जासूस भारतीय नेपाली साहित्य समूहको सर्वप्रथम प्रकाशित उपन्यास हो ।
घटना, पात्र र परिवेशको यथार्थ चित्रण गरी अन्तिममा नियतिका सहारामा आदर्श स्थापना गर्नु यस धाराको प्रमुख उद्देश्य हो ।
जनजीवनका संस्कार, रहनसहन, आचरण, व्यवहार आदिको इमान्दारीसाथ यथातथ्य वर्णन गर्नु समाजिक यथार्थवादी धाराको प्रमुख विशेषता हो ।
जसरी मानिसले सपनामा देखेका कुराहरू तारतम्यविहीन हुन्छन्, त्यस्तै तारतम्यविहीन ढङ्गमा रचना प्रस्तुत गर्नु स्वचालित लेखन हो ।
जीवनको यथार्थ घटनाको चित्रण गरी जीवन यस्तो हुनुपर्छ भन्नु आदर्शवाद हो ।
तिनमा वीरमालोजी भोसले नेपालको पहिलो ऐतिहासिक उपन्यास ठहरिएको छ भने यमपञ्चक प्रपञ्च नेपालीको घटनायथार्थमा लेखिएको मौलिक उपन्यास ठहरिएको छ ।
त्यसै समयका स्वच्छन्दतावादी निबन्धकारहरूमा लक्ष्मीप्रसाद देवकोटाको एकाधिपत्य रहेको छ ।
नारीमाथि पुरुषले गर्ने दुर्व्यवहारकाे यथार्थ चित्रण,
नेपाली साहित्यको इतिहास भन्नाले नेपाली भाषामा लेखिएका साहित्यिक रचनाहरुको विकास क्रम, ती सँग विकास भएका लेखन शैली, तरिकाहरु हुन् ।
नेपाली साहित्यमा माध्यमिक काल भए तापनि समालोचनाका सन्दर्भमा चाहिँ यो समय प्रारम्भिक चरण मानिन्छ ।
पहिले पहिले व्यापक अर्थमा काव्य शब्दको प्रयोग हुँदै आएकोमा धेरै पछि मात्र साहित्य शब्दको प्रयोग भएको पाइन्छ ।
पुराना र परम्परागत रूढि एवं व्यवस्थाहरूलाई पूर्ण अस्वीकार गर्दै प्रचलित नैतिक मूल्य र मान्यताहरूको तीव्र विरोध गर्नु अतियथार्थवाद हो ।
पूर्वीय आचार्यहरूले काव्य (साहित्य) लाई विभिन्न अर्थमा लिएका छन् -
: पूर्वीय साहित्य शास्त्रमा साहित्यको छुट्टै परिभाषा पाइदैन ।
पूँजीवाद र शक्तिप्रतिको विरोध, निन्दा र कटु अालोचना गर्नु अालोचनात्मक यथार्थवादको प्रमुख उद्देश्य हो ।
प्रगतिवादी धारा अधुनिक नेपाली कथाको सशक्त धारा हो ।
प्रवृत्तिगत अाधारमा हेर्दा यस चरणमा सामाजिक अादर्शाेन्मुख यथार्थवादी धारा र सामाजिक यथार्थवादी धारा गरी दुर्इ धारा रहेका पाइन्छन् ।
प्राथमिक कालमा मूलतः पद्य साहित्यको वर्चस्व रहेको पाइन्छ भने माध्यमिक कालमा गद्य र पद्य दुवैको सन्तुलित विकास भएको देखिन्छ ।
माध्यमिक कालीन नाटकको इतिहासमा स्वार पनि महत्त्वपूर्ण मानिन्छन् ।
मुटुकाे व्यथाले नयाँ माैलिकता र सामाजिकतालार्इ वरण गरेकाे हुनाले पनि याे अाधुनिक नाटकमा गनिएकाे हाे ।
यसकालका निबन्धहरूले थोरै भएपनि समाजिक विकृति र विसङ्गतिप्रति टिप्पणी र तिनको निराकरणका निम्ति सन्देश दिने कार्य गरेका छनू ।
यसका साथै देशप्रेम र मानवतावादी चिन्तनलार्इ समेत कृतिमा समावेश गरिएकाे हुन्छ ।
यस किसिमको साहित्यमा साहित्यकार अालोचनात्मक द्रष्टाका रूपमा प्रस्तुत हुन्छ ।
यस चरणका अन्य समालोचकहरूमा बाबुराम अाचार्य, हृदयचन्द्रसिंह प्रधान र रत्नध्वज जोशी उल्लेख्य देखिन्छन् ।
यस चरणका समालोचकका समालोचनाहरू अतिशय प्रभावपरक, प्रशंसापरक, जीवनीपरक, बौद्धिक र विश्लेषणात्मक रहेका पाइन्छन् ।
यस चरणमा इर्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता मूर्धन्य समालोचकहरूको विशेष योगमान रहेको पाइन्छ ।
यस चरणमा पनि तृतीय चरणका ईश्वर बराल, कृष्णचन्द्रसिंह प्रधान, तारानाथ शर्मा जस्ता समालोचकहरूको महत्त्वपूर्ण योगदान रहेको पाइन्छ ।
यस चरणलार्इ प्रवृत्तिगत भिन्नताका अाधारमा मनाेविश्लेषणात्मक धारा र प्रयाेवादी धारा गरी दुर्इवटा धारामा विभाजन गरी अध्ययन गर्न सकिन्छ ।
यस धाराका कथाकारहरूले नेपाली कथालाई वैश्विक सन्दर्भसँग जोड्ने कार्य गरेका छन् ।
यस धाराका केन्द्रीय उपन्यासकार पनि रुद्रराज पाण्डे नै हुन् ।
यस धाराका नाटकहरूमा घटनालार्इभन्दा चरित्रलार्इ महत्त्व दिर्इ मानव मनकाे सूक्ष्मविश्लेषण गरिएकाे हुन्छ ।
यस धाराका प्रमुख नाटककार र तिनका नाट्य कृति यसप्रकार छन् ः
यस धाराका प्रमुख नाटककार र तिनका प्रमुख नाट्यकृतिहरू निम्नानुसार छन् ः
यस धाराका मुख्य प्रकृत्ति एवं विशेषताहरू ः सामाजिक, एेतिहासिक र पाैराणिक विषयवस्तुकाे सफल प्रयाेग,
यस धारामा रहेर कथा लेखनको प्रारम्भ गर्ने पहिलो कथाकार गुरूप्रसाद मैनाली हुन् ।
यस धारा संबद्ध नाटकहरूमा कथ्य र शिल्प दुबैको नयाँ प्रयाेग पाइन्छ ।
यस धारासंबद्ध नाटकहरूमा सामाजिक विषयवस्तुलार्इ यथार्थपरक शैलाीमा पाठक अथवा दर्शकहरूमा अादर्श भावना जागृत गराउन खाेजिएकाे हुन्छ ।
यस धारासँग सम्बद्ध नाटकलार्इ समस्या नाटक पनि भनिन्छ ।
यस नाटकले बालकृष्ण समलार्इ अाभुनिक नाटककारका रूपमा प्रतिष्ठापित गरेकाे छ ।
यसपछि दशकुमारचरित र मुन्सीका तीन आहान छापिएको देखिन्छ ।
यसपछि प्रकाशित उपन्यासमा विष्णुचरण श्रेष्ठको सुमति रहेको पाइन्छ ।
यसमा पनि तथ्यप्रति नै आग्रह हुन्छ, जुन तथ्यहरू साहित्यिक मान्यताद्वारा सत्यापित हुन्छन् र विभिन्न सन्दर्भमा स्वीकार्य हुन्छन् ।
याे नाटक वियाेगान्त नाटककाे एक उत्कृष्ट नमुना हाे र यसले नेपाली नाटककाे इतिहासमा वियाेगान्त नाटक भित्र्याएकाे छ ।
याैनग्रन्थीकाे विकास र याैनेच्छाकाे दमनबाट देखापर्ने विभिन्न मनाेवैज्ञानिक स्थितिकाे चित्रण गर्नु,
यीबाहेक अन्थ नेपाली पत्रपत्रिकाहरूले पनि नेपाली निबन्धको विकासमा महत्त्वपूर्ण योगदान गरेको देखिन्छ ।
राईका कथाहरूमा आयामेली र लीलालेखन जस्ता प्रवृत्तिहरू पाइन्छन् ।
शारदा को प्रकाशनको आरम्भसँगसँगै नेपाली निबन्ध साहित्यमा विविध पक्षहरू समावेश हुन थालेको पाइन्छ ।
सम सेक्सपियरेली शैलीबाट प्रभावित नाटककार मानिन्छन् ।
समस्यापूर्तिको चलन चलाएर यिनले नेपाली साहित्यका निम्ति उपयुक्त प्रेरक वातावरणको सिर्जना गरेको देखिन्छ ।
सामाजिक समस्याकाे यथार्थ प्रस्तुति प्रदर्शन गर्नु यस धाराकाे उद्देश्य रहेकाे देखिन्छ ।
सामाजिक, साँस्कृतिक, नैतिक मूल्यकाे अवमूल्यन भएकाे देखाउनु,
साहित्य रचनाको परम्परागत मूल्य र मान्यतालाई तोडेर नयाँ पद्धतिको अवलम्बन गर्नु प्रयोगवाद हो ।
अण्डकोशको क्यान्सरबाट पीडित भएर उक्त समस्याको उपचारमा जुटे ।
अन्तर्राष्ट्रिय समुदायबाट समेत शुभकामनाका साथै सहयोगका हातहरु बढ्न थाले ।
अन्त्यमा आयोब नै दोषी ठहर भएपछि उनले मण्डेलालाई जरिवाना सहित माफी माग्नुपर्ने स्थिति समेत आयो ।
अफ्रिकन नेशनल कंग्रेसका नेता नेल्सन मण्डेलालाई प्रतिमुर्ति निर्धारण गरेकोमा धेरै कमी कमजोरी भएको कुरा विभिन्न आलोचकहरुले गरेका थिए ।
अफ्रिकी आदिवासीहरुमा " रोलिह्लाह्ला " भन्नाले " दु: ख दिने " भन्ने बुझिन्छ ।
अब जेल जेल नभएर एउटा विश्वविद्यालय जस्तो हुन थाल्यो ।
अमेरिकाको रोड टापुमा अवस्थित ब्राउन युनिभर्सिटीबाट मानार्थ विद्यावारिधी प्राप्त ।
अल्जेरियाबाट उम्खोन्तोका सदस्यहरुमा सैनिक तालिम दिलाउने उनको सोच थियो ।
अवकाश लिएपछि मण्डेलाले वृद्धहरुका लागि संगठन खोलेर उनीहरुको हितका लागि पनि काम गर्न थाले ।
अष्ट्रेलियाको सिड्नीमा युनिभर्सिटी अफ टेक्नोलोजीबाट मानार्थ विद्यावारिधी प्राप्त ।
आफुमा परिवर्तन नभएसम्म तिमीले कहिल्यै पनि समाजलाई प्रभावित पार्न सक्दैनौ ।
आसावादी हुनु भनेको एउटाको टाउकोलाई सुर्यतर्फ फर्काउनु र अर्कोको खुट्टा घुमाउनु जस्तै हो ।
इङ्गल्याण्डको लिसेस्टर स्थित पार्को नाम मण्डेलाको नामबाट राखियो ।
इटलीको फ्लोरेन्सबाट मानार्थ नागरिकता प्राप्त गरे ।
इस्माईल आयोब, जर्ज बिजोस र विम ट्रेनगोभ जस्ता व्यक्तिहरु मण्डेलाका कोषका लागि लगानीकर्ता थिए ।
उनको एउटै इच्छा के थियो भने दक्षिण अफ्रिकी जनताले राम्रोसँग खान, लाउन, बाँच्न र पढ्नका साथै देशमै विभिन्न अवसर पाउनुपर्छ ।
उनलाई सोही कार्यक्रममा "दक्षिण अफ्रिकाका जीवित गान्धी" भन्ने उपमा पनि प्राप्त भयो ।
उनले "नेल्सन" भन्ने अङ्ग्रेजी नाम भने स्कूलमा पढाउने शिक्षिकाले दिएकी हुन् ।
उनले मण्डेलालाई जोहानेस्बर्गमा मण्डेलाको कामको लागो वकीलसँग कुरा गरिदिए ।
उनले यही प्रतिबद्धता जाहेर गरे कि अब देशमा जातीयता र रंगभेदका कुरालाई लिएर कहिल्यै खलबली हुने छैन ।
उनी माथि आर्थिक हिनामिनाका विविध आरोपहरु लागेको देखेर कालान्तरमा बिजोस र ट्रेनगोभले भने उक्त आरोपको खोजतलास गर्दै गए ।
उनी राष्ट्र स्वतन्त्रक हुन्, संरक्षक हुन्, जुन वाशिंटन र लिङ्कनलाई एक बनाउने काम गरेका छन् ।
उनीहरुलाई राज्यले जति तोकेको छ, त्यो भन्दा बाहिर नजान समेत सरकारले आदेश जारी गरिदियो ।
एउटा पूर्ण जीवनीलाई नै समयक्रम अनुसार प्रस्तुत गरिएको छ ।
एएनसीको एउटै बलियो पक्ष भनेको, उनीहरुले हत्या हिंसालाई रोजेका थिएनन् ।
एक्लै - एक्लै रहेर काम गर्नुपर्ने हुन्थ्यो सबैले ।
एंगोला पुनर्स्थापनाका क्रममा धेरै नै कठिनाई भएको थियो ।
कामको सुविधा पनि गोराहरुलाई मात्र केन्द्रित गरेर छुट्ट्याइयो ।
कार्यकर्ताका रुपमा अफ्रिकन नेशनल कंग्रेसमा आबद्ध भए ।
काला अफ्रिकीहरुले सबै क्षेत्रमा अधिकार पाउन थाले ।
कोभेन्ट्री सिटी काउन्सीलले नयाँ भवनको नाम मण्डेलाको नामबाट राख्यो ।
क्लासिकल ड्रामा हेर्नका लागि र पढ्नका लागि छुट भएको रबेन टापुको जेलमा धरै पुराना पुराना नाटकहरु मञ्चन गरिन्थे ।
क्वीन एलिजावेथ दोस्रो बाट अर्डर अफ मेरिट को लागि मानार्थ सदस्यता प्रदान ।
गोरा सरकारले उनका पितालाई आफ्नै जग्गा र पैसाबाट अधिकारहीन गरायो ।
ग्लासगो क्यालेडोनियन युनिभर्सिटीको वेबसाइटको फोटो ग्यालरीमा फोटो संकलन ।
जनवरीमा भारतको नयाँ दिल्लीमा अन्तर्राष्ट्रिय न्याय तथा सद्भावका लागि ईन्दिरा गान्धी अवार्ड प्रदान ।
जब तिमी त्यसमा अलिकति ज्ञानको वा कलमको स्वाद मिसाउँछौ, त्यसपछि मान तिमीसँग केही विशेष छ ।
जसको नाम संस्थापकहरुले "नेल्सन मण्डेला चिल्ड्रेन्स फण्ड" भनेर राखे ।
जसमा उनलाई सघाउन र अन्य वृद्धहरुमा ग्रासा माइकल र देसमोण्ड टुटु पनि संलग्न थिए ।
जसमा दक्षिण अफ्रिकाका अधिकारहीन सम्पूर्ण कालाहरुप्रति पनि अरुलाई गरेको बराबर व्यवहार गर्नको लागि दवाब दिइएको थियो ।
जसमा नेल्सन मण्डेला बाल कोष, मण्डेला रोड्स् फाउन्डेशन जस्ता संस्थाहरु प्रमुख रहेका छन् ।
जसले आफ्नो व्यवसायबाट उठेका रकमका केही अंश मण्डेलाको सामाजिक कार्यका लागि प्रदान गर्थे ।
जसले कानुनी पहुँच नभएका थुप्रै कालाहरुलाई कम खर्चमा वा सित्तैंमा समेत कानुनी परामर्श दिन थाल्यो ।
जसले गाउँका आशंकित काला अफ्रिकीहरुलाई देश निकाला समेत गर्न पाउने भयो ।
जातीयता, धार्मिकता तथा अन्य पक्षका आधारमा पनि दक्षिण अफ्रिकामा स्वतन्त्रता छायो ।
जुन जनहीत र जनअधिकारका लागि लढ्ने व्यक्तिको नाममा छुट्ट्याएको थियो ।
जुन जीतले अफ्रिकाली जातीय एकतालाई बलियो बनाउन झन् मद्दत गर्यो ।
जुन नामबाट सारा देशले कुनै पनि संस्थालाई सजिलै चिन्न सक्ने स्थिति ल्याईदियो ।
जुनमा जर्मनीको नुरेम्बर्ग प्लाजको नाम फेरिएर "नेल्सन मण्डेला प्लाज" बन्यो ।
टाइम पत्रिकामा वर्षपुरुषको लहरमा यासेर अराफात, एफ.
ट्याम्बो र सिसुलुसँगै प्रवेश गरेका मण्डेलाले एएनसी युथ लिग स्तापना गर्नका लागि धेरै सहयोग गरे ।
ठुलो ऋणको साथमा दक्षिण अफ्रिकाका जनता माथि जरिवाना लगाइयो ।
डच फुटबल खेलाडि रुड गुलिटले आफ्नो युरोपियन फुटबलर अफ द यियर सम्मान नेल्सन मण्डेलाको नाममा गरे ।
डब्लिनको मेरियन स्क्वायरमा मण्डेला स्मारक को स्थापना गरियो ।
डिसेम्बरमै लण्डनमा मानव अधिकारवादी संस्थाको अध्यक्ष हुँदै इन्टरनेशनल बार एसोशिएसनको उद्घाटन ।
तब मात्र हामी आफुले चाहेको हिमाली चुचुरामा पुग्छौं "
तर उनकै नामबाट थुप्रै संस्ताहरुको समेत नाम राखियो ।
तर उनीसँग पनि मण्डेलाको भेट जोहानेसबर्गमै भएको थियो ।
तर केही शैक्षिक संस्थाबाहेक अन्यमा उनको नाम जोडिनु ठिक छैन भनेर मण्डेला स्वयमले नै भनेका छन् ।
तर पनि उसले आफ्ना सिद्धान्तहरु माथि कहिल्यै सम्झौता गरेन ।
तसर्थ उनका नीति तथा कार्यप्रति सरकारको ध्यान विकेन्द्रित हुनु नै धेरै ठुलो गल्ती हो भन्ने कुरा मण्डेलाका समर्थकहरुको रहेको छ ।
त्यसपछि उनलाई दयालु भावले स्वतन्त्र गरियो र लिब्या पठाइयो ।
त्यस लगत्तै मेग्राहीलाई एकान्त कारावासका लागि ग्रीनक जेल सरुवा गरियो ।
त्यसैले उनीहरुको हकमा पनि मैले यो कहिल्यै छाड्ने छैन भन्दै बारम्बार अफ्रिकी जनतालाई मण्डेला सम्बोधन गर्थे ।
त्यहाँ उनले लिब्यन नेता मुअम्मर गद्दाफीसँग भेटेर संयुक्त राष्ट्र संघको नियमका बारेमा छलफल गरे ।
त्यहाँ धेरै काला क्षणहरु थिए जब मानवताप्रतिको मेरो विश्वासलाई जाँचियो, तर मैले कहिल्यै पनि निष्क्रिय रहिनँ र न कहिल्यै हुनेछु ।
त्यही वर्ष मण्डेलाको पहिलो विवाह भयो, एभलिन मेससँग, जो नर्सिङको विद्यार्थी थिइन् ।
त्यो काम गर्दा - गर्दै मण्डेलाको कानुन विषयको डिग्री पनि सकियो र सिसुलुसँग मण्डेलाको गहिरो मित्रता कायम भयो ।
त्यो वर्ष ओलम्पिकको नारा नै "सेलिब्रेट ह्युमनिटी" रहेको थियो ।
त्यो समयमा उनले सबैका लागि भनेको एउटै वाक्य " मलाई नबोलाउनु, मै तिमीलाई बोलाउँछु ।
थुप्रै राजनीतिक कैदीहरुका लागि रबेन टापु एउटा क्याम्पस सरह भयो ।
दक्षिण अफ्रिकामा मण्डेलालाई माडिबा पनि भनिन्छ, जुन उनको झोसा जातको नाम हो ।
दक्षिण अफ्रिकाले रग्बी विश्वकपको आयोजना गरेको थियो जहाँ आयोजक राष्ट्र दक्षिण अफ्रिकाले खेल जित्यो ।
दुई छोरीहरुमा पहिली छोरी बितेपछि दोस्रीको नाम पनि उनीहरुले उही राखेका थिए, माकाजिवे मण्डेला (माकी) ।
देशको मुल्याङ्कन गर्दा जहिल्यै पनि त्यहाँका उच्च वर्गीय नागरिकलाई भन्दा निम्न वर्गीय नागरिकलाई लिएर गर्नुपर्छ ।
देश फर्किनासाथ फेरि पक्राउ परे र नोभेम्बर भित्रमा अपराधी घोषित गरेर कडा भन्दा कडा सजायँका साथ पाँच वर्षका लागि मण्डेलालाई जेल हालियो ।
देशभर नै संकेतको आधारमा विभेदिकरणको बारेमा बुझाउन थालियो ।
नटालको इस्पिङ्गो एण्ड डिस्ट्रिक्ट फुटबल एशोसिएशनका संरक्षक बने ।
नटिङहाम सिटी काउन्सिलले आफ्नो खेलकुद केन्द्रको कोठाको नाम मण्डेलाको नाममा राख्यो ।
नामका कुरा मण्डेलाले केही स्कूलहरुबाहेक कहिल्यै पनि कुनै सार्वजनिक स्थलहरुको नाम उनको नामबाट चिनाइयोस् भनेर भनेनन् ।
नेल्सन मण्डेला मा भारतका दुई महान् ऐतिहासिक पुरुषहरुको प्रभाव पनि ज्यादै नै छ ।
नोभेम्बरमा मलाया युनिभर्सिटीबाट डक्टरेटको उपाधि प्राप्त गरे ।
न्युकेसलले मानार्थ स्वतन्त्रकको उपाधि प्रदान गर्यो ।
प्रदर्शनकारीका नेता स्टीभ बिकोलाई प्रहरी हिरासतमा मारियो ।
फलस्वरुप राज्यपक्षको यो ज्यादतीका कारणले गर्दा संसारभर दक्षिण अफ्रिकाको सम्बन्ध कमजोर बन्न पुग्यो ।
बाहिर जति नै सफा देखिए पनि भित्रबाट तिनीहरु फोहोरी राक्षस जस्तै हुन्छन् ।
बोथाले राजिनामा दिएपछि उनको स्थानमा आएका क्लार्कले फेरि त्यही प्रस्ताव लिएर मण्डेलालाई भेटे ।
ब्राजिलको रियो दि जेनेरियो शहरका स्वतन्त्रताका प्रतिक ।
मण्डेलाकै चाहना अनुसार पढाउने गुरुहरुको पनि त्यहाँ उपस्थिति हुन्थ्यो ।
मण्डेलाको ऐतिहासिक जीवनीबाट लिईएका रोचक तथा महत्त्वपूर्ण तथ्य तथा जानकारीहरुलाई समेटिएको छ ।
मण्डेला र कोफी अन्नानको साझेदारीले गर्दा नै पनि अश्वेत सम्प्रदायका लागि निकै सहयोग पुगेको उनी बताउँछन् ।
मण्डेलाले गरेका कामहरुका सूचि मात्रै बनाउने हो भने पनि निकै लामो सूचि बन्छ ।
मण्डेलाले नेशनल पार्टीलाई इंगित गर्दै भनेका थिए - " सुकिलो लुगा लगाउँदैमा कोही राम्रो हुँदैन ।
मण्डेलाले पनि त्यही युरोपियन साहित्य नै पढेर अगाडि बढेका थिए ।
मण्डेलाले विन्नीसँग विवाह गर्नु उनको व्यक्तिगत कुरा भए पनि यसले अन्तर्राष्ट्रिय रुपमा राम्रो सन्देश दिएको थियो भन्ने कुराको पनि चौतर्फी प्रशंसा भयो ।
मण्डेला संलग्न रहेका संस्थाहरु स्थापना हुने क्रम बढ्न थाले ।
मण्डेलासँगै उनको पार्टी र अन्य प्रतिबन्धित संघ - संस्थाहरु पनि स्वतन्त्र हुने भए ।
मन्डेलाले जेलभित्र बस्दा कैदीहरुलाई देश र राज्यव्यवस्थाका सम्बन्धमा राम्रो ज्ञान मिलोस भनेरै जेलभित्रै बसेर पढ्ने व्यवस्था मिलाएका थिए ।
महत्त्वपूर्ण मितिहरुले छिटो छरितो तरिकाले क्रमैसँग इतिहासमा भएका महत्त्वपूर्ण घटनाहरुलाई सम्झिन निकै सजिलो बनाउँछ ।
महात्मा गान्धीको विचारलाई दक्षिण अफ्रिकामा स्वात हुनुमा आर्को कुराको पनि प्रमुख भुमिका रहेको छ ।
महात्मा गान्धीबाट निकै प्रभावित मण्डेलाले जति पनि कामहरु आफ्नो जीवनमा गरे, ती सबैमा महात्मा गान्धीको छापलाई प्रस्तुत गरे ।
मे मा अन्तिम विजेताका रुपमा लेनिन शान्ति पुरस्कार प्राप्त गरे ।
मे मा दक्षिण अफ्रिकाका प्रथम अश्वेत राष्ट्रपतिका रुपमा सार्वजनिक भए ।
मे मै इजिप्टको कायरो विश्वविद्यालयबाट राजनीतिशास्त्रमा मानार्थ डिग्री प्राप्त गरे ।
मेरो जिवनभर अफ्रिकी जनताको संघर्षका लागि आफुलाई खर्चें ।
मैले कमजोर बन्ने कोसिस कहिल्यै गरिनँ; गल्ती धेरै नै गरें ।
मैले गोरा जातीहरुको काला जातीहरु माथिको दमनका लागि लडें ।
मोजाम्बिकन अध्यक्ष समोरा म्याकेलकी विधवा ग्रासा म्याकेलसँग ।
यद्यपि आफ्ना परिवार तथा नजिकका आफन्तसँग भेट्न भने उनले निरन्तरता दईरहेकै छन् ।
युकेको नेशनल एसोशिएसन अफ लोकल गभर्नमेन्ट अफिसर्स प्रदान गरियो ।
युकेको नेशनल युनियन अफ टिचर्सले नेल्सन र विन्नी मण्डेलालाई मानार्थ सदस्यता प्रदान गर्यो ।
युकेको सिटी अफ हलद्वारा स्वतन्त्रता एवार्ड प्रदान गर्यो ।
युनिभर्सिटी अफ जिम्बाब्वेले कानुन विषयमा मानार्थ विद्यावारिधी प्रदान गर्यो ।
युरोपियन साहित्यसँगै मण्डेलाले बाईबल, कुरान, भागवद्गीताको पनि धेरै कुराहरु बुझेका छन्, स्वाध्ययनले ।
यो अफ्रिकी जनताको आफ्नो पीडा र आफ्नो अनुभवको संघर्ष हो ।
यो अभियानको नाम जेलभित्र बस्दाको आफ्नो कैदी नम्बरबाट राखेका थिए ।
यो नाम मण्डेलालाई महान् नैतिक तथा सामाजिक नेताको आदर्श मान्दै राखिएको उनीहरुले बताएका छन् ।
यो मान्छेले नै बनाएको हो र यसलाई मान्छेले नै बुझेर न्युनिकरण गर्न सक्छ ।
यो विवाह उनको तेस्रो थियो, समोरा माईकलकी विधुवा ग्रासा माईकल नी सिम्बाइनसँग ।
यो समयरेखा ऐतिहासिक व्यक्तिको जीवनमा घटेका ऐतिहासिक घटना र समयलाई सूचित गराउनका लागि यहाँ प्रस्तुत गरिएको छ ।
र त्यसका लागि उनी जति समय लागे पनि लडि नै रहने उनले बताए ।
राजनीतिक आलोचकहरुका अनुसार उनलाई उनका पुराना राजनीतिक गतिविधिसँग तुलना गरेर मात्रै प्रतिमुर्ति निर्धारण गर्नु गलत हो भन्ने खुलासा गरेका थिए ।
राष्ट्रपति हुनु अघि उनी काला जातीका तर्फका कुशल कार्यकर्ता थिए र उम्खोन्तो वे सिज्वे का नेता थिए ।
रोडेसिया माथि रंगभेदको नीतिलाई लिएर संयुक्त राष्ट्रसंघको दवाब बढ्यो ।
रोडेसियाले स्वतन्त्रता प्राप्त गर्यो र नयाँ सरकारमा गोराहरुको मात्र बाहुल्यता रह्यो ।
रंगभेदको परिचय गराउनुका साथै पूर्णरुपमा जातीय विभेदको शुरुवात गर्यो ।
रंगभेद विरोधी कार्यका लागि एवं बराबर हकका लागि गठित जनसभामा स्वतन्त्रताको सनद भयो ।
रंग र जातका आधारमा विश्वविद्यालयहरु नै फरक बनाइयो ।
लण्डन बरो अफ ह्याकने काउन्सिलले अप्रिलमा ब्लककै नाम परिवर्तन गरेर नेल्सन मण्डेला राख्यो ।
वार्विक विश्वविद्यालयको विद्यार्थी युनियन दुईवटा विभागको नाम मण्डेलाको नाममा नामाकरण गरे ।
शान्तिपूर्ण आन्दोलन गरेकामा कडा सजायँ त भएन त्यो समयमा ।
शौचालय, पार्क र समुद्री तट जस्ता सार्वजनिक क्षेत्रहरुमा समेत जातीय विभेदको चकचकी चल्न थाल्यो ।
सबैलाई शरीर, दिमाग, आत्माको आवश्यकता आफैं पुरा गर्न देऊ ।
सरकारले अभियानका नेतासहित करीब आठ हजार पाँच सय भन्दा बढी मान्छेहरुलाई समात्ने काम गर्यो ।
सरकारले उनी र उनको पार्टी एएनसी माथि कडीकडाउ गर्ने कार्य जारी नै राख्यो ।
सरकारले किसानहरुलाई कालाहरुबाट सुरक्षित रहने आदेश जारी राख्यो ।
सर्बियाको बेलग्रेडले मानार्थ नागरिकता प्रदान गर्यो ।
साथै थुप्रै टेलिभिजन कार्यक्रमहरु पनि उनलाई केन्द्रित गरेर बनाईएका छन् ।
सुहार्तो नै प्रथम व्यक्ति थिए जसले स्वतन्त्रताका लागि मण्डेलाका कामहरुको पहिलोपटक सम्मान गरेका थिए ।
सेन्ट जोनको सम्झनामा बेलिभ ग्राण्ड क्रसको उपाधि प्रदान गरियो ।
सेप्टेम्बरमा युकेको वेस्ट योर्कसायर स्थित टाउन अफ हडर्सउल्डले उनीहरुको सपीकर्स कर्नरको नाम नेल्सन मण्डेला कर्नर राख्यो ।
सैनिक तालिम आफैंले सुरु गरे र आर्थिक रुपमा सहयोग संकलन गर्दै पश्चिमा तथा सामाजिक राष्ट्रहरुमा समेत स्थान बनाउँदै गए ।
संसदले जातीय विभेदका आधारमा नयाँ नियमहरु लागू गरिदियो ।
स्कटल्याण्डको स्ट्राथस्लाईड विश्वविद्यालयका लागि मानार्थ सदस्य चुनियो ।
स्पेनको बार्सिलोनाले अल्फोन्सो कमिन फाउनण्डेशन पीस अवार्ड प्रदान गर्यो ।
स्वतन्त्रताका लागि लडेका मण्डेलाको जीवनमा आधारित थुप्रै चलचित्र पनि बनेका छन् ।
हामीलाई दु: खको छायाँले घेरिएको पहाडि भेगमा पटक - पटक हिंड्नु छ ।
हाम्रो जीवनमा हामीले गर्ने कामले कसैलाई पनि कुनै प्रकारको नराम्रो असर नपुगोस् ।
अगम कुआ - मौर्य वंशको शासक सम्राट अशोकको कालको एउटा कुआ गुलजारबाग स्टेशनको नजीकै अवस्थित छ ।
अचेल कन्टिनेन्टल खान पनि मानिसहरूद्धारा मन पराउदै जादैछन ।
अनुग्रह नारायण सिँह कलेज पटनाको प्रशिद्द कलेज हो ।
आधुनिक पटना बिहार राज्यको राजधानी हो र गंगा नदीको दक्षिणी किनारामा अवस्थित हो ।
इंडियन, किंगफिशर, जेटएयर, स्पाइसजेट तथा इंडिगोको उडानहरू दिल्ली, रांची, कलकत्ता, मुम्बई तथा केही अन्य नगरहरूको लागि नियमित रूपबाट उपलब्ध छ ।
उनले आफ्नो रानी पाटलिको लागि जादूबाट यस नगरको निर्माण गर् यो ।
उनले बनाएको किल्ला त अझै छैन, तर अफगान शैलीमा बनाएको एक मस्जिद अझै पनि छ ।
उनीहरू धेरै शाकाहारी तथा आमिष रोलहरू रोल - बिहारी नाम ले, न्यूयार्कमा बेच्छन ।
एक अन्य मतका अनुसार यो नाम संस्कृतको पत्तन बाट आएको हो जसको अर्थ बन्दरगाह हुन्छ ।
एतिहासिक र प्रशासनिक महत्वको अतिरिक्त, पटना शिक्षा र चिकित्साको पनि एक प्रमुख केन्द्र हो ।
कुम्रहेर - चंद्रगुप्त मौर्य, बिन्दुसार तथा अशोक कालीन पाटलिपुत्रको भग्नावशेष हेर्नको लागि यो सबै भन्दा राम्रो ठाउँ हो ।
केही मान्छेहरूको बिचार यो छ कि पटनाको नयाँ भवनहरूको निर्माणमा हासिल भएको अनुभब दिल्लीको शासनिक क्षेत्रको निर्माणमा धेरै काम आयो ।
खिचडी, जोकि चावल तथा दालको साथ केही मसालहरूलाई मिलाएर पकाईन्छ, पनि भोज्य व्यंजनहरूमा एकदम लोकप्रिय छ ।
गङ्गाको तटमा अवस्थित यस प्रासादमा पटना विश्वविद्धालयको स्नातकोत्तर विभागहरूको कार्यालय छ ।
गांधी मैदान वर्तमान सहरको मध्यभागमा स्थित यो विशाल मैदान पटनाको दिल हो ।
गृष्म ऋतु अप्रिलबाट शुरु भएर जून - जुलाईको महिनामा चरममा हुन्छ ।
गृष्म ऋतुमा सीधा सूर्यातप तथा उष्ण तरंगहरूको कारण असह्य स्थिति हुन्छ ।
गंगा नदीको प्रयोग नागरिक यातायातको लागि हालसम्म गरिन्थ्यो तर यसको माथी पुल बनेको कारण यसको महत्व अब भारवहनको लागि सीमित भएर रहेको छ ।
गंगा नदीमा बनेको महात्मा गांधी सेतुद्धारा पटना हाजीपुरसँग जोडिएको छ ।
चार ठूलो नदिहरूको नजीक भएको कारण नगरमा आर्द्रता साल भर धेरै रहन्छ ।
चाँडै नै यो सल्ट पीटर को व्यापारको केन्द्र बन्यो जसको कारण फ्रेंच र डचहरूसँग तेज प्रतिस्पर्धा भयो ।
जनसभा, सम्मेलन तथा राजनैतिक र् यालिहरूको अतिरिक्त यो मैदान पुस्तक मेला तथा दैनिक व्यायामको पनि केन्द्र हो ।
जुलाईको मध्यमा मनसूनको झरीबाट राहत पुग्दछ र वर्षा ऋतुको श्रीगणेश हुन्छ ।
तर यसपछि नगरलाई त्यो गौरव मिलेन जुन एक समय मौर्य वंश या गुप्त वंशको समय प्राप्त थियो ।
ताराघर संग्रहालयको नजीकै बनाइएको इन्दिरा गाँधी विज्ञान परिसरमा बनेको ताराघर देशमा वृहत्तम छ ।
तिलकुट - जसलाई बौद्ध ग्रन्थहरूमा पलाला नामले वर्णित गरिएको छ, तिल तथा चीनी गुड बनाइन्छ ।
तोरीको तेल पारम्परिक रूपले खान तैयार गर्नमा प्रयुक्त हुन्छ ।
दाईजो चलन ज्यादाजसो हिंदू एवं मुस्लिम परिवारहरूमा रहेको छ ।
दिवालाहरूबाट घेरिएको नगरको पुरानो क्षेत्र, जसलाई पटना सिटीको नामले जानिन्छ, एक प्रमुख वाणिज्यिक केन्द्र हो ।
दुई तर्फ बनेको सीढिहरू देखि माथि गएर नजीकै नै बहने गंगा र यसको परिवेशको शानदार अवलोकन संभव छ ।
देशको एकमात्र राष्ट्रिय अन्तर्देशीय नौकायन संस्थान पटनाको गायघाटमा स्थित छ ।
देशको शेष मैदानी भागहरू (यथा - दिल्ली) को अपेक्षा हलाँकि यो कम हो ।
धुरंधर संगीतज्ञों सँग सगै ठूला कव्वाल र मुकेश वा तलत महमूद जस्ता गायक पनि यससँग जुडीदै गए ।
धेरै जसो बिबाहहरू माता - पिता द्धारा नै निर्धारित - निर्देशानुसार हुन्छ ।
धेरै तरिकाको रोल, जोकि न्यूयर्कमा पनि उपलब्ध छन्, को मूल पटना नै हो ।
नगर तीन तर्फबाट गंगा, सोन नदी र पुनपुन नदी नदिहरूबाट घेरिएको छ ।
नगर बस सेवा केही इलाकोको लागि उपलब्ध छ तर त्यसको सेवा र समयसारणी भरोसा गर्न लायक छैन ।
नजीकै नै स्थित एउटा मन्दिर स्थानीय मानिसहरूको विवाहको लागि मह्त्वपूर्ण स्थल हो ।
नवम गुरू श्री तेगबहादुर पटनामा रहेको बेला गुरू गोविन्दसिंहले आफ्नो बाल्यकालको केही वर्ष पटना सिटीमा बिताए थिए ।
न्यू मार्किटमा बनेको मस्जिदसँग खडा यो मन्दिर हिंदू - मुस्लिम एकताको प्रतीक हो ।
पटना एवं यसको आसपासको प्राचीन भग्नावशेष / खंडहरहरू नगर भएको ऐतिहासिक गौरवको मौन गवाह हुन् तथा नगरको प्राचीन गरिमालाई आज पनि प्रदर्शित गर्छन ।
पटनाको मेमनलाई पाटनी मेमन भन्छन् र उनिहरूको भाषा मेमनी भाषाको एक स्वरूप हो ।
पटना राइसको नामले यूरोपमा प्रसिद्ध, पटनामा उमारिएको विभिन्न किसिमको उच्चस्तरको चामल उल्लेख गरेका छन् ।
पटनालाई केन्द्रीय बिहारको मिष्ठान्नहरू तथा मीठो पकवानहरूलाई लागि पनि जानिन्छ ।
पटना संग्रहेलय जादूघरको नामले पनि जानेनिने यस म्यूजियममा प्राचीन पटनाको हिन्दू तथा बौद्ध धर्मको धेरै निशानि छन् ।
पलिबोथ्रा (पाटलिपुत्र) जो गंगा र अरेन्नोवास (सोनभद्र - हिरण्यवाह) को संगममा बसेको थियो ।
प्रति वर्ष देश - विदेशबाट लाखौ सिक्ख श्रद्धालु पटनामा हरमन्दिर साहबको दर्शन गर्न आउछन् तथा मत्था टेकदछन ।
प्राचीन बौद्ध र जैन तीर्थस्थल वैशाली, राजगीर या राजगृह, नालन्दा, बोधगया र पावापुरी पटना शहरको छेउछाउ मै अवस्थित छ ।
बक्सरको निर्णायक युद्ध पछि नगर इस्ट इंडिया कम्पनीको अधीन गयो र वाणिज्यको केन्द्र बनिरह्यो ।
बिबाहहरू उत्सव सरह आयोजित हुन्छ र यस समयमा सांस्कृतिक कार्यक्रमहरूको भरमार रहन्छ ।
बिहारको अन्य भागहरूको सरह पटनामा पनि गर्मीको तापक्रम उच्च रहन्छ ।
बिहारको सबै जिल्ला सदर मुकाम तथा झारखंडको केही सहरहरूको लागि नियमित बस - सेवा यहाँबाट उपलब्ध छ ।
महात्मा गांधी सेतु जुन कि पटनाबाट हाजीपुरलाई जोडनको लागि गंगा नदीमा उत्तर - दक्षिणको दिशामा बनाएको एक पुल हो, दुनियाको सबै भन्दा लामो सडक पुल हो ।
महिलाहरूको परिवारमा सम्मान हुन्छ तथा पारिवारिक निर्णयहरूमा उनको कुरा पनि सुनीन्छ ।
यस कालमा सबै भन्दा उत्कृष्ठ समय तब आयो जब शेरशाह सूरीले नगरलाई पुनर्जीवित गर्ने कोशिश गरे ।
यसको अतिरिक्त यि पकवानहरूको प्रचलन पनि एकदम छ - पुआ, - मैदा, दूध, घी, चीनी मधु इत्यादिबाट बनाइन्छ ।
यसको निर्माण दरभंगाको महाराज कामेश्वर सिंहले गराएका थिए ।
यस पश्चात नगरमा गुप्त वंश सहित धेरै राजवंशहरूको राज रहयो ।
यसलाई रोटी भित्र भरेर पनि प्रयोग गरिन्छ जसलाई स्थानीय मान्छे मकुनी रोटी भन्छन्ं ।
यसले शिक्षाको क्षेत्रमा महत्वपूर्ण योगदान दिएकोछ ।
राज्यको राजधानी भएको कारण पटना बिहारलाई सबै प्रमुख सहरहरूबाट सडक मार्गद्धारा जोडीएको छ ।
सत्तू - भुटेको चनालाई पीसेर तैयार गरिएको सत्तू, दिनभरको थकानलाई हटाउनको लागि बिहान धेरै मान्छेहरूद्धारा प्रयोग गरिन्छ ।
संजय गांधी जैविक उद्धान - राज्यपालको सरकारी निवास राजभवनको पछाडी अवस्थित जैविक उद्धान सहरको फोक्सो हो ।
हलवाईहरूको वंशज, पटनाको नगरीय क्षेत्रमा ठूलो संख्यामा गएर बसे यस कारणले यो नगरमा नै राम्रो पकवान तथा मिठाईहरू उपलब्ध हुन्छ ।
हवाई यातायात पटनाको अन्तर्राष्ट्रिय हवाई मैदानको नाम लोकनायक जयप्रकाश नारायण विमानस्थल हो र यो नगरको पश्चिमी भागमा अवस्थित छ ।
हालको दिनमा पटना शहरको विस्तार पश्चिम तिर धेरै भएको छ र यो दानापुरसँग गएर मिलेको छ ।
अङ्ग्रेजी राज भारतमा जमेपछि पहिलो पल्ट विधायी निकायहरूमा गैर - सरकारी मानिसहरूलाई राख्ने कुरालाई मानिएको थियो ।
अधिनियमको रूप लेनाले पूर्व विधेयकलाई संसदमा विभिन् न अवस् थाहरूबाट गुजरना पर्छ ।
अधिवेशनका बीचको अवधिहरूमा पर्यटकहरू, छात्रहरू र रूचि राख्ने भएका अन् य व् यक् तिहरूलाई तय समयका समयमा संसदको इमारतहरू घुमाने व् यवस् था हो ।
अधिसूचना जारी गरे जानेका पश् चात चुनाव आयोग नामांकन पत्र दायर गर्न, तिनको छानबीन गर्न, उनीहरू वापस लिने र मतदानका लागि तिथीहरू निर्धारित गर्दछ ।
अध् यक्ष / सभापतिको अनुमतिका बिना संसद भवनका अंदर कुनैलाई पनि गिरफ्तार छैन गर्न सकिन्छ ।
अभिभाषणमा यस्तो नीतिहरू एवं कार्यक्रमहरूको विवरण हुन्छ जिन् हहरू आगामी वर्षमा कार्यरूप दिने विचार हो ।
अर्को अवस् था अनुदानहरूको मांगहरूमा चर्चा र मतदानको छ सामान् यतया, प्रत् येक मंत्रालयका लागि प्रस् तावित अनुदानहरूका लागि अलग मांगे रखी जान्छन् ।
अंत: मोटे तौरमा 'प्रस् ताव' सदनको फैसला जाननका लागि सदनका सामने लाईन्छ ।
आपातकालको स् थतिमा संसद लोक सभाको कार्यावधि बढा सक्दछ ।
इसके अतिरिक् त, खोजी र अनुपूरक प्रश् न पूछनाले मंत्रिहरूको पनि परीक्षण हुन्छ कि ती आफ्नो विभागहरूका कार्यकरणलाई कति समझ्दछन् ।
इसके द्वारा कुनै पनि सदस् य सरकारको ध् यान तत् काल महत् वका मामलेको र दिला सक्दछ ।
उपराष् ट्रपति, संसदका दुइटै सदनहरूका सदस्यहरू द्वारा निर्वाचित गरिन्छ ।
उपसभापति पदका लागि राज्यसभाका सदस्यहरू द्वारा आफ्नोमा बाट कुनै सदस् यलाई चुनिन्छ ।
एउटा वर्गाकार प्रांगणका चारहरूतर्फ एउटा मुख् य समिति कक्ष तथा चार लघु समिति कक्षहरूको समूह हो ।
कक्ष राष् ट्रीय नेताहरूका चित्रहरूबाट सजा भयो हो ।
कटौती प्रस् ताव सामान् यतया विपक्षका सदस्यहरू द्वारा पेश गरे जान्छन् ।
कहिले अचानक तनावको बवंडर उठ खडा हुन्छ त कहिले कहकहे लगने लाग्दछन् ।
कार्यपालिकाको कार्य शासन गर्नु छ, यद्यपि उ संसदको ओरबाट नैं शासन गर्दछ ।
किंतु यस भवनको निर्माण भारतीय सामग्रीबाट तथा भारतीय सामग्रीबाट तथा भारतीय श्रमिकहरू द्वारा गरिएको थियो ।
किंतु, राज्यसभाका मामले मा, बजटका अधिवेशनलाई दुइ अधिवेशनहरूमा विभाजित गर्न दिइन्छ ।
किंतु विशाल हृदय वालहरूका लागि सारा विश् व नैं तिनको कुटुंब हुन्छ ।
किंतु साथ नैं यो अनुभव गरिएको कि संविधान सभाका संविधान - निर्माणका कार्य तथा विधानमण्डलका रूपमा यसका साधारण कार्यमा भेद बनाई राख्नजरूरी हुनेछ ।
किंतु संसद स् वयं शासन गर्दैन र न नैं गर्न सक्दछ ।
कुनै पनि सदस् य एउटा प्रस् तावका रूपमा कुनै सुझाव सदनका समक्ष राख्न सक्तछ ।
केन्द्रीय कक्षका दरवाजेका माथि हमा पंचतंत्रबाट संस् कृतको एउटा पद्यांश हेर्नेलाई मिल्दछ ।
केही परिस् थतिहरूमा संसदलाई पूर्ण कार्यावधि समाप् त हुनाले पहिला नैं भंग गर्न सकिन्छ ।
केही पुराना शिलालेखहरूले यो पनि बताउँछन् कि ग्राम - पञ्चायतहरूका सदस् य कुन प्रकारले चुनिक्न्थे ।
केही प्रकारका विधेयक राष् ट्रपतिको सिफारिश प्राप् त गर्नका पछि नैं पेश गरे जा सक्दछन् अथवा उनमा अघि कुनै कार्यवाहीको जा सक्दछ ।
केहीमा कह सक्दछन् कि कुनै पनि उ काम जो सदन के, त्यसको समितिहरूका वा त्यसको सदस्यहरूका काममा कुनै प्रकारको बाधा डाले उ संसदीय विशेषाधिकारको हनन गर्दछ ।
केही यस्तो परंपरा बनेको हो कि उपाध् यक्ष विपक्षका सदस्यहरूमा बाट चुनिन्छ ।
क् हरूकि संसदका परिसरहरूमा केवल संसदका सदनका वा अध् यक्ष / सभापतिका आदेशहरूको पालन हुन्छ ।
क् हरूकि हामी संसदीय व् यवस् थामा रहन्छन्, सरकारका लागि यो जरूरी छ कि कुनै पनि गर्न लगाने वा कुनै पनि खर्चा गर्नको लागि पहिला उ संसदको मंजूरी ले ।
खुल्ला बातचीत, बहुमतको फैसला, ठूला पदहरूका लागि चुनाव, भोट हाल्नु, समितिहरूद्वारा विचार आदिसित हजारौं साल पहिलाका मानिसहरू परिचित थिए ।
गैर - सरकारी सदस्यहरू द्वारा पेश गरे जाने प्रस् तावहरू काउद्देश् य सामान् यतया कुनै मामलेमा सरकारको राय वा विचार जान्न हुन्छ ।
चार वर्षका सेवाकाल भएका प्रत् येक सदस् य त एउटा हजार चार सौ रूपये प्रति मासको पहरूशन दियो जान्छ ।
चाहे यसको डिजाइन विदेशी वास् तुकारहरूले बनाए थियो ।
चुनाव अधिकारी, चुनाव आयोगका अनुमोदनबाट मतदानको स् थान निर्धारित र अधिसूचित गर्दछ ।
जब विधेयकका सबै खंडोमा र अनुसूचिहरू पर, यदि कुनै होउन्, सदन विचार गर्न उनीहरू स् वीकृत गर्न लिन्छ ।
जसका द्वारा लोकसभालाई शक् ति दियो गई छ कि उ बजटको प्रक्रिया पूर्ण हुनेसम्म कुनै वित्तीय वर्षका एउटा भागका लागि पेशगी अनुदान दिन सक्दछ ।
जसको द्वारा सदस् य मतविभाजन हुने स् थितिमा शीघ्रताका साथ आफ्नो मत अभिलिखित गर्न सक्छन् ।
जस तिथिलाई सेवानिवृत्त हुने सदस्यहरूको पदावधि समाप् त होनी छ भनें्यससे तीन मासबाट अधिक समयबाट पूर्व यस्तो अधिसूचना जारी छैनको जाती ।
जसमा एउटा थियो राज् य परिषद र अर्को थियो विधान सभा ।
जसमा प्राचीन कालबाट भारतका इतिहास तथा पडोसी देशहरूका साथ भारतका सांस् कृतिक सम्बन्धहरूलाई प्रदर्शित गरिएको हो ।
जसलाई मूल निकायको ओरबाट शासन गर्ने उत्तरदायित् व सुँम्प्िन्छ ।
जस सदनमा विधेयक पेश गरिएको छ भनें्यसमा नजीक गरे जानेका पछि त्यसलाई सहमतिका लागि अर्का सदनमा पठाईिन्छ ।
जो दायित् व अन् य नागरिकहरूका होउन् त्यही तिनको पनि हुन्छन् र शायद सदस् य हुनेका नाँदै केही अधिक हुन्छन् ।
जो विभिन् न प्रक्रियाहरू प्रत् येक सदस् यलाई उपलब् ध रहन्छन् ती यस प्रकार छन्:
तब मंत्री यो प्रस् ताव गर्न सक्दछ कि विधेयकलाई नजीक गरियोस् ।
तर पनि यस प्रकार मामले उठानका लागि नियमहरूमा कुनै उपबंध छैन ।
तर यी मामले त्यस समय उनीहरू र तिनको निर्वाचन क्षेत्रका मानिसहरूलाई उत्तेजित गर्न रहे हुन्छन् ।
तलको मंजिलमा जलाशय जसका माथि झूलता भयो जीना बनेको छ ।
तिनको गरिमा बनी रहे परंतु यसको यो अर्थ छैन कि कानूनको नजरहरूमा साधारण नागरिकहरूका मुकाबलेमा विशेषाधिकार प्राप् त सदस्यहरूको स् थिति भिन् न हो ।
त्यसमा कति धन कुन तरीकेबाट आउँनेछ वा कहांबाट जुटाया जानेछ ।
त्यसमा चर्चा तथा वाद विवादका पश् चात संसद त्यसमा अनुमोदनको आफ्नो मुहर लगा्दछ ।
त्यस्तो त गैर सरकारी सदस्यहरूका धेरै कम विधेयक विधिको रूप लिन्छन् ।
दुइटै सदनहरूका सदस् य यस्ता वेतन र भत्ताहरू, जिन् हहरू संसद समय समय पर, विधि द्वारा तय गरे, पानेका हकदार हो ।
दुइटै सदनहरू द्वारा नजीक गरिएको कुनै विधेयक तभी कानून बन सक्दछ जब राष् ट्रपति त्यसमा आफ्नो अनुमति प्रदान गर्न दे ।
धन् यवाद प्रस् तावका संशोधनहरूका द्वारा उन मामलहरूमा पनि चर्चा हुन सक्छ जिनका अभिभाषणमा विशेष रूपबाट उल् लेख न होस् ।
ध् यानाएर्षण गर्ने वाला प्रत् येक सदस् यलाई एउटा प्रश् न पूछने अधिकार हुन्छ ।
नव निर्वाचित सदस्यहरूको शपथका पछि अध् यक्षको चुनाव हुन्छ ।
नियमहरूको दृष् टिबाट तथाकथित 'शून् यकाल' एउटा अनियमित्दछ ।
नियमहरूमा यस आशयको एउटा प्रस् ताव पेश गर्ने उपबंध छ जसलाई 'अविश् वास प्रस् ताव' भनिन्छ ।
पदहरूमा कुनै पनि सदस् यको कुनै निकट - सम्बन्धी नियुक् त गर्न सकिंदैनथ्यो ।
परंतु निंदा प्रस् तावमा यस्ता कारणहरू वा आरोपहरूको उल् लेख गर्नु आवश् यक हुन्छ ।
पहिलो पल्ट विधान बनाउनेमा र सरकारको नीतिहरूलाई प्रभावित गर्नमा जन - प्रतिनिधिहरूको आवाज सुनियो ।
पाँच वर्षहरूको अवधि समाप् त हुनमा सदन आफू भंग हुन जान्छ ।
पुरानो समयमा राजालाई सल्लाह दिने सभा 'संसद' कहलाउँथ्यो ।
प्रत् येक अधिवेशनको अंतिम तिथिका पछि राष् ट्रपतिलाई छह मासका भीतर आगामी अधिवेशनका लागि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्नु हुन्छ ।
प्रत् येक राज् यका प्रतिनिधिहरूको संख् या ज् यादातर त्यसको जनसंख् यामा निर्भर गर्दछ ।
प्रत् येक सचिवालय आफ्नो पीठासीन अधिकारिहरू र सबै सदस्यहरूलाई आवश् यक सलाह, सहायता र सुविधाहरू पदान गर्दछ ।
प्रत् येक संसदीय निर्वाचन क्षेत्रबाट एउटा सदस् यलाई चुनिन्छ ।
प्रभावित पक्षलाई उच् च न् यायालयका आदेशका विरूद्ध उच् चतम न् यायालयमा अपील गर्ने अधिकार हो ।
प्रश् नकालका समाप् त हुँदै नैं सदस् यगण यस्ता मामले उठानका लागि खडा हुन्छन् जसको बारेमा ती महसूस गर्दछन् कि कार्यवाही गर्नमा देरी छैनको जा सकती ।
फेरि संसद सदस्यहरूलाई तिनको दिन प्रतिदिनका संसदीय कार्यमा प्रयोगका लागि सम्बन्धित सामग्रीको सारांश उपलब् ध गराइन्छ ।
बजटमा यस आशयको प्रस् ताव हुन्छ कि आउने भएका सालका समयमा कुन मदमा कति धन खर्च गर्नु हो ।
बौद्ध सभाहरूमा संसदीय प्रक्रिया सम्बन्धी नियम अचेलको संसदहरूका नियमहरूसित धेरै मिल्थे ।
भारतका संविधानका अधीन संघीय विधानमण्डललाई 'संसद' भनिन्छ ।
भारतको राजनैतिक व् यवस् थाको वा सरकार जुन प्रकारले बन्छ अनि चल्दछ, त्यसलाई संसदीय लोकतंत्र भनिन्छ ।
भारतीय संसद राष् ट्रपति र दुइ सदनों - राज्यसभा र लोकसभा - से मिलेर बन्दछ ।
मध् य युगमा आएर संसद सभा र समिति जस्ता संस्थाहरू हराएर गए ।
मूल विधि यो छ कि संसद सदस्यहरू सहित सबै नागरिक कानूनको नजरहरूमा बराबर मानिनु पर्छ ।
मंत्रिपरिषदका बारेमा एउटा प्रकारबाट भन्न सकिन्छ कि यो संसदको महान कार्यपालिका समिति हुन्छ ।
मंत्रिपरिषद तबसम्म पदासीन रहन्छ जबसम्म त्यसलाई लोक सभाको विश् वास प्राप् त हो ।
मंत्रिमण्डलका अनुमोदनका पछि यसलाई संसदका सामने लाईन्छ ।
यदि राष् ट्रपति अनुमति प्रदान गर्न दिन्छ त अनुमतिको तिथिबाट विधेयक अधिनियम बन जान्छ ।
यद्यपि सदनहरूलाई बैठकका लागि सामान्यंत्रित गर्ने शक् ति राष् ट्रपतिमा निहित छ तथापि व् यवहारमा यस आशयका प्रस् तावको पहल सरकार द्वारा गरिन्छ ।
यस अध् यादेशको शक् ति एवं प्रभाव त्यही हुन्छ जो संसद द्वारा नजीक गरिएको विधिको हुन्छ ।
यस कक्षको प्रयोग अब दुइटै सदनहरूको संयुक् त बैठकका लागि तथा राष् ट्रपति र विशिष् ट अतिथिहरू - राज् य वा शासनाध् यक्ष आदिका अभिभाषणका लागि गरिन्छ ।
यसका अतिरिक्त उ संसदका कुनै एउटा सदन अथवा एउटा साथ दुइटैका समक्ष अभिभाषण गर्न सक्दछ ।
यसका कारण आधुनिक संस् थागत ढांचाहरू र त्यसको अन् य सब शाखा - प्रशाखाहरू सहित पूर्ण संसदीय प्रणाली स् थापित हो गई ।
यसका बाद, राष् ट्रपति संसद भवनका केन्द्रीय कक्षमा एउटा साथ संसदका दुइटै सदनहरूका समक्ष अभिभाषण गर्दछ ।
यसका लागि पहल अधिकांशतया कार्यपालिका द्वारा गरिन्छ ।
यसको तुलना विश् वका सर्वोत्तम विधान - भवनहरूका साथको जा सक्दछ ।
यसको पहिलो उद्देश् य संसद सदस्यहरूलाई देश विदेशका दैनिक घटनाक्रमको पूर्ण जनकारी उपलब् ध गराना हो ।
यस प्रकार सामान् य वाद विवादबाट प्रत् येक सदनलाई आफ्नो विचार व् यक् त गर्ने अवसर मिल्दछ ।
यसबाट सदस्यहरूलाई अंतर्राष् ट्रीय क्षेत्रहरूमा वर्तमान घटनाक्रमको जानकारी मिलतीरहन्छ ।
यसमा मंत्रिहरू, संसदीय समितिहरूका सभापतिहरू र पार्टीका कार्यालय छन् ।
यस मंजूरीलाई लिनको लागि नैं हर वर्ष सरकार एउटा बजट अथवा पूरा सालको सामान्यदनी र खर्चेको लेखा जोखा संसदमा पेश गर्दछ ।
यसले देशका राजनीतिक भविष् यको दिशा तय गर्नमा पनि महान भूमिका निभाए
यसै माध् यमबाट सामान्य मानिसहरूको संप्रभुतालाई अभिव् यक् ति मिल्दछ ।
यस्तो स् थतिहरू मा, संसदीय अध् ययन तथा प्रशिक्षण केन्द्र भ्रमण शुरू गर्नको लागि पहिला दर्शकहरूलाई संक्षिप् त परिचय दिने व् यवस् था गर्दछ ।
यस्तो हालत सदस्यहरू वा मंत्रिहरूको हाजिर - जवाबी र विनोदप्रियताबाट टाडा भइहाल्छ ।
यहाँ अन् य कुनै सरकारी प्राधिकारीका वा स् थानीय प्रशासनका आदेशको पालन हुँदैन ।
यी तीनहरू कक्षहरूका चारहरूतर्फ एउटा चार मंजिला वृत्ताकार इमारत बनी भएको हो ।
यी 'मांगो' को सम्बन्ध बजटका व् यय भएका भागबाट हुन्छ ।
यी सबैलाई मिलाएर संसद परिसर भनिन्छ यसमा लंबे - चौडे लान, जलाशय, फव् वारे र सडकहरू बनी भएका हुन् ।
यो अप्रत् यक्ष रीतिबाट मानिसहरूको प्रतिनिधित् व गर्दछ ।
यो कुरा निश् चित रूपबाट कही जा सक्दछ कि सदस् य प्रश् न पूछनेका अधिकारको प्रयोग गर्नमा भारी रूचि देखिातिरहेछन् ।
यो ध् यान दिने कुरा छ कि राज्यसभालाई सामान् य चर्चाका अलावा बजटबाट कुनै सरोकार हुँदैन ।
यो नयाँ काउन्सिल शिकायतहरूको जांच गर्ने र तिनलाई समाधान गर्ने प्रयत् न गर्ने सभा जस्तो रूप धारण गर्न लाग्यो ।
यो प्रस् ताव कतिपय नीतिहरू र कार्यहरूका लागि सरकारको निंदा गर्नका इरादेबाट पेश गरिन्छ ।
यो सारा परिसर सजावटी रातो पत् थरको देवलहरू तथा लोहेका जंगलहरू र लोहेका नैं विशाल दरवाजहरूबाट घिरा भयो हो ।
र पनि उ दुइटैमा बाट कुनै पनि सदनमा न बैठ्दछ न नैं त्यसको चर्चाहरूमा भाग लिन्छ ।
राज्यसभाका सदस् यको चुनाव राज् य विधान सभाहरूका चुनिएका विधायक गर्दछन् ।
राष् ट्रपतिको अभिभाषण धेरै महत् वपूर्ण अवसर हुन्छ ।
राष् ट्रपति समय समयमा संसदका प्रत् येक सदनलाई बैठकका लागि सामान्यंत्रित गर्दछ ।
राष् ट्रपतिसित संसदका दुइटै अथवा बाट कुनै पनि सदनलाई डाक्ने वा स् थगित गर्न अथवा लोकसभालाई भंग गर्ने शक्ति हुन्छ ।
लोक सभाका लागि प्रत् यक्ष चुनाव हुनेका कारण भारतका राज् य क्षेत्रलाई उपयुक् त प्रादेशिक निर्वाचन क्षेत्रहरूमा बांटिन्छ ।
लोक सभाका लागि सामान् य चुनाव जब त्यसको कार्यवधि समाप् त हुने हो वा त्यसको भंग गरे जानेमा गराए जान्छन् ।
लोक सभाका सदस्यहरूको चुनाव जनता द्वारा सीधै वोट डालेर गरिन्छ ।
लोक सभा तथा राज्यसभा सचिवालहरूका महत् वपूर्ण कार्यालय र संसदीय कार्य मंत्रालयका कार्यालय पनि यहीं छन् ।
लोक सभा द्वारा मंत्रिपरिषदमा अविश् वास व् यक् त गर्दै नैं सरकारलाई संवैधानिक रूपबाट पद छोडना हुन्छ ।
लोक सभामा अनुसूचित जातिहरू तथा अनुसजनजातिहरूका लागि जनसंख् या - अनुपातका आधारमा स् थान आरक्षित हो ।
लोक सभा सदनका दुइ सदस्यहरूलाई अध् यक्ष र उपाध् यक्षका रूपमा चुन्दछ ।
वयस् क मताधिकारका आधारमा पहिला सामान्य चुनावहरूका पछि नएसंविधानका उपबंधहरूका अनुसार संसदको गठन हुनेसम्म यसै प्रकार कार्य गरती रह्यो ।
वा कुनै यस्ता अन् य रूपमा हुन सक्छ जस्तो कि अध् यक्ष उचित समझे ।
वाद विवादका अधिवेशनवार छपे भए खंड हिंदी तथा अंग्रेजी भाषामा उपलब् ध हुन्छन् ।
वास् तवमा यी तैयार पनि गरिएकहरू छन् परंतु यस्तो कुनै पनि सूची पूर्ण छैन ।
वित्तीय वर्ष यस समय प्रत् येक सालको पहिलो अप्रैलबाट आरंभ हुन्छ ।
विधिको रूप लिने भएका अधिकांश विधेयक सरकारी विधेयक हुन्छन् ।
विधेयकको अर्को वाचन सबैभन्दा अधिक विस् तृत एवं महत् वपूर्ण अवस् था छ क् हरूकि यसै अवस् थामा यसको विस् तृत एवं बारीकीबाट जांच गरिन्छ ।
विशेषाधिकार यस दृष् टिबाट दिए जान्छन् कि संसदका दुइटै सदन, त्यसको समितीहरू र सदस् य स् वतंत्र रूपबाट काम गर्न सकहरू ।
सदन अपराधिहरूलाई यस्तो अवधिका लागि कारावासको दंड दिन सक्दछ जो साधारणतया सदनका अधिवेशनको अवधिबाट अधिक छैनती ।
सदनको दांडिक क्षेत्र आफ्नो सदनहरूसम्म र तिनको सामने गरियो अपराधहरूसम्म नैं सीमित न भएर सदनको सबै अवमाननाहरूमा लागू हुन्छ ।
सदनको विशेषाधिकार भंग गर्न वा त्यसको अवमानना गर्नका कारण व् यक् तिहरूलाई दंड दिने सदनको यो शक् ति संसदीय विशेषाधिकारको नींव हो ।
सदनमा गरे जाने विभिन् न कार्यहरूका लागि समयको सिफारिश सामान् यतया कार्य मंत्रणा समिति द्वारा गरिन्छ ।
समय समयमा संसद ग्रन्थालय रूचिका विषयहरूमा पुस् तक प्रदर्शनिहरूको आयोजन गर्दछ ।
सरकारलाई आफ्नो वित्तीय र आर्थिक नीतिहरू तथा कार्यक्रमहरू र तिनको व् याख् या गर्ने अवसर मिल्दछ ।
सरकारलाई शासन, सुरक्षा र जन कल् याणका धेरै काम गर्न हुन्छन् ।
साथ ही, पहिला वर्षको त्यसको गतिविधिहरू र सफलताहरूको समीक्षा पनि दियो जान्छ ।
सामान् य रूपका प्रस् तावहरूका समान संकल् प राय वा सिफारिशको घोषणाका रूपमा हुन सक्छ ।
सिंधदेखि आसमसम्म र कश् मीरदेखि कन् याकुमारीसम्म पञ्चायत संस् थाहरू चल्दै रहे ।
संकल् प पनि एउटा प्रक्रियागत उपाय छ यो सामान्य मानिसहरूका हितका कुनै मामलेमा सदनमा चर्चा उठानका लागि सदस्यहरू र मंत्रिहरूलाई उपलब् ध हो ।
संसदका दुइटै सदनहरू को, केही मामलहरूलाई छो्डेर सबै क्षेत्रहरूमा समान शक् तीहरू एवं दर्जा प्राप् त हो ।
संसदका वा कुनै राज् य विधानमण्डलका कुनै सदनका लागि भए कुनै चुनावलाई चुनौती उच् च - न् यायालयमा दियो जा सक्दछ ।
संसदको कार्य विधान बनाउनु, मंत्रणा देना, आलोचना गर्नु र मानिसहरूको शिकायतहरूलाई व् यक् त गर्नु हो ।
संसद नैं यस कुराको प्रमाण छ कि हाम्रो राजनीतिक व् यवस् थामा जनता सबैभन्दा माथि छ, जनमत सर्वोपरि हो ।
संसद परिसरमा एकमात्र सदस्यहरूका लागि एउटा सुसज् जित प्राथमक चिकित् सा अस् पताल पनि हो ।
संसद भवनका भूमि - तलमा गलियारेको बाहिरी देवललाई अनेक भित्ति - चित्रहरूबाट सजाइएको हो ।
संसद भवन नयी दिल् लीको धेरै नैं शानदार इमारतहरू मध्येको एउटा हो ।
संसदमा दुइटै सदनहरूबाट सम्बन्धित सारे कामका समुचित संचालनका लागि, लोक सभा सचिवालय र राज्यसभा सचिवालय बनाए गए छन् ।
संसद सदस्यहरूलाई लोक महत् वका मामलहरूमा सरकारका मंत्रिहरूबाट जानकारी प्राप् त गर्नका लागि पूछने अधिकार हुन्छ ।
संसदीय कार्य दुइ मुख् य शीर्षहरूमा बांटा जा सक्दछ ।
संसदीय ग्रन्थालय सूचना प्रणाली नेशनल इन् फार्मेशन सेन्टर नेटवर्कबाट जुडी भएको हो ।
संसदीय विशेषाधिकार ती विशिष् ट अधिकार छन् जो संसदका दुइटै सदनहरू को, त्यसको सदस्यहरूलाई र समितिहरूलाई प्राप् त हो ।
संसारको सबैभन्दा पुरानो ग्रन्थ ऋग् वेदमा ' सभा ' र ' समिति ' का बारेमा लेखिएको छ ।
हाम्रो देशमा प्रधानमंत्री र मंत्रि दुइटै सदनहरूमा बाट कुनै पनि एकको सदस् य हुन सक्छन् ।
हाम्रो निर्वाचित प्र तिनिधि कुन प्रकार यस्ता मामले उठाउने प्रयास गर्दछन् जिनका नियमहरू एवं विनियमहरूको व् याख् याबाट कुनै सम्बन्ध हुँदैन ।
िफर पनि तिनको द्वारा यो कुरा सरकार र मानिसहरूका ध् यानमा लाई जान्छ कि उपस्थिता कानूनमा संशोधन गर्न वा कुनै आवश् यक विधान बनाउने आवश् यक्दछ ।
अपरिचित मानिसहरूको यत्तिकै दाह संस्कार नगर्नु होेस् ।
अस्थार्इ शिविरमा महिलामाथि कुनै पनि किसिमको हिंसा भएको थाहा पाएमा वा देखिए नलुकार्इ सकेसम्म चाँडो संम्बन्धीत निकायमा खबर गर्नु होला ।
अहिले पनि हामी भुईंचालोको साना धक्काहरू महसूस गरिरहका छौ तर ती त्यति ठूलो भने छैनन् ।
आक्वा ट्याब नभएमा पानी एक भुल्कासम्म उमालेर पिउनुहोस जसले गर्दा हानिकारक जिवाणुहरू नाश हुन्छन ।
आफ्नो बालकलार्इ, कृपया बारम्बार सानो सानो खाजा खर्इ रहन प्रोत्साहन गर्नुहोला ।
आफ्नो स्वस्थ र तन्दुर्स्तीको लागि एक दिनमा पौष्टिक खाना कम्तीमा तीन पटक खान प्रयास गर्नुहोस् ।
आमाको दुधले बालकहरूलार्इ झाडा पखला र अन्य रोगहरूबाट सुरक्षित राख्छ ।
इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम तिब्बत र नेपालबीचमा भने प्रतिवर्ष एक इन्चका दरले चालू छ ।
उक्त ठोक्काइपछि पनि इन्डियन प्लेट उत्तरतर्फ सर्ने क्रम रोकिएको छैन ।
उनीहरूलार्इ अन्य खाना अथवा झोल पदार्थ नखुवाउनु होला ।
कम्पन रोकिएकछि इटाका पर्खाल, भवनहरूबाट पर बस्नुहोस् ।
कम्पन रोकिएपछि मात्र बाहिर खुला ठाउँमा निस्कनुहोस् पर्खाल तथा ठूूला भवनहरूबाट पनि बच्ने प्रयास गर्नुहोस् ।
करिब पाँच करोड वर्ष पहिले दक्षिणतर्फबाट आइरहेको इन्डियन प्लेट उत्तरमा रहेको युरेसिएन प्लेटसँग ठोक्किन पुगेको विश्वास प्राविधिकहरूको छ ।
खाना बिग्रिनु र कुहिने बाट बच्न, खानलाई चिसो, सुक्खा र सुरक्षित स्थानमा, किराफट्यांग्रा बाट टाडा भण्डार गर्नुहोला ।
गनुपर्र्छ, ढाडस दिनुपर्छ, बालबालिकालाई खेल्न र अरुसँग घुलमिल हुनदिनुपर्छ ।
जब भुईंचालो रोकिन्छ, त्यसबाट पुगेको क्षतिबाट नयाँ जोखिमहरू उत्पन्न हुन्छन् ।
जसमा नेपाल पनि एक हो जुन इन्डियन प्लेटको माथि रहेको छ ।
झाडापखाला लाग्ने किटाणु दिसामा पाइन्छन् र त्यही खाना खाँदा मानिस बिरामी पर्छ ।
टेक्टोनिक प्लेटहरूको सिमाना जहाँ जहाँ पर्छ ती क्षेत्रमा भुईंचालो जाने गर्छ ।
टेबुलमुनि वा अन्य बचाउ गर्नसक्ने फर्निचरमुनि जानुहोस् र कम्पन नरोकिएसम्म यथास्थानमा रहनुहोस ।
त्यसैले यहाँ नियमितजसो कहीँ न कहीँ थाहै नपाइने, साना र ठूलामध्ये कुनै न कुनै प्रकारका भुईंचालो गइरहन्छन् ।
दादुरा अत्यन्त छिटो सर्ने रोग हो र दादुराको खोप नलगाएका बालबाकिामा दादुरा चाँडै फैलन सक्ने सम्भावना हुन्छ ।
धेरै मानिसहरूलाई छोटो समयमै आश्रय दिनका लागि पाल प्रभावकारी हुने भएकोले अहिले पालहरूको वितरण भैरहेको छ ।
नजीकको स्वास्थ्यकर्मीको सल्लाहअनुसार जिङ्क चक्की खानुहोस् ।
निम्न लक्षणहरू देखा परेमा तुरुन्त नजीकको स्वास्थ्य संस्था, डाक्टर वा क्लिनिमा सम्पर्क राख्नुहोस्ः
परिवारका सदस्यहरूलाई आफ्नो परिवारको सदस्यको मृत्यु भएको कुरा थाहा पाउने र रीतिरिवाज अनुसार दाह संस्कार गर्ने अधिकार हुनुपर्छ ।
पर्खाल, सिसा, बोर्ड जस्ता भाँचिएर भत्केर चोट लाग्न सक्ने चीजहरूबाट टाढा रहनुहोस् ।
पाउडर दुध र अन्य दुधको विकल्पहरू सकेसम्म प्रयोग नगर्नु होला ।
पानी तर्काउनकालागि त्रिपाललाई कसिलो गरी बाध्नुहोस् तथा भिरालो आकारमा निर्माण गर्नुहोस् ।
पानीलाई उमालेर वा फिल्टर गरेर वा पियुष, आक्वा ट्याब वा अन्य पानी शुद्धिकरण गर्ने कुराहरू हालेर शुद्धिकरण गर्न सकिन्छ ।
प्राकृतिकरुपमा भुईंचालो जानुबाट आफैमा धनजनको क्षति हुँदैन ।
प्राविधिकहरू यी टुक्रालाई 'टेक्टोनिक प्लेट' भन्छन् ।
फोहरलाई तोकिएको ठाउँमा वा फोहर फाल्ने भाँडोमा मात्र फाल्ने गर्नुहोस् ।
बालबालिकालाई झाडापखाला लागेमा अरु बेला भन्दा बढी आमाको दूध ख्वाइरहनुपर्छ ।
बालबालिकालाई र किशोरकिशोरीहरूलाई एक्लै शिविर वा क्याम्पमा नछोड्ने र सधैं समूहमा राख्ने ।
बालबालिकाहरूलाई दादुरा / रुबेला खोप अभियानमा खोप लगाउनुहोस् ।
भत्किएका घर तथा संरचना नजिक शिविर तथा क्याम्प नबनाउनुहोस् ।
भिरालो जमिनमूनि, चट्टानमुनि तथा बाढी पहिरो आउनसक्ने स्थान नजिक क्याम्प नबनाउनुहोस् ।
भुईंचालोका कारणले नदी नालाहरूमा बाढी जान सक्ने भएकाले नदी नालाहरूको नजिक नबस्नुहोस् ।
भुईंचालोका पराकम्पहरूले पनि थप क्षति निम्तयाउन सक्छन् र चोटपटक लाग्न सक्छ ।
भुईंचालोको केन्द्रविन्दुबाट उक्त स्थानविशेषसम्मको दूरी: जति नजीक त्यति बढी क्षति हुने सम्भावना रहन्छ ।
भुईंचालोको धक्का आएको बेला सुरक्षित रहने उपाय भनेको घुँडा टेकेर गुडुल्किने र ओत लागेर समात्ने हो ।
भुईंचालोको समयमा लिएर हिडने झोला तयार राख् नुहोस् ।
भुईंचालो गएपछिको समयमा टेलिफोन सन्जाल व्यस्त रहने भएकाले सकभर मोबाइलबाट टेक्स सन्देशहरू आदानप्रदान गर्नुहोस् ।
भुईंचालोबाट बच्नका लागि घुँडा टेकी, गुडुल्की मार्नुहोस् ।
भुईंचालोबाट बच्ने उपाय भनेको भुईंचालो पूर्व गर्नुपर्ने तयारी नै हो ।
भुईंचालोले सधैं र सबै स्थानमा एकैकिसिमको क्षति हुँदैन र यो धेरै कुरामा भर पर्छ ।
भौतिक संरचनाहरू: भुईंचालो प्रतिरोधी संरचनाहरू नभएको अवस्थामा बढी क्षति हुनसक्छ ।
मानिसहरूले यस्ता जोखिमहरू छन् भनी ध्यान दिनुपर्दछ र जोखिम कम गर्नकालागि सावधानी अपनाउनु पर्दछ ।
मृत शरिरको बारे जानकरी स्थानिय प्रहरीलार्इ पनि जानकारी गरि दर्ता गर्नुपर्छ ।
यदि आफ्नो बच्चालाई झाडापखाला लागेको छ भने, उसलाई पानीमा नून मिसाएर, खाना, तथा तरल पदार्थ साथ साथै स्थनपान दिनुपर्छ ।
यदि ओत लाग्ने ठाउँ छैन भने आफ्नो टाउको र घाँटीलाई सुरक्षित राख् नु पर्दछ ।
यदि तपाइँ भित्र फस्नुभयो तथा घाइते हुनुभयो भने बाहिर भएकाहरूको ध्यान तान्नकालागि सिठ्ठी बजाउनुहोस् ।
यदि तपाइँसँग सिठ्ठी छैन भने कुनै कडा सतहमा बेस्सरी हिर्काउनुहोस् ।
यदि तपार्इको बालक विरामी छ भने कृपया उसलार्इ पोसिलो खाना खुवाउन बन्ध नर्गनुहोला ।
यदि बच्चाको स्थिती सप्रेन या राम्रो भएन भने, उसलाई चिकित्सककोमा लगेर जाच गराउनुपर्छ ।
यसरी प्लेटहरू ठोकिँदा, एक प्लेट अर्कोका मुनि घुस्दा वा घोटिने क्षेत्रमा दबाब सिर्जना हुँदा शक्ति सञ्चय हुँदै जान्छ ।
यसरी हिँड्ने क्रममा यस्ता प्लेटहरू कहीँ एक अर्काबाट टाढा जान्छन् भने कहीँ नजीक आएर ठोक्किन्छन् ।
यस्ता जोखिममा आगलागी, पहिरो, ढुङ्गाहरू खस्नु, बाढी आदि पर्दछन् ।
यस्ता प्लेटहरू समुद्रमा डुंगा तैरिरहेजस्तो एस्थेनोस्फेएर मा तैरिएर निश्चित दिशामा हिँडिरहेका छन् ।
यस्ता वस्तुहरूलाई खस्न नदिनका लागि घरपरिवारहरूले साधारण उपायहरू गर्नसक्दछन् ।
यस्तो खाडल घर र पानीको स्रोतबाट टाढा हुनुपर्छ शिशु / बालबालिकाको दिसा पिसाबलाई पनि चर्पीमा हाल्नुहोस् वा खाडल खनेर त्यसमा हाली माटोले पुरिदिनुहोस् ।
यी कागजातहरू भुईंचालोबाट प्रभावितहरूले सरकारी सविधा लिनको लागि आवश्यक हुन्छ ।
यो उत्पादन गर्न, किन्न, ढुवानी गर्न तथा वितरण गर्न सजिलो हुन्छ ।
यो भुईंचालोपछी धेरै दिनसम्म सानासाना पराकम्प गइरहेका छन् ।
रोग लाग्नबाट बच्नको लागि बासी र सडेगलेका खानेकुराहरू नखानुहोस् ।
वर्षातकारणले बाढी आउनसक्ने सम्भावनाप्रति सचेत रहनुहोस्, बसेको ठाउँ वरिपरि कुलेसो बनाउनुहोस् ।
शिशुको नाभीमा क्लोराहेक्साडिन बाहेक कृही पनि नलगाउनुने ।
सकिन्छ भने बसेको ठाउँलाई पानीले असर नगर्न सक्ने गरी निर्माण गर्नुृहोस् ।
सजिलै फुट्न सक्ने र चोट लाग्न सक्ने चीज, सिसा, धारिला हतियारदेखि टाढा रहनुहोस् ।
सिठ्ठीको प्रयोग गर्नाले तपाइँको शक्ति बचाउन तथा तपाइँलाई सास फेर्न सजिलो गराउँछ ।
अझ्ै फागुनदेखि चैतको समयमा पुग्नुभयो भने त डाँडाभरि लाली छर्ने गुराँसले स्वागत गर्ने छन् ।
अब रोइनादेवीबाट रैनादेवी कसरी हुनगयो भन्ने विषयमा केही चर्चा गरौं ।
अर्को यहाँका पुजारी पढेलेखेका नभएका हुनाले पढ्न जान्ने ब्राह्मण समुदायका व्यक्तिले उक्त ताम्रपत्र राखेको हुनसक्छ ।
अहिले पनि जेठोपाडोको बलि दिएपछि महाकालीको मूर्तिमा नचढाउँदा सम्म चल्दैन ।
आज पनि स्थानीय बुढापाकाहरू हरेक नवरात्रमा अग्नि ज्वालासहित देवी गुल्मी जिल्लाको दौघा गाविसमा रहेको देवी थानमा घुम्न जानेगरेको बताउँछन् ।
इतिहासका विभिन्न कालखण्डमा मगरहरू राज्यसञ्चालनको महत्वपूर्ण पदमा रहेको पाइन्छ ।
उत्तरमा रेसुङ्गा लेक र दक्षिणका पाणेनि तपोभूमिको बीचमा उभिएको छ गोखुंगा ।
उनीहरूको बाह्र जात भए त्यसैले यस क्षेत्रलाई 'बाह्र मगरात' भनियो ।
किराँत मुन्धत्रुमअनुसार मगरहरू हिमालयको उत्तरभागमा 'सिन' नामक स्थानमा देखापरेका थिए ।
कूर्मपूराणको यो श्लोकले पनि परापूर्वकालदेखि नै अन्न खाँदा निश्चित प्रक्रिया पु¥याएर खानु पर्ने शन्देश दिएको छ ।
केहीले हिँदेकी देवी फर्किइन् वा देवी यहीँ रहिन्, 'रहिन्देवी' भन्दाभन्दै रैनादेवी भएको भन्ने पनि मत पाइन्छ ।
खेत बनाउन खोज्दा हरेक ढुङ्गामुनि सर्प भेटिएपछि देवीको डरले त्यो काम रोकिएको स्थानीय समाजसेवी फर्सबहादुर खाम्चा बताउँछन् ।
गुम्बजाकारको मन्दिर निर्माणको शैलीले पनि यसलाई पुष्टि गरेको छ ।
गुल्मी र अर्घाखाँचीलगायतका क्षेत्रमा रैनादेवीलाई अहिले पनि गोखुंगाकी देवी भन्ने प्रचलन छ ।
गोखुङाको लेक, वैदिक कालदेखि नै तपोभूमिको रूपमा रहेको पाइन्छ ।
घन्टमा उल्लेख भएअनुसार मन्दिरको नाम पहिले 'रोइन देवी' रहेको र पछि सजिलोका लागि रैनादेवी रहेको उहाँले बताउनुभयो ।
चिसो हावापानी, घना वन र जैविक विविधताले त्यत्तिकै आकर्षित गर्छ ।
डोल्पास्थित त्रिपुरासुन्दरी देवीलाई बुद्ध, कोन र हिन्दुधर्मका अनुयायीले मष्टा देवताकै रूपमा पुजा गर्दै आएका छन् ।
तर, अभिलेखहरूमा मष्टा परम्पराहरूबारे कुनै लिखित तथ्यहरू पाइएका छैनन् ।
तर पछिल्लो समयमा प्रचार - प्रसारको कमीले यो क्षेत्र ओझेलमा परेको स्थानीय जगलाल नेपाली बताउनुहुन्छ ।
तानसेनबाट चारघण्टाको पैदल बाटोमा पुगिने नेपालको ताजमहल रानीमहल गएर फर्किन सकिन्छ ।
तानसेनबाट भुवनपोखरी सम्मको बाटोभर तपाइँलाई ग्रामीण जीवनमात्र होइन बसबाटै सुन्दर हिमालहरूको लामो मालाले मोहनी लाउनेछन् ।
त्यसपछि गोरखाबाट हरेक वर्ष राजाले बलिको लागि पाडो पठाउने व्यवस्था गरिदिए र त्यसपाडोलाई सरकारी पाडो वा जेठो पाडो भन्ने गरियो ।
त्यसपछि यस क्षेत्रमा महाभारतका शक, यवन र किराँतका साथै पल्लवहरूले शासन गरे ।
त्यसैगरी मन्दिरको भेटी नचलाउने परम्परा रहेकाले यहाँका प्रचिन मुद्राहरूको खोजी हुनु आवश्यक छ ।
त्यसैले पनि कृषि पेशामा आश्रित सबैका लागि न्वागी पर्व जीवनशैलीकै रूपमा विकसित हुँदै आएको देखिन्छ ।
त्यसो त पवित्र श्रीकृष्णगण्डकी क्षेत्र आफैमा पावन भूमिको रूपमा आदिकालदेखि नै प्रसिद्ध छ (टिकाराम पन्थी, केही जनश्रुतिहरू) ।
दशैंको महाअष्ठमीका दिन मध्यरातमा गरिने कालिकाको पुजा, सोरठी नाच, सराँय, मालश्री, बालुन र ख्याली नाच यहाँका प्रमुख आकर्षण हुन् ।
देवता र पितृहरूलाई नचढाई केही कुरा नखाने हाम्रो आस्था र विश्वासलाई यो संस्कृतिले पनि स्वीकारेको छ ।
देवीको मुख्य मन्दिरसतह वर्गाकार भई जमीनमा डेढ मिटर गहिरो छ भने छानो काठका बलोहरूलाई जोडेर गुम्बजाकारमा निर्माण गरिएको छ ।
नुवाकोट " लेखेको मुकुन्द सेन द्वितीयको एउटा ताम्रपत्र पाइएको छ ।
नेपालका अन्य क्षेत्रमा जस्तै खोलापारे, सिमे, भूमे, भोटानी, वायु, समय, देउराली र थानी देवीदेवता पूजागर्ने प्रचलन यहाँ पनि जिवितै छन् ।
नेपालका सबैजसो बासिन्दाले प्रत्यक्ष वा परोक्ष रूपले मष्टा देवताको पूजागरेको पाइन्छ ।
नेपालको मूल संस्कृति भन्नु नै मष्टा संस्कृति रहेकोले पनि रैनादेवीको पुजा परम्परा र अस्तित्व मष्टा संस्कृतिसँगै सुरुभएको प्रमाणित हुन्छ ।
न्वागीको दिन बिहानैदेखि मन्दिरमा पुजाआजा हुने गर्छ भने रातभर सोरठी, ख्याली, बालुन र मालश्री गाउने तथा नाच्ने गरिन्छ ।
पछि भौगोलिक तथा सांस्कृतिक विभाजनले विभिन्न जातिहरूमा विभाजित भए ।
पणेनामा गोरखनाथको मन्दिर र कुटी, शिव मन्दिर, कृष्णा मन्दिर, हनुमान मन्दिर, बरजुको मन्दिर, सिद्धाश्रम आदि मन्दिरहरू छन् ।
पद्मपुराणमा कालीगण्डकीको समीपवर्ति रूपदेश र त्यसको राजधानी 'पालपापुरी' भनिएको छ ।
परापूर्वकालमा भगवान शङ्करको विर्यबाट उठेको ज्वालाबाट दुई परीको गर्भ रही एउटीबाट कुमार र अर्किबाट मष्टा देवता पैदा भएको वर्णन पाइन्छ ।
परिवारमा जेठो सन्तान जन्मिएपछि देवीलाई पूर्वढाई दिने र पञ्चवली लैजाने प्रचलन आजभोलि समेत चलिरहेको छ ।
पर्यटकीय तथा वनविज्ञानको अध्ययनका दृष्टिले निकै महत्वपूर्ण मानिन्छ ।
पश्चिम नेपालमा मष्टादेवतालाई अनिष्ट, अनिकाल, अल्पायु, अतिक्रमण हटाइ कुलको रक्षा गर्ने देवताको रूपमा मानिन्छ ।
पाल्पा जिल्ला भाषा, कला र संस्कृतिमा निकै धनी मानिन्छ ।
पाल्पापछि सिद्धार्थ राजमार्गबाट पोखरा निस्किन पनि सकिन्छ ।
पाल्पा राज्य स्थापना हुनुअघि यो क्षेत्र 'रिब्दिकोट' राज्यको रूपमा रहेको थियो ।
फर्किने क्रममा बाटोमै पर्ने पाल्पाको भैरवस्थान मन्दिरको दर्शन गर्न सकिन्छ, जसको प्रमुख विशेषता ठूलो त्रिशूल हो ।
बन्दीपोखरा नेपालको पश्चिमाञ्चल विकास क्षेत्र अन्तर्गत लुम्बिनी अञ्चलमा पर्ने पाल्पा जिल्लामा अवस्थित एक गाउँ विकास समिति हो ।
बुटवल वा पोखराबाट बस चढेर पाल्पा, तानसेन पुग्न सकिन्छ ।
बेहुलो अन्माएपछि विहे घरमा आइमाइहरू जम्मा भएर रत्यौली खेल्छन् ।
भारतको राजस्थान, गोरखपुर, हिमाञ्चल प्रदेश, नेपालको कर्णाली प्रदेशमा समेत रैनादेवी र गोखुंगाकी देवीको पूजाआजा गरिने गरेको पाइन्छ ।
भुवनपोखरी क्षेत्रमा रहेका मगर वस्तिहरू पनि निकै पुराना रहेको त्यहाँका मगर वंशावलीले प्रमाणित गर्दछ ।
भुवनपोखरी नामाकरण हुनु अघि यो ठाउँ गोखुंगाका नामले परिचित थियो ।
मन्दिर क्षेत्र प्राचीन, धार्मिक, ऐतिहासिक, पर्यटकीय एंव पुरातात्विक महत्वका हिसाबले जिल्लामै सम्पन्न मानिन्छ ।
महाभारतमा शक, यवन र किराँतका साथै पल्लवहरूले पनि यस क्षेत्रमा राज्य गरेको पाइन्छ ।
मुख्य मन्दिरभित्र ब्राह्मण र छहरी मगरलाई प्रवेश निषेध छ तर बाहीरबाटै फूल, अक्ष्यता चढाउन सकिन्छ ।
यदि पञ्चवली लैजाने हो भने एकदिन अघि स्थानीय परियार थरका अगुवाहरूलाई भेट्न सक्नुहुन्छ ।
यस क्षेत्रका धेरैजसो ठाउँहरूको नामाकरण पनि मगर भाषाबाटै भएको देखिन्छ ।
यस क्षेत्रमा रैनादेवीको अक्षतालाई आजसम्म पनि 'तिलक' भनिन्छ ।
यस नाचमा महिलाहरू पुरुष वा जोगीको भेषमा हास्यात्मक ढङ्गले नाच्ने गर्छन् ।
यसभित्र मानवताको महत्व, आस्था, विश्वास र सामूहिक हितको पक्ष प्रबल बनेर उभिन पुगेको पाइन्छ ।
यस मन्दिरमा ब्राह्मण र छहरी मगरहरूलाई प्रवेश निषेध छ ।
यसरी हेर्दा गोखुंगाको नाम पनि मगर भाषाको ' गों ' र ' खुं ' शब्दबाट बनेको मान्न सकिन्छ ।
यसलाई अर्को तथ्यले थप प्रमाणित गरेको छ कि मुकुन्द सेन द्वितीयका पालामा विर्ता दिँदा सबै विर्ता पत्रमा 'विर्ति दिहल' भनेर लेखेको पाइन्छ ।
यसले कतै त्यो ताम्रपत्र रैनादेवीकै गुठीको हो कि भन्ने आशङ्का जगाइदिएको छ ।
यसले त्यस समयमा रैनादेवीलाई 'रोइनदेवी' भनिने गरेको प्रष्ट हुन्छ ।
यसले परापूर्वकालका रैनादेवीको प्रभाव पश्चिम नेपाल र छिमेकी मुलुक भारतमा समेत पुगेको अनुमान गर्न सकिन्छ ।
यस्ता तथ्यहरूले परापूर्वकालमा रैनादेवीको प्रचार - प्रसार पश्चिम नेपालमा मात्र नभएर छिमेकी मुलुकमा समेत रहेको देखिन्छ ।
यस्ता तथ्यहरूले रैनादेवीलाई मष्टा देवताकै सन्तानको रूपमा लिन सकिन्छ ।
यहाँका अन्य साना तिना गुफाहरूमा पाइने चमेराका प्रजातिहरू अध्ययनका अर्को विषय हुनसक्छन् ।
यहाँको सांस्कृतिक विविधताको एउटा महत्वपूर्ण अङ्ग हो रैनादेवीको न्वागी पर्व ।
यहाँबाट भैरहवा वा बुटवल फर्केपछि देशका जुनसुकै ठाउँमा पुग्ने यातायातको सुविधा उपलब्ध हुनेछ ।
यहाँबाट रातमा भारतको गारखपुरदेखि नौतुनहवा र नेपालकै रूपन्देही जिल्लाका विभिन्न ठाउँहरू देख्न सकिन्छ ।
यहाँ रहेको कुमाल तथा मगर संस्कृति, सोरठी, बालुन, सराएँ र न्वागी संस्कृति नेपालका अन्य संस्कृतिभन्दा पृथक छन् ।
यहीँ चमत्कार हेर्न टाढाटाढाबाट मानिसहरू अखाउने गर्छन् ।
यिनीहरूको शासनकालपछि यस क्षेत्रमा लिच्छवीकालीन राजा, शाक्य, कोलीय, मगर र सेन वंशीय राजाहरूले राज्य गरेको देखिन्छ ।
यी सबै मतलाई हेर्दा र रैनादेवीसँग जोडिएका किंवदन्तीहरूलाई केलाउँदा चन्द्रप्रसाद लम्सालको तर्क निकै सान्दर्भिक देखिन्छ ।
यो क्षेत्र प्राकृतिक सौन्दर्यका अलावा अदुवा, अम्लिसो र दालचिनी, सुन्तला र जडीबुटीको उत्पादनका दृष्टिले जिल्लामै प्रख्यात छ ।
यो श्लोकको अर्थ हुन्छ मान्छेले जति पाप गर्छ त्यो उसले खाएको अन्नको कारणले हुन्छ ।
रेसुङ्गा, देलुङ्गा, केरुङ्गा, माडी, केलाडी, सपाङ्दी, बराङ्डी जस्ता ठाउँका नाम पनि मगर भाषाबाट रहेको पाइन्छ छ ।
रैनादेवीको इतिहास पनि यी देवीहरूको इतिहासको सन्निकट छ ।
रैनादेवीको गुठी खेत पनि दैनिक पूजाआजाकै लागि दिइएको समाजसेवी खाम्चा बताउँछन् ।
रैनादेवीको मूलपुजारी पनि मगर रहनुले धार्मिक कार्यमा पनि मगरहरू अगाडि रहेको पुष्टि हुन्छ ।
रैनादेवीको शिरोभागबाट बगेका यी जलधाराले दक्षिणतर्फबाट देवीको पाउ धुँदै पवित्र रुरु क्षेत्रमा गएको किंवदन्ती यस क्षेत्रमा पाइनछ ।
रैनादेवी नाम कसरी रहन गयो भन्ने विषयमा विभिन्न मतहरू पाइन्छन् ।
रैनादेवीसँग मागेको बर कहिल्यै पनि खेर नजाने स्थानीय बासिन्दाहरूको विश्वास रहेको छ ।
लिच्छवी कालको नेपाल पूर्वमा आसामदेखि पश्चिममा कुमाउँसम्म फैलिएको थियो ।
लिच्छवी, शाक्य जस्तै कोलीयहरू पनि नेपालका पुराना राजवंश मानिन्छन् ।
लुम्बिनी अञ्चलका धेरैजसो जिल्लाहरूमा गोखुङ्गाको रैनादेवीको स्थान स्थापना गरेर पुजा गर्ने गरेको पाइन्छ ।
वैदिककालमा निर्माण गरिएका नेपालको कर्णाली प्रदेशका अधिकांश मन्दिरहरू पनि प्रायः यस्तै शैलीका भएको पाइन्छ ।
सत्तेदेवि, कालिका र रैनादेवीका विभिन्न शक्ति पीठहरूले यो लेकको धार्मिक महत्वलाई बढाएका छन् ।
सिङ र चितु मगरको नेतृत्वमा उनीहरू उत्तरबाट दक्षिणतिर हालको रुकुम, रोल्पा, पाल्पालगायतका क्षेत्रमा झरेका थिए ।
सूर्यास्तको बेला धवलागिरिको छायाँ त गोखुङ्गामै पर्दछ ।
स्थानीय समुदायले पाहुनालाई निकै राम्रो स्वागत गर्छन् र न्यूनतम खर्चमा पारिवारिक रूपमा खान र वस्नको लागि सुविधा दिन्छन् ।
हामीले गोखुंगा कसरी नामाकरण भयो भन्ने विषयमा चर्चा गरिसक्यौं ।
हिम्पोइ नाच्दा विभिन्न किसिमको प्रहसन समेत गरिन्छ ।
अनेकन परिचयका पात्र पुटिनबारे पनि कैयौँ गीत बनेका छन् ।
अन्तर्राष्ट्रिय मुद्रा कोषले 'सफ्ट लोन' रूपी हतियारले विकासोन्मुख देशको सार्वभौमसत्ताकै घाँटी रेट्ने गरेको हामी आफैंले पनि अनुभव गरेका छौं ।
अब त प्रजातन्त्रदेखि प्रजाहरू नै डराउन थालिसकेका छन्, ' गीतमा आएको आलोचनाबारे ब्यान्डका एक सदस्यले स्पष्टीकरण दिँदै भनेका थिए ।
अर्थतन्त्रले चिमोट्न थालेपछि बाह्य शक्तिको हाउगुजी मात्रले धेरै टाढा नपुगिने यथार्थलाई पुटिनजस्ता व्यावहारिक राजनेताले बुझेका होलान् ।
अंग्रेजी मातृभाषा भएका अमेरिकी राष्ट्रपति बाराक ओबामाको बोल्ने र तर्क गर्न सक्ने प्रतिभाबाट सम्मोहित नहुने को होला?
आलोचनाले चर्को रूप लिएपछि ब्यान्डका सदस्यहरूले स्पष्टीकरण नै दिनुपर् यो ।
आवर म्याडहाउस भोट्स फर पुटिन गीत पागलखानाको एउटा कोठामा बिरामीले डाक्टरलाई सोधेको प्रश्नमा आधारित छ ।
उनका समर्थकहरू नारा लाउनुको सट्टा यही गीत गाउँदै हिँड्न थाले ।
उनले समग्र कार्यकालमा यति चर्को आन्तरिक विरोधको सामना गर्नुपरेको थिएन ।
उनी आफैं पनि त सीआईएका पूर्व हाकिमकै छोरा हुन् नि ।
उनी समलिङ्गी भएको भए कसैले औंलासमेत ठड्याउने थिएन ।
उनीहरूबीचको सम्बन्धबारे लुडमिलाले भेउ पाएपछि उनी पुटिनबाट अलग भएको भन्ने समाचार जताततै प्रकाशित भयो ।
एक मित्रको पार्टीमा जाँदा पुटिनले लुडमिलालाई भेटेका थिए ।
ओबामाको भाषा परिस्कृत छ, पुटिन ठाडो भाषामा तुक्का र तथ्याङ्क प्रयोग गरेर बोल्न रुचाउँछन्, तर दुवैसँग श्रोताको हृदयलाई तरंगित गर्ने समान क्षमता छ ।
ओलम्पिक खेलमा रुसले एकपछि अर्को मेडल जित्दै गर्दा छिमेकी युक्रेनमा द्रुत गतिमा राजनीतिक घटनाक्रममा परिवर्तन हुँदै थियो ।
किनकि युरोप नै रुसको तेल र ग्यासको सबैभन्दा ठूलो बजार हो ।
कुनै पनि राजनेतामा हुनैपर्ने एउटा प्रमुख गुण वकृत्वकला हो ।
केही दृश्यमा पुटिन जंगलमा लागेको आगो निभाउँदै हुन्छन् भने कहिले रसियन फुटबल टिमका लागि गोल गर्दै ।
क्रेमलिन कहाँ पर्छ भन्ने कुरा फ्रान्सले कहिल्यै पनि बिर्सनु हुन्न ।
गीतको भिडियोका केही दृश्यमा गायिका युक्रेनको झन्डाजस्तो लुगा लगाएर आउँछिन् भने एक बाइक राइडर पनि देखिन्छन् ।
गीतमा पुटिनले प्रजातन्त्रको हत्या गरेको सन्देश दिन खोजिएको छ ।
गीत यति चर्चित भयो कि पुटिनले आफ्नो समर्थनमा निकालिने र् यालीहरूमा यही गीत बजाउन लगाउँथे ।
गीतले चर्चा यति धेरै बटुल्यो कि रसियन भाषाविद्हरूको एउटा समूहले यसलाई वर्षकै सबैभन्दा चर्चित शब्दावली भनेर घोषणा गरे ।
जुडोमा ब्ल्याक बेल्ट पुटिन पियानो बादक मात्रै होइनन्, गायक पनि हुन् ।
तर, अझै पनि रुसमा एलिनाकै कारण पुटिनको घरबार बिग्रिएको बताइन्छ ।
तर यसको मुल्य रुसले नमिठो चुकाउनु परेको पुटिन विरोधीहरुको आरोप छ ।
तर राष्ट्रिय सम्पत्तिको असमान वितरणले आर्थिक वृद्धि हुनुको सट्टा राजनीतिक र सामाजिक द्वन्द्वको स्थिति आयो ।
त्यहाँ चिनापर्ची भएपछि उनीहरूबीच गाढा सम्बन्ध कायम भयो र अन्ततः एकअर्कालाई जीवनसाथी बनाए ।
दोस्रो कार्यकालमा उनको ध्यान आर्थिक विकासमा केन्दि्रत भएको देखिन्छ ।
द्विअर्थी र यौनबारे बढी गीत गाउने एएमजीले यो गीतमा पुटिनको तारिफ गर्न कुनै कसर बाँकी राखेका छैनन् ।
निकै चर्चित भएपछि यो गीत अंग्रेजीमा अनुवाद गरेर पनि गाइएको छ ।
पछि आफ्ना गुरु लेनिनग्राद क्षेत्रको गभर्नरको निर्वाचनमा पराजित भएपछि पुटिन पनि सेन्ट पिटर्सबर्ग (लेनिनग्रादको परिवर्तित नाम) छोड्न बाध्य भए ।
प्रतिस्पर्धी खेलाडीहरू लिङ्ग द्वारा विभाजित हुन्छन्, र प्रायः उमेर समूहद्वारा पनि हुन्छन् ।
फलस्वरूप, चालकहरूले घुमाउने आलोचनाहरू उत्पन्न गर्न केहि हप्तामा कोर्सुलर कोणिक गति प्रयोग गर्नुपर्दछ।
स्पष्ट जोखिम बावजुद, निरीक्षित प्रशिक्षण र प्रतियोगितामा घटनाको तथ्याङ्क अत्यन्तै कम छ.
पौडिने कठिनाईको डिग्रीको अनुसार दर्जा दिन कठिन भएको छ।
गोताखोरहरूलाई प्राय: उदाहरणका लागि, उनीहरू सुविधाहरूको व्यवस्था जस्ता समस्याहरूमा पर्याप्त सहायता पाउँदैनन् भन्ने लाग्छ।
क्यापस पछि पनि डाइविंगमा अध्यनलाई जारी राखे  डाइविंगमा  प्रोग्रामहरूमा डिग्री हासिल गरन  प्रोग्रामहरूमा  सक्छन्।
धेरै टुइस्ट र सोमेरसल्ट्स डाइभ सबै भन्दा शानदार चाल हुन् र प्रदर्शन गर्न चुनाती पूर्ण छन्। 
डाइभिङ एक अप्रतिस्पर्धात्मक गतिविधिका रूपमा पनि लाेकप्रिय छ ।
डाइभिङ भनेको बिश्वब्यपी रूपमा प्रचलित खेल हो जस्लाई Olympic खेलहरुमा पनि रखिएको छ ।
अाेलम्पिकमा दर्शकहरूमाझ डाइभिङ  सबैभन्दा लाेकप्रिय खेल मध्ये एक हाे ।
डाइभिङ्ग प्राय: एक्रोब्याटिक्स प्रदर्शन गर्दा, प्लेटफर्म वा स्प्रिंगबोर्डबाट पानीमा हाम फाल्ने वा झर्ने खेल हो।
प्रत्येक डिभिजनमा प्रत्येक प्रतियोगितामा डाइवको संख्या सम्बन्धि पनि नियमहरू छन्।
पानी मुनि पौडिने जस्ता उचाईबाट पानीमा प्रवेश गर्दा एक . मनोरञ्जनात्मक खाली समयको गतिविधि हो।
त्याे उचाइबाट पानीमा हामफाल्दा टाउकाेमा लाग्नसक्ने सम्भावित चाेटबाट बच्नका लागि पानीमा जहिले खुट्टाहरू पहिला प्रवेश गर्नुपर्छ । 
पाँच जना निर्णायक भएको प्यानलमा, धेरै र थोरै अंकहरुलाई हटाइन्छ र बीचको तीन अंकको योगफललाई डीडीले गुणा गरिन्छ . 
उदाहरणका लागि, तिनीहरूले प्लेटफर्मको उचाईमा उमेर अनुसार प्रतिबन्ध लगाएका छन् जुन चालकहरूले प्रतिस्पर्धा गर्न सक्छन्।
फ्री - यसले ट्वीस्टिङ डाइभ र अन्य आसनहरूको संयोजनलाई संकेत गर्छ।
समूह डी दाइभरहरूलाई हालसालै टावरमा प्रतिस्पर्धा गर्न अनुमति दिइएको छl
हाई स्कूल पौडिने र स्विमिंगले आफ्नो सिजनलाई एक प्रतियोगितामा समाप्त गर्छ।
तैपनि, "absolute scores " व्यक्तिगत डाइभरको लागि भने महत्वपूर्ण हुन्छ ।
यद्यपि, मानव निर्मित पौडिने प्लेटफर्महरू कहिलेकाहीं लोकप्रिय स्विमिंग गन्तव्यहरूमा निर्माण गरिन्छ।
तथापि, केही डाभरहरू‌ले अधिक उमेर समूहबाट उच्च प्लेटफर्महरूमा सुरक्षित रूपमा डाइभ गर्न सक्छन् ।
प्रतियोगितामा, डाइभ योजनाबद्ध प्रणाली द्वारा तीन वा चार अंकले उल्लेख गरिन्छ ।
गंभीर भेटमा , निरपेक्ष स्कोर केही हदसम्म अर्थहीन हुन्छ।
अमेरिकाको हाई स्कुलहरुमा प्राय जसो डाइभिङ गर्ने पूल एक मिटर भन्दा कम गहिरो हुन्छ ।
धेरै दुर्घटनाहरू तब  हुन्छन् जब पौडीबाजहरूले पानीमा चट्टान र मुढा को  ध्यान दिदैनन ।.
प्रायः क्षेत्रिय च्याम्पियनशिपमा एघार गोताघोरहरू हुन्छन्।
अब सामान्यता पानीलाई च्याप्टो सतहले हान्नको लागि एउटा हातले अर्को हातलाई हत्केला मूनि गरि समात्ने.
एक पटक डाइभको सबैभन्दा कठिन चरण सुरु भएपछि गोताखोरले गति लिन विश्वासपूर्वक डाइभ गर्नु जरुरी हुन्छ ।
एउटा डाइव को प्रक्षेपण हो, र अर्को कोणीय गति को परिमाण हो।
एक र तीन मीटरको प्रतिस्पर्धाबाट आएको स्कोरले पौडी टोलीको समग्र स्कोरमा भेट्न योगदान पुर्‍याउँछ ।
यी मध्ये एक मीटर पौडाइबाट स्कोरहरूले पौडीने टोलीको कुल स्कोरमा योगदान गर्दछ।
समेटिएको आकार सबैभन्दा जटिल हो किनकी, यसले विवेकी गतिमा धेरै नियन्त्रण प्रदान गर्दछ, र यो स्थितिमा डाइभ गर्न सजिलो हुन्छ ।
पानी मुनी गोता लगाउन सक्ने क्षमता एउटा उपयोगी आपतकालीन  सीप हुनसक्छ, र जलक्रीडा तथा जलसेनाको सुरक्षा तालिमको महत्वपूर्ण अंश हो।
प्रतिस्पर्धी डाइभरले उच्चतम डीडी डाइभहरू सम्भव भए जति प्रयास गर्छन  जसबाट  तिनीहरूले लगातार, उच्च स्कोर प्राप्त गर्न सक्छन्।.
डिग्री अफ डिफिकल्टी (डीडी)काे अंकलार्इ जजहरूद्वारा दिइएकाे स्काेरले गुणन गरिन्छ ।
गोताखोरले साधारणतया प्राय हुनेभन्दा बेसी पानी सामान्यतया प्रतिस्थापन गर्दछन्।
गोता लगाएको अनुक्रम पछि सबैभन्दा धेरै कुल अंक प्राप्त गर्ने गोताखोरलाई विजेता घोषित गरिन्छ।
एघारवटा डाइभलाई सामान्यतया दुई भागमा विभाजन गरिन्छ: पाँचवटा अनिवार्य डाइभ र छवटा ऐच्छिक डाइभ।
त्यो खेलको ठीक उत्पति अस्पष्ट छ, यद्यपि त्यो पौडि खेलको सुरूमा मार्ने डुबुलकिबाट आउन सकेको हुन्छ।
पहिलो औंलाले त्यो ट्वीस्टिङ डाइभ हो भन्ने जनाउँछ।
यो तहमा प्रतिस्पर्धा गर्ने दाइभरहरुको लागि DD भन्दा बढी महत्वपूर्ण लिस्ट मिलाउने तरिका हुन्छ ।
पछिल्लो प्ल्याटफर्म प्रतिस्पर्धाहरूमा मात्र लागु हुन्छ,  जबकि, बाँकी पाँचवटा स्प्रिङबोर्ड र प्ल्याटफर्म दुबैमा लागु हुन्छ।
स्थिति संकेत गर्न पत्रलाई संख्याको अन्तमा संलग्न गरिएको छ।
सीमा चार वर्ष हो, तर केही परिस्थितिहरूमा कम हुन सक्छ ।
चोखो अङ्क कठिनाईको डिग्री सङ्ग गुणा गरिन्छ, त्यो अङ्क र संयोगको गति बाट लिइन्छ।
नियम अनुसार, प्रवेशको लागि शरीर सिधा अथवा सोही अनुरुपको हुनुपर्छ।
गोतालाई अन्तिम अंक दिनका लागि प्राप्त गरेको अंकलाई डिडिले (ट्यारिफ भनेर पनि चिनिने) गुणा गरिन्छ।
यो अहिले अन्तिम सिफारिस गरिएका न्यूनतम गहिराइहरू हुन् ।
यी प्रतियोगिहरूलाई सामान्यतया सबै विद्यालयका बालबालिकाहरूलाई समायोजन गर्न डिजाइन गरिएको छ।
ट्विस्टको ठ्याक्कै पहिला साइडतिर बाहिर निक्केका हातहरूले टिल्टिङ गर्दछन् ।
त्यसपछि कुल जम्माको वजन लिइन्छ र डीडी द्वारा गुणा गरिन्छ .
यो अत्यन्त पिडादायी र कष्टप्रद हुन्छ, तर ज्यान खतरामा पार्ने हुदैन।
सामान्यतः एक स्कोर डाइभ को तीन तत्व लाइ आधार मानिन्छ: दृष्टिकोण, उडान, र प्रविष्टि।
दायरा प्रदर्शन गर्नको लागि एक ब्रौन  ट्यूब (सीआरटी) प्रयोग गरिएको थियो।.
बेलायतमा म्याग्नेट्रन एक महत्वपूर्ण विकास थियाे, जसले सव-मिटर रिजाेलुसन भएकाे  साना प्रणालीहरूकाे सिर्जना गर्न टेवा पुर्यायाे ।
सबै काम अत्यन्त गोप्य थियो।यसको बारेमा पोद्स्मोउथ का अन्य वैज्ञानिकहरू र इन्जिनियरहरूसँग पनि कुरा गर्न मिल्दैन थियो ।
साथै, तल्लो कोणमा लक्षित गरिएका एन्टिनाहरूहरूसँगै, त्यहाँ केही दूरीमा आधार स्तरका परावर्तनहरूबाट अवरोध सिर्जना भई बनेको एउटा मृत क्षेत्र थियो।
अन्य गतिविधिहरंमा, एसएलसी ध्वनिक र अवरक्त विकिरणको मतलबद्वारा विमानको खोजमा अनुसन्धानको लागि जिम्मेदार बनाइयो थियो।
एउटा राडार बन्दूकले वस्तुको स्थानको बारेमा जानकारी दिँदैन; यसले लक्ष्यको गति मापन गर्न डप्प्लर प्रभाव प्रयोग गर्दछ ।
एक समुद्री देश भएकाले, जापानको ताररहित संचारसेवामा आगाडिदेखिनै रुची थियो।
जापानी मातृभूमिको लागी साटेक द्वारा एस्तै खाले प्रणाली विकसित भएको थियो।
जस्तै राडारको विकास भएको थियो, खगोलशास्त्रीहरूले चन्द्र र अन्य नजिकका एक्स्ट्राटरैरिडियल वस्तुहरूको अवलोकन गर्नको लागी आफ्नो अनुप्रयोगमा ध्यान दिए।
जस्तै साना कम्प्यूटरहरू आइपुगेका थिए, ती चाँडै रडार प्रदर्शन सुधार गर्न एल्गोरिदमको प्रयोग गरि डिजिटल सिग्नल प्रोसेसिंगमा लागू गरियो।
जीपीआर प्रणालीको विभिन्न प्रकारको ब्याक-पैक र व्हिल्ड-कार्ट  संस्करणहरू पल्स -पावर संस्करणहरूमा  एक किलोवाट सम्मको क्षमतामा  उपलब्ध छन्।
समुद्री परीक्षणको सफलताका आधारमा , एनआरएलले यो प्रणालीलाई अझ राम्रो बनायो।
अाधारभूत परीक्षण एक प्रशिक्षण जहाजकाे प्रयाेग गरी गरियाे, तर त्याे काम संताेषजनक चाहिँ भएन ।
हाम्रो कारण - यूएसएसआर एबीएम समझौतेहरू, यो दुई वर्ष भित्र छोडिएको थियो।
उक्त दशकको अन्त्यभन्दा अघि यो विश्वव्यापी वितरण सहित प्रकाशनहरूमा परिणत भयो, जस्तै कि जर्मन जर्नल आनालेन डेर फिजीक।
रिसिभ गर्ने र ट्रान्समिट (प्रसारण) गर्ने दुबै एन्टेनामा काठको फ्रेममा डाइपोल तारहरूको ठूलो लस्कर प्रयोग गरिएका छन् ।
खराब मौसम वा हुस्सु लाग्दा, उक्त उपकरण नजीकै भएका पानीजहाजहरूको जाँचबुझ गर्न बेलाबेलामा घुमाइन्छ।
दाेश्राे विश्वयुद्धपछिकाे शीतयुद्धकाे अवधिमा लडाइकाे प्राथमिक "अक्ष" संयुक्त राज्य अमेरिका र साेभियत संघबीचमा सरेर रहन गयाे ।
पश्चिमी बिजुली र वेस्टिङहाउसका इन्जिनियरहरूलाई समग्र विकासमा सहयोग गर्न ल्याए।
युद्धको अन्तभन्दा पनि पहिले, राडारको गैर-सैन्य प्रयोग तथा निकटको सम्बन्ध भएका प्रविधिहरू तर्फ लक्षित विभिन्न परियोजनाहरूको प्रारम्भ गरियो।
परमाणु बम भन्दा बढी, रडार द्वितीय विश्वयुद्धमा संलग्न विजयमा योगदान गरेको थियो।
पत्ता लगाउने विधिहरूमा थप अनुसन्धानको लागि, यस विषयमा एक प्रमुख सम्मेलनलाई रूसी अकादमीद्वारा पिभोका लागि  व्यवस्थित गरिएको थियो।
यसको लागि, एक लामो दायराको परिमिति अधिग्रहण रडार (पर) र सानो - दायरा, अधिक सटीक मिसाइल साइट रडार (एमएसआर) थियो।
हन्स होलमन र थेओदोर एस्कुलेट्स दुवै सम्बद्ध हेनरिच हरज संस्थान संग प्रतिष्ठित छन्, उनीहरुलाई परामर्शदाताको रूपमा थप गरियो।
उनले लक्ष्यसम्मको दूरीको मापनमा इच्छ्याइएको सटीकता केवल पल्ससहितको विद्युतचुम्बकीय लहरहरुको उपयोग गरि प्राप्त गर्न सकिन्छ भनि निष्कर्ष निकाले ।
उनले वाटको बिजुली खोज अवधारणाको आधारमा दिशात्मक रिसीभर प्रयोग गर्ने, फरक ट्रांसमीटरबाट शक्तिशाली संकेतहरू सुन्ने, प्रस्ताव राखे।
तिनको यन्त्रमा एक बेलनाकार परागोलिक प्रतिबिम्बको साथ डिपोल एन्टेना प्रयोग गर्ने लक्ष्य गरेको  सिग्नल उत्पन्न गर्न प्रयोग गरिने सरल स्पार्क ग्यापको समावेश भएको थियो।
हुल सामान्य बिजुली मा, र यागी आश्वस्त थियो कि यो धेरै उच्च आवृत्तिमा काम गर्न सक्छ या यहां सम्म कि अति उच्च आवृत्ति क्षेत्रमा पनि।
हुल्स्मेयरले पनि पानीजहाजको दुरी अन्दाज गर्नका लागि प्याटेन्टको संशोधन पनि प्राप्त गरे।
हाइल्यान्ड टेलर र जवानसँग काम गर्दै, अहिले वाशिंगटन डीमा अमेरिकी सेना अनुसन्धान प्रयोगशाला (एनआरएल) मा।
रडारको सबै पिरिकरसर्सहरू समावेश छ, तर यस्को मतलब यो होइनकी नेभिको प्रमुखहरूले   यो उपलब्धिहरू स्विकारे।
वास्तवमा, मुख्य रुपमा सबै प्रमुख राडार खगोलीय गतिविधिहरू रेडियोखगोलीय अवलोकनस्थलहरूका योजकका रुपमा संचालन गरिएका थिए।
लोफलाई सामान्यतया उनको समयका सर्वश्रेष्ठ रूसी भौतिकशास्री मानिन्थ्यो।
यसमा विभिन्न परजीवी तत्वहरू थिए र त्यसलाई यागी - युडीए वा यागी एन्टेनाको रूपमा चिनिएको थियो ।
त्यसका केवल सक्षम इन्जिनियर र भाैतिकशास्त्री भएकाे केन्द्रीय कर्मचारीहरू मात्र थिएन, थुप्रै वैज्ञानिक अनुसन्धान संस्थानहरू पनि थिए ।
यागीको पहिलो विद्यावारिधि गरिरहेका विद्यार्थीमध्ये एक जना, शिन्टारो युडीए सँग संयुक्त रूपमा एक पूर्ण रूपमा नयाँ एन्टेनाको उदय भयो ।
मोरलेलाई लोब स्विचन एन्टेनाको जटिल विद्युत र मेकेनिकल डिजाईन नेतृत्व गर्न सौंपिएको थियो।
उडान मार्गसंगै गाडिको गतिले तेर्छो दुरी वृद्धि गर्छ।
एन्ईसी आफ्नो अनुसन्धान संस्थाको किन्जी सटकेलाई बाई स्टाटिक डप्लर ईन्टर्फेरेन्स डिटेक्टर नामक प्रणाली बनाउने कार्य दियो।
कुनै पनि पक्षले चुम्बकहरू पनि उल्लेख गरेन, तर जर्मनहरूले स्पष्ट रूपमा उनीहरूको पल्स गरिएको प्रविधिहरूको प्रयोगको खुलासा गरे।
NssI's अनुसन्धानले राष्ट्रिय मौसम सेवालाइ डोपलर रडार एक महत्वपूर्ण पूर्वअनुमान गर्ने साधन हो भन्ने कुरामा विशवाश गरायो।
धेरै समान प्रणालीहरू, जसले छोटो दायराहरूमा वस्तुहरूलाई निर्देशात्मक जानकारी प्रदान गर्‍यो, अर्को दुई दशकहरूमा विकसित गरियो ।
डिजिटल कम्प्युटरको प्रारम्भिक अनुप्रयोगहरू मध्ये एक ठूलो चरणबद्ध एर्रे - एन्टेनाहरूको विस्तृत अवस्थाको तत्वहरूलाई एकल अवस्थामा स्विच गर्न थियो।
एक तर्फ, रडारले सिद्धान्तमा थोरै  योगदान दियो , जुन मैक्सवेल र हर्ट्जका दिन देखि अत्यन्तै ज्ञात  थियो।
मोबाइल रेडियो युनिट नामक-एउटा बन्दुक ताक्ने आर् डी एफ कोडको पहिलो परियोजनाको नेतृत्व पोल्लार्डले गरे।
रेडियो ईन्जिनियरिङ जापानको उच्च शिक्षा संस्थानमा धेरै बलियो थियो, विशेस गरि इमपेरियल विश्वविद्यालयहरूमा।
प्रस्तावित प्रविधिको लागि रेडियो संकेतहरूको प्रतिध्वनि जटिल थियो, र वायु मन्त्रालयले यदि यो प्रमाणित गर्न सकिन्छ कि भनेर सोध्यो ।
young ko sujhaau kaaryaanwayan garna Taylor dwara Robert Morris ko prishta assign gariyo.
सारसँग व्यापक अनुप्रयोगहरू छन्, विशेष गरी नक्साङ्कन र रिमोट सेन्सिङमा ।
अजिमुथ र उचाइ पहिचानको लागि अलग रिसीभर र एन्टेनाको प्रयोग गरिएको थियो।
केहीले ईन्फ्रारेड विकिरण वा लेजर लाइट प्रयोग गर्दछन्; यिनलाई सामान्यतया लाइडर भनिन्छ ।
त्यसको लागि स्पंदित राडार, र पछि, एक CW संकेतबाट यो सूचना प्राप्त गर्न अतिरिक्त इन्कोडिङ प्रविधिहरूको आविस्कार हुनुपर्ने थियो ।
शैक्षिक अनुसन्धानले उनीहरूको विशिष्ट अनुप्रयोगहरूको सट्टा आधारभूत प्रविधिको सुधारको पक्षमा जोड दिए।
यागीका लागि क्याभिटि मजेन्ट्रोन पनि रुचीको विषय थियो ।
त्यो उपकरण पहिलोपटक एक एन्भिए क्षेत्रको लुबेकर बेमा परिक्षण गरिएको थियो, पेल्जेर्हेकेन नजिकै।
उपकरण यूएसएस लीरीमा अस्थायी रूपमा स्थापित भएको थियो, यागी एन्टेनासँग एक क्षेत्रको दृश्यलाई चौडाईको लागि बन्दूक बैरलमा राखिएको थियो।
यो उपकरणले लामो संरचनामा केहि किलोमिटर टाढाबाट प्रतिबिम्ब पत्ता लगाउने प्रयासमा प्रयोग भएको थियो।
पल्स्ड रडारका साथ प्रयोगहरू मुख्य गरी छोटो पल्सहरू निभाउनका लागि रिसीभर सुधार गर्न जारी राखियो।
यो पहिलो उपकरणले इसपलिट-अनिड म्यागनट्रोन प्रयोग गरेको थियो जो नेदरल्यान्ड्समा रहेको फिलिप्सबाट किनिएको थियो।
रेडार छविहरू खिच्ने पहिलो यन्त्रहरू त्यही अवधिमा विकसित भए।
तलका खण्डहरूले प्रतिनिधि नमुनाहरू प्रदान गर्ने आशा गरिएको छ ।
रेड आर्मीका "मस्तिष्कहरू" भनेर ग्ल्याभ्नो आर्टिलेरिस्की अप्रभ्लेनीलाई मानिन्थ्यो ।
तानाशाह जोसेफ स्टालिनकको निर्लज्ज महान परिष्करणले उच्च स्तरीय सैन्य कमाण्ड र यसका सहायक वैज्ञानिक समुदायलाई वशमा राखेको छ।
अर्को वर्ष, उनले एक स्पार्क - अन्तर ट्रान्समीटर थपे र रूसमा पहिलो रेडियो सञ्चार सेट प्रदर्शन गरे ।
पर्यवेक्षकहरूमा  युद्ध सचिव, हेनरी ए पनि समिल थिए। 
पिनट्री रेखाले सुरुमा पुरानो पल्स्ड गरिएको रडारको प्रयोग गर्यो र चाँडै मध्य क्यानाडा लाइन (एमसीएल) सँग पूरक हुन्थ्यो।
पल्सको लम्बाईले राडरबाट हुने दुरी नापनको सटिकतालाई नियन्त्रण गर्छ- जति छोटो पल्स, त्यति नै अधिक सटिक मापन।
Pvo लक्ष्य निर्धारण को लागि ओप्टिकल उपकरणमा निर्भर गरिन्छ, र फिजिसिष्ट पाभेल के. ले …
त्यहाँ युद्ध पछिका धेरै रडार प्रणालीहरू र अनुप्रयोगहरू छन्।
त्यसैले, राडारले विज्ञानको विकास गरेन, तर यो  प्रबिधि र ईन्जीनियरिंगको सामान्य कुरा थियो .
लिनेग्रादमा अनुसन्धान प्रयासहरू समान रूपमा छरिएका थिए ।
रेडियोको दिशा पत्ता लगाउने उपकरणमा पूर्व चासो थियो, नौ-परिवहन र सैन्य निगरानी  दुवै प्रयोजनका लागि।
युद्धपोषणमा यो प्रविधिको प्रयोग गर्नको लागि माथि जापानी सेना अधिकारीहरूको अझै पनि कुनै प्रतिबद्धता थिएन।
एससीएलले यो प्रविधिलाई रेडियोको स्थिति खोज्ने यन्त्र (आर. पी. एफ )भनेको छ ।
यिनी आरडीएफ प्रणाली सहितका राष्ट्रिय नौसेना संग भएका  पहिलो भाडा  थिए।
छोटो तरंगदैर्ध्य र उच्च शक्तिले पनडुब्बीलाई हावाबाट नै देख्न मिल्ने गरि  प्रभावकारी बनायो।
सिस्टम अझैपनि सीमा निर्धारित गर्नमा असमर्थ थियो।
व्यापक - ब्यान्ड रिजेन्टेन्टिभ रिसीभरले आरसीएबाट एन्च ट्यूबहरूको प्रयोग गर्यो, र प्राप्त प्राप्त एन्टेनामा तीन युगलहरू थिए र लोब स्विचन समावेश गरिएको थियो।
यो स्नातक र स्नातक मुनिको समावेश हुन्छ, साथै यो क्षेत्रको शैक्षणिक अनुसन्धान पनि।
प्रभावकारी राडारले व्यापक मध्यम (माटो) र ईच्छित लक्ष्य बीचको सिमाना संछिप्त रुपमा पत्ता लगाउन सक्ने भएकाले यो सम्भव छ . 
जहाज र विमान पत्ता लगाउने यो प्रविधिको प्रयोगको लागि योसले गर्दा प्रस्ताव र एकस्व प्राप्तभो।
यो ट्रक माउन्ट प्रणाली एक स्टेशनको संस्करणको सानो संस्करणको रुपमा डिजाइन गरिएको थियो।
यसले लक्ष्यमा दायराको सीधा निर्धारण गर्न पनि अनुमति दिन्छ।
वर्षौँ देखि, सारका धेरै विविधताहरू विविध अनुप्रयोगहरूको नतिजाबाट बनाइएका छन्।
लक्ष्यहरूलाई अन्य प्रतिबिम्बहरूबाट अलग गर्न, एउटा चरणमा डोप्लर सिस्टम प्रयोग गर्नु आवश्यक थियो।
सम्मेलनबाट प्राप्त निष्कर्षहरू आम दर्शकहरूलाई सम्प्रेषण गर्न, विस्तृत कार्यवाही जर्नलमा अर्को महिना प्रकाशित गरियो ।
आक्रमणको प्रारम्भिक चेतावनी प्रदान गर्न दुबै ठूला रडार सञ्जालहरूलाई सधैँ दूरस्थ स्थानहरूमा बढाई सार्दछ।
यो जाचँनको लागि, विल्किन्सले एउटा उपकरण सेट उप गर्यो अप्पर इस्टोको मैदान नजिक, नोर्थअम्प्तोंनसाएर।
अहिलेको दिन सम्म, यो विस्व भरि नै सबैभन्दा धेरै प्रयोग हुने दिशात्मक एनटिना हो।
Tsuneoले पनि ntriमा सामेल भयो र अाफ्नो अनुसन्धान मयागनेर्टोन्समा जारि राख्यो yoji ito सङ्ग।
ब्रिटेनको  उच्च शक्ति चुम्बकॉनको भन्दा विपरित ,एनटीआईको प्रारम्भिक यन्त्रले  केवल केहि सय सय वाट मात्र उत्पादन गर्यो ।
कम आवाज आउने एम्लिफायरहरू भएको एकदमै सुक्ष्मग्राही रिसिभरहरूको विकास हुनुपर्ने थियो।
वाटसन एससीएल प्रमुख अभियंता भयो र यस परियोजनाको नेतृत्व गर्यो।
संयुक्त राज्य अमेरिका, फ्रान्स, र क्यानाडा जस्ता केही देशहरूमा दशकको अन्त्यभित्र व्यापक मात्रामा तैनातीको अपेक्षा गरिन्छ।
प्रारम्भिक चेतावनी क्षमताहरूसँग उपग्रहहरूको आगमनले, सेनाले ओथ राडारहरूमा आफ्नो रुचिको सबै गुमाए।
वुडरिङ्ग; उनी यति धेरै प्रभावित भए कि अर्को दिन प्रणालीको पूर्ण विकासको लागि आदेश दिइएको थियो।
पुरातन मिस्र र मध्य पूर्वी मानिसहरूले पनि मृतकलाई संरक्षण गर्न मह प्रयोग गरे।
कोठाको तापमानमा मह एक धेरै चिसो तरल हुन्छ, जसमा ग्लूकोजले ठोस ग्रेन्युला निस्किनेछ।
माहुरीहरूले टुटु बिरूवामा वाइन हुपर कीराहरूद्वारा उत्पादित हनिड्यू जम्मा गर्छन्।
व्यावसायिक प्रशोधनले, धेरै स्रोतबाट महहरू मिलाएर, कुनै  पनि विषाक्त पदार्थहरूलाई पातल्याउने मानिन्छ ।
यदि महलाई चलाई, हल्लाई, वा उत्तेजित गरि खलबल्याइएको हुन्छ भने क्रिस्टल न्यूक्ली (बीउहरू) लाई यदि बाकीँको हुनुभन्दा अझ सजिलै बनाउन सकिन्छ।
सुक्खा महमा तरल महबाट निकालिएको नमी हुन्छ जसले पूरै ठोस गैर-चिपचिपा कणहरुको सिर्जना गर्छl.
लामाे समयदेखि लागेकाे र गढिएकाे खाेकीका लागि एक काेक्रेन समीक्षाले महकाे प्रयाेगकाे पक्ष वा विपक्षमा कुनै बलियाे प्रमाण भेटेन ।
सामान्यतया, महलाई यसको प्रिचित तरल अवस्थामा बोतलमा प्याक गरिन्छ ।
तापले पनि रुप लाई प्रभाव पार्छ (प्राकृतिक मह रङलाई गाढा गर्छ), स्वाद र सुगन्ध।
उच्च गुणस्तरयुक्त महलाई सुगन्ध, स्वाद, र एकरूपताद्वारा छुट्याउन सकिन्छ।
महमा पनि एसिड हुन्छ, जसले कारमेलिजेसनको लागी उत्प्रेरकको काम गर्छ .
हनी डिउ हनी केही क्षेत्रहरूमा लोकप्रिय छ, तर अन्य क्षेत्रहरूमा, मौरी पालकहरूलाई बलियो स्वादयुक्त उत्पादन बेच्न गाह्रो भएको छ ।
"प्राकृतिक" प्रसोधन नगरिएको मह र सानो मात्रा मा कर्कश भएको किसान हरु को मह  प्रयोग गरेमा मह नशा हुने अधिक सम्भावना हुन्छ।
मह रंगबाट पनि वर्गीकृत गर्न सकिन्छ, यद्यपि यो कुनै ग्रेडिंग स्केलको कारक होइन।
मह, एउटा गुलियो, तरल बाक्लो खाद्य पदार्थ हो जुन मधुमक्खी र अन्य कीराहरूले उत्पादन गर्छन।
मह लाई यसको फुल को श्रोत अनुसार बिभाजन गरिन्छ र प्याकेट त बनाउने तरिका अनुसार फेरी बिभाजन गरिन्छ I
महलाई जंगली मौरीको घार, वा घारे मौरीको हिप्भ्सबाट संंकलन गरिएको हुन्छ, एक अभ्यासलाई मह निकाल्ने रूपमा चिनिन्छ।
महलाई पानी, सामग्री, स्वाद र सुगन्ध, कमीहरूको अनुपस्थिति र स्पष्टता सहित थुप्रै कारकहरूको संख्यामा आधारित गरि वर्गीकृत गरिएको छ।
महको पर्योग र उत्पादनको लामो र विविध इतिहास रहेको छ।
महमा फ्रुक्टोज हुन्छ जुन ग्लुकोजभन्दा पनि कम कम तापक्रममा क्यामेलमा परिणत हुन्छ ।
तर, तिनीहरुका विभिन्न प्रकारहरु र मात्राहरु महका किसिम अनुसार फरक पर्दछन्।
तैपनि, त्यो प्रतिक्रिया ढिलो बनाउन मह चिसो तापकर्ममा राक्नु पर्छ।
पुरातन युनानमा, मह पुरातत्वबाट नरसंहारको अवधिमा उत्पादन गरिएको थियो।
उदाहरणका लागि, भारतले, फाईको परीक्षा, र अन्य अनुभविक मापन जस्ता अतिरिक्त गणकहरूमा महको स्तर प्रमाणित गर्दछ।
यसलाई प्रायजसो खानाको प्रशोधन गर्नका लागि सामग्रीको रुपमा प्रयोग गरिन्छ।
यसलाई पारम्पारिक रुपमा महको सुपरको काठको फ्रेमको प्रयोग गरि संकलित गरिन्छ.
जब अन्य कुनै पद्धति नहुँदा यो पिल्सिएको र जलेको ठाउँमा लगाउने मलहमको रुपमा, र घाटी दुखेको निको पार्न प्रयोग हुन्थ्यो
कम सामान्यतय, कम रक्तचाप, झट्का, मुटुको धड्कन अनियमितता, र कम्पन हुन सक्छ, कमै स्तिथिमा मृत्यु हुने गर्छ .
चिनीका सबै याैगिकहरूजस्तै मह पनि पर्याप्त तताएकाे खण्डमा क्यारमलाइज हुन्छ, रङ्ग गाढा-गाढा हुँदै अन्ततः डढ्छ ।
पागल मह नशा ग्रायानोटक्सिन भएको मह खानुको परिणाम हो ।
बिजुलीको चालकताको मापनहरुको प्रयोगले महको गुदस्तर खरानीको सर्तमा थाहा हुन्छ।
यदि ताप  धेरै छ, वा  समान रूपमा वितरित छैन भने क्रिस्टलाईज्द्ड  हनी पग्लेर  सजिलै संग स्थानीय कार्बनलाइजेशन बनाउन  सक्छ ।.
अन्य अध्ययनको अनुसार, चिन्ता, अनिद्रा वा हाइपरिटेक्टिभको कुनै पनि लक्षण प्लेसबोको तुलनामा मh खपतको साथ फेला परेन।
न्युजिलैंडको केहि क्षेत्रहरु (कोरोमंडल प्रायद्वीप,  प्लेन्टीको पुर्बिय खाडी र मार्लबोरो साउन्ड्स) ले मात्र निरन्तर विषालु मह उत्पादन गर्छ .
Polyfloral महँ जंगली महको  प्रकार हो र यो धेरै प्रकारको फूलहरु को अनुकरण देखि व्युत्पन्न गरिन्छ।
चोखो महमा केही परागहरू हुनसक्छ र थोरै मैनको कणहरू पनि हुनसक्छ।
बच्चाहरुमा बिटुलिस्मको खतराको कारण यो बच्चाहरुलाई निषेध.
सामान्यतया मह यसको पग्लिने विन्दुभन्दा कम तापक्रममा रहने हुनाले यो अति चिसिने तरल हो ।
केहि संस्कृतिहरु महको धेरै व्यावहारिक स्वास्थ्य उपयोगहरु छ भनेर विश्वास गर्छन।
केही प्रकारका महहरू ठूला तर थोरै क्रिस्टलहरू उत्पादन गर्छन् भने अन्यले थुप्रै स-साना क्रिस्टलहरू उत्पादन गर्छन्।
ट्यूपेलो, एकासिया र सेज लगायतका केहि महका विविधताहरू कम नियमित रूपमा क्रिस्टलाइज हुन्छl
प्रभावपूर्ण महलाई प्रकार र गुणस्तर निर्धारण गर्नको लागि उपयोगी हुन्छ।
इजिप्टको उर्वरताका देवता, मिनलाई, मह चढाइन्थ्यो।
उनीहरूको आफ्नै, जुन यसमा भएका अन्य कुराहरूका कारण हुनसक्छ।
मिश्रणको अनुपात नप्नको लागी सम्पूर्ण चक्करलाई प्रयोग गर्न सकिन्छ .
महको पराग पुष्प स्रोतको आधारमा ट्रेस गर्न सकिन्छ र त्यसैले उत्पतिको क्षेत्र पनि थाहा पाउन सकिन्छ ।
महको रेहोलोजिकल र मेलिस्सोप्लोनोलोजिकल विशेषताहरूलाई यसको उत्पादनमा प्रयोग गरिएको मुख्य बिरुवा नेक्टर स्रोतको पहिचान गर्न प्रयोग गर्न सकिन्छ।
विशिष्ट प्रकार को एसिड र तिनका मात्राहरु सटीक तापमान निर्धारण मा प्राथमिक भूमिका निभाउछन् ।
यसको विश्वव्यापी व्यावसायिक उत्पादन र मानव उपभोगको कारण मौरीद्वारा उत्पादित विभिन्न महको प्रकार (जीनस एप्स) सर्वोत्तम ज्ञात छ।
भेदास र अरु प्राचीन साहित्यहरुले पनि महलाई ठुलो औषधि र स्वास्थ्य खानाको रूपमा उल्लेख गरेको छ।
यो क्षमताले उपयुक्त स्टकरूको चयन गर्न धेरै सजिलो दिन्छ।
यसले फ्रुक्टोज र अन्य सामग्रीहरूको घोलमा ठोस अवस्थामा पुगेका ग्लुकोज क्रिस्टलहरूको एक अर्ध ठोस घोल बनाउँछ ।
यस एनएमआर विधिले fructose र ग्लुकोजको तुलनामा maltose, galactose र अन्य अल्पसंख्यक चिनीहरूको मात्रा गणना गर्न सकेन।
यो प्रक्रियामा सुकाउने र एन्टीकेकिंग एजेन्ट को प्रयोग समावेश हुन वा नहुन पनि सक्छ।.
ती कोशहरू जसले सोनिकेसन झेल्छन, सामान्यतया उनीहरूले बढ्न सक्ने क्षमता गुमाउँछन , जसले मह फरामेंतेशन को मात्रालाई घटाउँछ।
पानिको मात्रा रिफ्याक्टोमिटरले सजिल्लै नाप्न सकिन्छ।
महलाई अल्ट्रासोनिकेशनबाट खुला गर्दा, अधिकांश खमीर सेलहरू नष्ट गरिएका हुन्छन्।
मादक पेयहरू पुरुष र महिला दुवै उपभोग गर्छन।
सबै गुलियाे र मसालेदार परिकारहरूमा मालाबार मसालाकाे थाेरै मात्रा मिलाइएकाे छ ।
सामग्रीहरु क्षेत्रीय रूपमा भिन्न भएतापनि एक सामान्य कन्नाडिगा ऊटा (कन्नाडिगा खाना) एउटा केराको पातमा सर्व गरिन्छl 
यिनीहरू दुर्लभ होइन), सागसब्जीको तरकारि र भुटेको सागसब्जीसङ्ग वा विना नरिवल पारंपरिक रूपमा थोरन वा मिजहुक्कुपिरटि भनिन्छ।
केरलामा पानीका ठूला अन्तर्देशीय जल भण्डारहरू छन्, उक्त स्वच्छ पानीमा माछा प्रशस्त पाइन्छन्, र नियमित रूपमा खान पाइन्छ।
दक्षिण र केन्द्रिय भारतमा लाेकप्रिय रहेकाे अभियल भन्ने तरकारीकाे बाक्लाे स्ट्यु दक्षिण केरालाबाट अाएकाे विश्वास गरिन्छ ।
एभियल, राज्यमा व्यापक रूपमा खाएको शाकाहारी डिश हो र 'सड्य ' मा एक प्रमुख भूमिका खेल्छ।.
भारतको धेरै राज्यहरूमा गाईको मासुको खपतलाई प्रतिबन्ध गरिएको छ।
भोपाल मासु र माछाको व्यंजनको लागि रोजगान जोश, कार्मे, क्युमा, बिरानी, पायलफ र कबाबको रूपमा चिनिन्छ।
हरियाणामा जतातै गाईवस्तु पालिने हुनाले, यहाँको खानामा दुग्ध उत्पादन आम रूपमा प्रयोग गरिन्छ ।
शताब्दियौँदेखिको व्यापारिक सम्बन्ध र सांस्कृतिक आदान प्रदानले हरेक क्षेत्रको खानामा महत्वपूर्ण प्रभाव पर्‍यो ।
सिक्किम र पश्चिम बङ्गालकाे हिमाली पहाड क्षेत्र दार्जिलिङका मानिसहरू छ्याङ पिउँछन् ।
छ्याङ परम्परागत बियर जस्तै हुन्छ, जुन जौ, कोदो, वा चामलबाट बनेको हुन्छ ।
नारियल र समुद्री माछा अधिकांश भन्दा खानाको आधारको रूपमा सेवा गर्दछ।
अरू संस्कृति सङ्गको सम्पर्कले भारतिय भोजन शिष्टाचारलाई प्रभाव पारेको छ।
समकालीन केरालाकाे खानामा मासुका परिकारहरू पनि समावेश हुन्छन् ।
राजस्थानमा खाना पकाउन, सूखा क्षेत्रलाई सामाग्रीको उपलब्धताद्वारा दृढ रूप देखि आकारित गरिएको छ।
तरकारीलाई धेरै भुटेर पकाउनु एउटा आम अभ्यास हो।
जमिन को उचाई अनुसार जौ, गहु, फापर, कोदो, सब्जिहरु, आलु र भटमास फलाइन्छ I
भारतमा प्रारम्भिक आहार मुख्यतया फलफूल, सब्जिहरू, फलहरू, अन्न, डेयरी उत्पादनहरू, र मह समावेश थिए।
यो एक सुगन्धित, पोषक तत्वहरूको अनुकरण गरेकोले गिङ्गगेली (तिल) तेल दक्षिणमा सामान्य छ।
हादिया भातबाट बनेको बियर हो, जुन उमालिएको भातमा जडिबुटीहरू मिसाई उक्त मिश्रणलाई लगभग एक हप्तासम्म खमीरमा छोडेर बनाइएको हो।
चामलबाट बनेको हादिया एउटा ताजगी ल्याउने पेयपदार्थ हो।
ऐतिहासिक रूपमा भोजन जो धेरै दिनसम्म टिक्ने र नतताइकन खान मिल्ने खानाहरू रोजिन्थ्योl
आन्द्रामा, सब्जी तरकारीहरु जस्तै लौका र परवार बिशेष दालमा हालिन्छ 
भारतीय व्यंजनले मलेशियन खाना पकाउने शैलियोंमा धेरै प्रभाव पारेको छ र सिंगापुरमा लोकप्रियता पनि पाउँछ।
भारतको भोजन अझै विकसित भैराखेको छ, राष्ट्रको अन्य समाजहरुसंगको सांस्कृतिक अन्तर्क्रियाले।
भारतीय खाना पनि धर्म, विशेष हिन्दू र सांस्कृतिक छनौटहरू र परंपराहरूद्वारा प्रभावित हुन्छ।
इन्डियनहरुले उप महाद्विपको पाक परम्परालाइ विश्वभरि फैलाएका छन्.
चिकन टिक्का जस्ता भारतीय तन्दुर भोजन अत्यन्त लोकप्रिय छन्।
धेरै केरला परिवारहरूमा,एक सामान्य भोजनमा भात र सब्जी हरु हुन्छन्।
हालैका दशकमा सूर्यमुखी, साफफ्लावर, कपासको दाना र भटमासको तेल भारत भरि प्रख्यात छन् |
सिक्किममा नेपाली, भुटानी र लेप्चा जस्ता विभिन्न जातीय समूहहरू छन् जसको आफ्नै . भिन्न व्यञ्जनहरू छन्।
आदिवासी क्षेत्रहरूमा, लोकप्रिय पेय भनेको सुल्फीको रुखबाट आउने सेप (रस) हो, जुन फर्मेन्ट गर्ने हो भने मदिराजन्य हुनसक्छ ।
यसमा राम्ररी तारिएको गोलो, भित्र खाली भएको पूरी हुन्छ जसमा स्वाद मिसाइएको पानी, उमालिएका वर्गाकार टुक्रा पारिएका आलु, बङ्गाली चना, सिमी आदिको मिश्रण भरिएको हुन्छ ।
भरतको अरु राज्यहरुको बिपरित्, केरलामा भने बिहानको नस्तामा मासु खानु समान्य मनिन्छ ।
यो गर्मीयाममा चिसो वा कोठाको तापमानमा पिइने गरिन्छ, र चिसो मौसमको समयमा प्रायः तातो हुन्छ ।
यो केरालाको खानामा प्रयोग गरिएको मुख्य स्टार्च सामाग्री हो।
कल्लू (चीटोथो कल्लू) एक लोकप्रिय प्राकृतिक रक्सी हो जुन केरेलामा नरिवल र पाइनको रूखबाट निकालेको छ।
केरलामा इडली, डोसा ,ओप्पम, इडिओप्पम, पुत्तु , पाथिरी  जस्ता नास्ता व्यंजनहरू छन्।
केरलका खानामा  यसको समृद्ध व्यापारिक विरासत दर्शाउँछ।
कोजिकोडोन हलुवा प्राय: (अत्यधिक परिष्कृत गहुँ) बाट बनाइएको हुन्छ, र केरा, घिउ वा नरिल जस्तै विभिन्न परिकारहरूमा आउँछ।
पछि, बेलायत र पोर्चुगलसँगको व्यापारको प्रभावलाई पहिले नै भारतीय व्यञ्जनमा थपियो।
रक्सी भण्डार त्याहा सामान्य हो, जुन ठूलो सङख्याको ट्रक चालहरूको खानपानमा हुन्छ।
कमलको नली (कमल काक्री भनेर पनि चिनीन्छ) सिन्धी परिकारमा पनि प्रयोग गरिन्छ। 
मालवानि कुविजिन एक विशेषता हो ट्रोपिकल क्षेत्रको जो डिवोगाड मालवानको किनार देखि दक्षिणी महारास्ट्रको सिमाना गोवा सम्म फैलिएको छ।
यस क्षेत्रका थुप्रै मुस्लिम परिवारहरूले आफ्नो परम्परागत करुथ हलुवाको लागि प्रसिद्ध छन्।
मोहरी मटन पनि मल्वानी परिकारको एक पृथक मिठास हो .
केरालाका अधिकांश हिन्दुहरू, ब्राह्मण समुदायको बाहेक, माछा, चिकन, मासु, सुँगुर, अण्डा र मटन खान्छन्।
मुगलई व्यञ्जन को एक उपन्यासको रूपमा भारतीय उपमहाद्वीपमा मुगल साम्राज्य शाही भान्सेद्वारा विकसित खाना पकाउने शैली छ।
अरुणाचलको आवासीय जनजाति मासु सेवक  हुन् र उनीहरूका व्यञ्जन मा  माछा, अण्डा, मासु, चिकन, सुँगुर प्रयोग गर्छन्।.
उत्तर भारतीय र दक्षिण भारतीय व्यञ्जनहरूको विशेष रूप देखि राम्रो तरिकाले प्रतिनिधित्व गरिन्छ।
राेटीलार्इ प्रायजसाे तरकारी हातमा नलगाइकन खान प्रयाेग गरिन्छ ।
अन्य पेयपदार्थहरूमा निम्बु पानी (लेमोनेड), छाच, बदाम दुध (नट्स र अलैंची सहितको बदामको दुध), र नरिवल पानी पर्दछन्।
भारतीय खान बाट प्रभावित भएका खानाहरु हुन् फिलिपिनो, भियेतानामी, इन्डोनेसियन , थाई र बर्माको खान हरु हुन |
भारतमा अन्य लोकप्रिय मादक पेयहरूमा फेनी पर्दछ, एक गोवाको रक्सी जुन नरिवलबाट वा काजू एप्पलको रसबाट बनेको हुन्छ ।
समय बित्दै जाँदा, विभिन्न खाद्य परिकारहरू स्वदेशी परिकारहरूसँग सम्मिश्रित भएका छन् जब कि विदेशी स्वादहरूलाई स्थानीय स्वाद अनुसार अनुकूल बनाइएको छ ।
पाम वाइन, स्थानीय रूपले नीराको रूपमा चिनिन्छ, विभिन्न प्रजातिको टुड्डी हातहरूको इन्फ्लोरेस्किनबाट निकाल्ने एक रूखको रस हो।
पुरी र कचौरीहरू विशेष अवसरहरूमा खाइन्छ ।
लोकप्रिय नाश्ताहरूमा  गोल गोप्पा (अन्य ठाउँहरूमा पानी पुरी भनिन्छ) समावेश छ ।
अचार बनाउन र विशेष अवसरहरूमा देखि बाहेक, विशुद्ध आदिवासी इलाकाहरूमा तयार पारिने, यौ पकवानमा तेल तथा मसालाहरू कहिलेकाहि प्रयोग गरिन्छन्।
अण्डामन तथा निकोबार द्विपका परिकारहरूमा समुद्री खानाले महत्वपूर्ण भूमिका खेल्दछ ।
प्रयोग गरिने केही सामान्य सामग्रीहरू आँप पाउडर, तामारिन्द, कोकुम फूल र सुकेको अनारको बीउ हुन्।
केहि मनपर्ने व्यञ्जनहरु मा नरिवल किट, तन्डोरी आलु, सोया डोसा, पोड्लान्काई, घुमेका सब्जिहरु, कपाल बाक्लो, र पकाएको सिमि।
आयरल्याण्डमा दक्षीणपूर्वी एसियालीहरू सबैभन्दा छिटो वृद्धि भइरहेको जातीय समूह हो।
मसालालाई भारतबाट किन्नुभएको थियो र युरोप र एशियाको वरिपरी कारोबार गरिएको थियो।
दाल, चामल, गहुँको आटाका विभिन्न प्रकार आजकल खाईने मुख्य खानमा पर्छन . 
ब्राह्मण आफ्नो शाकाहारी व्यञ्जनको लागि प्रसिद्ध छ, खासगरी सामबर र रासमको प्रकारहरू।
पछिको व्यञ्जन पछि संस्कृतिहरूबाट प्रभावित भयो जो आधुनिक उजबेकिस्तानको क्षेत्र देखि कश्मीर द्वारा कश्मीरको आक्रमणसँग आए।
लक्ष्यद्वीपका पकवानहरूमा केरलाको पाकविद्याको प्रभाव निकै गहन छ, किनकी यो टापु केरलाको समिप छ।
यो ब्यन्जन अरु बिर्यानीहरु भन्दा निकै फरक छ ।
आंध्र प्रदेशको भोजन, मसलाहरूको अधिक प्रयोग तथा दक्षिण भारतीय परिकारमा जस्तै इमली प्रयोगको लागि प्रख्यात छ ।
मध्य पूर्वमा देखिने भारतीय पाक दृश्य यी देशमा भएको भारतीय डायस्पोरा द्वारा एकदमै प्रभावित छ।
कोदोगु जिल्ला मसालेका सुँगुरको पोर्निश करीवका लागि चिनिन्छ, जबकि तराई कर्नाटक समुद्री खाना मा माहिर हुन्छ।
ठेकुवा चिनी, गहुँ, पिठो र नरिवलका टुक्राहरूबाट बनेको एक प्रकारको मिठो खाना हो।
लक्ष्यद्वीपका मानिसहरूले धेरै मात्रामा नरिवल पानी पिउँछन्, जुन द्वीपमा सबैभन्दा प्रचुर मात्रामा वायुयुक्त पेय हो ।
इन्दोरको स्ट्रीट (सडक) खाना प्रख्यात छ त्यस्ता पसलहरुले जुन कयौं पीढ़ीदेखि संचालनमा छन् । 
मलावी व्यञ्जन को अद्वितीय स्वाद मलावी मसाला, नरिवल र कोकम को उपयोग ले गर्दा आउछ।
स्वादको लागि हरियो सागपात र जराहरूको प्रयोग गुजराती र दक्षिण भारतीय व्यञ्जनमा सामान्य हो ।
उनिहरू र्पाय बिहानको नास्तामा चिया वा कफि पिउन रूचाउछन, यद्यपि खाना प्राथमिकताहरू क्षेत्रीय रूपमा भिन्न हुन्छ।
भारतको पारम्परिक बिहानको भोजनले सामान्यतया दक्षिण र पूर्वमा भात र उत्तरमा सिंगो गहुँको रोटीहरु मुख्य खानाको रूपमा समावेश गर्दछl
परम्परागत रूपमा, कि त सतहमा बस्दा वा धेरै कम दिशा या कुशनमा हुँदा भारतमा भोजन खाए।
पारम्परिक सर्भिङ्ग शैली क्षेत्र अनुसार भारतभर फरक पर्छ। 
दही खानामा राख्नु सामान्य प्रचलन हो, जुन मसालेदार खानालाई विलय गर्ने एउटा तरिका हो।
अडियो जैकमा एक चौथो घण्टीले यो अतिरिक्त जानकारी लिन्छ।
सबै iPhone का मोडेलहरूमा लिखित कागजातहरू र USB केबलमा डक केनेक्टर हुन्छ।
सबै संस्करणमा आईफोनलाई एक आउटलेटबाट चार्ज गर्न दिने एक USB पावर एडेप्टर, वा "दीवार चार्जर" समावेश छ।
लगभग सबै इनपुट टच स्क्रीन मार्फत दिइन्छ, जसले बहु-स्पर्श प्रयोग गरी जटिल इशाराहरू बुझ्दछ ।
एक बहु प्रकार्य खोल्ने/ बन्द गरने बटन उपकरणको माथि स्थित हुन्छ।
आईफोनको मार्केटिंग ", अर्थात यसले न कि सम्बाहकले सफ्टवेयर अनुमोदनलाई, र बिस्तारित सुरक्षा प्याचहरुलाई नियन्त्रण गर्नेछ .
एन्ड्रोइड; यद्यपि नेक्सस र पिक्सेलका उपकरणहरूले सञ्चालन प्रणाली अपडेटका लागि दुई वर्ष र सुरक्षाको लागि तीन थप वर्षको ग्यारेण्टी दिइएको छ ।
यो प्रविधिको कसरी प्रयोग गरिनेछ भन्ने उदाहरणको बारे फोटोलाई पूर्वावलोकन गर्न र यसलाई लिनको लागि थिच्ने स्क्रिन थिच्दा हलुका रूपमा थिच्दछ।
एप्पलले आईफोनमा यूट्यूब भिडीयोहरू हेर्नको लागी एक फरक अनुप्रयोग पनि विकास गर्यो, जसले एचको प्रयोग गरि इन्कोडिङ पछि भिडियोहरू स्ट्रिम गर्दछ।
चिनिया उपभोक्ताहरूको बिचमा सुन बिलासी उत्पादनको लोकप्रिय चिन्ह हो भन्ने थाहा पाएपछि एप्पलले गोल्ड मोडेल बनायो ।
निकटता सेन्सरले कलको समयमा यन्त्रको नजिकै हुदा  प्रदर्शन र टचस्क्रिन निष्क्रिय गर्दछ।.
यो कार्यक्रमको लक्षको एक विशेष पक्ष भनेको बाहक पसलहरु भन्दा एप्पलको पसलहरुमा आईफोन किन्ने ग्राहकहरुको संख्या बढाउनु हो .
असिस्टिभटच आईओएस उपकरणको बहु-टच स्क्रिन तपाईंको अनौठो भौतिक आवश्यकताहरूमा अनुकूलन गर्न मद्दत गर्दछ।
एप्पलको वारेण्टीले पानीबाट हुने क्षतिलाई नसमेट्ने हुनाले कर्मचारीहरूले मर्मत वारेण्टी वा सट्टा दिने वारेण्टी अनुमोदन गर्नुभन्दा अगाडि सूचकहरूको जाँच गर्छन् ।
किनभने केही अनुप्रयोगहरूले प्रयोगकर्ता जानकारी तेस्रो-पक्ष विज्ञापनदाताहरूलाई अनुमति बिना नै दिइरहेका थिए ।
एसडीके रिलीज गर्नु अघि, तेस्रो पक्षहरूलाई सफारी मार्फत चल्ने "वेब अनुप्रयोगहरू" डिजाइन गर्न अनुमति दिएको थियो।
डबल-ट्यापिङले वाइडस्क्रीन र फुलस्क्रीन भिडियाेबीच स्वीच गर्छ ।
Anaawashek thaau maa pani bikretaa haru le praaya khariddaar ko subidhaa ko laagi activation pradaan garcha.
उदाहरणका लागि, यदि कल प्राप्त हुँदा सङ्गीत बजिरहेको छ भने सङ्गीत फेड आउट गर्छ, र कल समाप्त भएको बेलामा फर्किन्छ।
उदाहरण को लागी, व्यापारमा बिज्ञापनमा राखिएका प्राय: फोनबाट  जानी-जानी क्यामरा झिकिएको थियो अथवा गीत बज्ने र खेलहरु खेल्न मिल्ने क्षमता हटाइएको थियो
 अाइअोएस् उपकरण व्हीलचेयरमा माउन्ट गर्दा पनि जेस्टरहरू जस्तै घुमाउन र हल्ाउन सकिन्छ।
सहायता का साथ पहुच भयो भने स्वपरायणता वा ज्ञानेन्द्रिय सम्बन्धी अन्य समस्या भएका मान्छे लाई तोकिएको कम (अथवा एप) मा केन्द्रित रहन मद्दत मिल्छ I
उनले सफ्टवेयर र अफसेट अरुको उपयोगको लागी प्रकाशित गरे।
तथापि, एप्पलले चार वर्ष भन्दा बढी पुरानो आईफोन को पुनरावृत्ति लाई  समर्थन गरेको छ।
यस प्रकारले यो सतहले एउटा वास्तविक बस्तुको भौतिकता लाइ सक्रिय गर्दछ ।
आईफोन एप्पल सम्बद्धता द्वारा डिज़ाइन र मार्केट गरिएको स्मार्टफोनको एक लाइन हो।
यसमा पछाडी बल्ने सेन्सर छ जसले न्युनतम प्रकाशमा फोटो खिच्न सक्छ र एउटा लेड फ्ल्याश छ जुन भिडियो खिच्ने अवधिभरि बलिरहन सक्छ ।
यसले वैकल्पिक प्रत्यक्ष प्रसारण जस्तो वास्तविक सवारी चापको जानकारी दिदै , दुई स्थान बीचको दिशा पनि यसले दिन सक्छ।
यसले आगामी फोन र फेसटाइम कल, नयाँ पाठ सन्देशहरू, नयाँ र पठाइएका मेलहरू, र क्यालेन्डर घटनाहरूको लागि देखिने र कम्पन अलर्ट दुबै उद्धार गर्दछ।
यसमा स्वचालित हिज्जे जाच्ने तथा सच्याउने, शब्दहरूको अनुमान गर्ने, तथा नयाँ शब्दहरू सिक्ने स्फुर्त शब्दकोश  हुन्छ।
यसले फर्मले नयाँ मोडेलहरू खरीद गर्न पुरानो आइफोनका प्रयोगकर्ताहरूलाई प्रस्ट गर्न यो रणनीतिको रूपमा प्रयोग गरिरहेको छ भनि विवादहरू उत्प्रेरित गरेको छ।
यो फिटनेस ट्र्याकिङ उद्देश्यका लागि पनि प्रयोग गरिन्छ, मुख्य रूपमा एक पेदोमीटरको रूपमा।
यो पहिलो आईफोन हो जसले आफै उच्च गतिशील दायराको फोटो खिच्न सक्छ .
यसले ईकाईको पावर बटनको रूपमा सेवा गर्दछ, र फोन कलहरू पनि नियन्त्रण गर्दछ।
वा आउने कलहरूले कल गर्नेको फोटो देखाउँछ।
समयमा फोनहरूलाई वाहक र व्यवसायिक सीमाको वरिपरि डिजाइन गरिएको थियो जुन ब्यान्डविड्थ प्रयोग र ब्याट्री जीवनको सम्बन्धमा रूढिवादी थियो।
फोन ",ठोस ब्रडब्याण्डले ब्रान्डको ट्रेडमार्क आवेदन फाइल गर्यो।
तस्बिर ब्राउजिंग, वेब ब्राउजिङ, र संगीत बजाउने समर्थनले तलमाथि र बाँया वा दायाँ  अभिविन्यास दुवै समर्थन गर्दछ।
पहिला, यी जेलब्रेक गरेको आईफोनहरुमा मात्र उपलब्ध थिए .
सफारीले पूर्वनिर्धारित एक्स्टेन्सनहरूको लागि बाहेक फाइल डाउनलोड गर्न दिँदैन ।
स्क्रिनमा औंलाले स्वाइप गरेर स्क्रोल गर्न सकिएको छ।
निकै लमो मेनुको लिस्ट हेर्न, आफ्नो आउलाले डिस्प्ले मा तल देखी माथि स्क्रोल गर्दा हुन्छ अनि फिर्ता आउन चही माथि देखी तल ।
देब्रे मेरुदण्डमा आवाज मिलाउने संयन्त्रहरु  अवस्थित हुन्छन् .
कुनै तेस्रो पार्टी द्वारा आइफोनको लागि डिजाइन गरिएको हेडफोनम माइक्रोफोन र कन्ट्रोल बटन समावेस गरेका हुन्छन ।
एक्सेलेरोमिटरलाई तेस्रो पक्षीय अनुप्रयोगहरू, विशेषत खेलहरू नियन्त्रण गर्न पनि प्रयोग गर्न सकिन्छ ।
iPhone का प्रारम्भिक चरणका मोडेलहरूको ब्याट्री टिक्ने अवधिको थुप्रै प्रविधि पत्रकारहरूले आलोचना गरेका छन् किनभने उक्त अवधि एप्पले दाबी गरेभन्दा अपर्याप्त तथा कम छ।
यस भित्र जडान गरिएको गाइरोस्कोपले भिडियो रेकर्ड गर्दा चित्रलाई स्थिर राख्न सक्छ .
कैपेसिटिव टचस्क्रिनलाई नाङ्गो औंला, वा बहु-स्पर्श संवेदनको लागि धैरै औंलाहरूको लागि डिजाइन गरिएको छ।
अदालतको आदेशले तय गरे अनुसार ब्राण्डको विशेष अधिकार ग्राडिएन्टेसँग छैन ।
नयाँ त्रुडेफ क्यामेरा प्रणालीको कारणले अगाडिको क्यामेरासँग पोर्ट्रेट मोड र पोर्ट्रेट प्रकाश पनि छ।
ग्रेसिफ्ट नामक कम्पनीको ग्रेकी आईफोन अन्लकर यन्त्रले आईफोन अनलक गर्न सक्छ .
ह्याकर समजले धेरै तरिकाहरु पत्त लगाएको छ, जसमद्धे धेरै Apple ले बन्चित गरेको छ जस्ले गर्दा warranty service पाउन निकै कठिन अथवा असम्भव हुन्छ ।
गृह स्क्रिन कुनै पनि समयमा स्क्रिन तल हार्डवेयर बटनद्वारा पहुँच गर्न सकिन्छ, प्रक्रियामा खुला अनुप्रयोग बन्द गर्दैछ।
आईफोनले सबै उमेरका प्रयोगकर्ताहरूलाई आकर्षित गर्दछ, र उपभोक्ता प्रयोगको बावजुद, आईफोन व्यवसायिक उद्देश्यका लागि पनि अपनाइएको छ ।
iPhone ले यसको मिडिया लाइब्रेरीलाई गीत, कलाकार‍, एल्बम, भिडियो, प्लेसूची, विधा, संगीतकार, पोडकास्ट, अडियोबुक, र संग्रहहरूका आधारमा वर्गीकरण गर्न सक्छ।
आइफोन एप्पलले नै बनाएको अनुप्रयोगहरूको संगालो सहित आउछ, र एप स्टोर मार्फत तेश्रो पक्षको अनुप्रयोगहरू डाउनलोड गर्न सम्भव पार्छ।
आईफोनमा समेवेश भएको सफ्टवेयरले  प्रयोगकर्तालाई क्यामेराबाट लिएको फोटोहरुलाई अपलोड गर्न, हेर्न, इमेल गर्न दिन्छ .
यसलाई अधिकृत क्यारियरको साथ फोनको रूपमा सक्रिय नगरून्जेल आईफोन सामान्यतया यसको मिडिया प्लेयर र वेब विशेषताहरूमा पहुँच रोक्छ।
आईफोन एक्समा होम बटन छैन तर अनुहारको आईडी छ, अनुहार चिनेर आधिकारिकता दिने पद्धति .
आईफोन एक्समा अनुहार पहिचान गर्ने सेन्सर प्रयोग गरिएको छ जसलाई ट्रुदेप्थ (असली गहिराई) क्यामेरा प्रणाली नाम दिइएको छ।
कुञ्जीपाटीले कुन शब्द टाइप गर्दै प्रयोगकर्ताको भविष्यवाणी गर्दछ र यसलाई पुरा गर्न सक्छ, र घटनावस अनुमानित इच्छायको कीहरूको नजिक थिचिएको कीहरूलाई सही गर्नुहोस्।
ल्याण्डस्केप मोडे मा कि हरु ठुला हुन्छन र उनीहरु बीच को दुरी पनि धेरै हुन्छ, जुन केवल सीमित अनुप्रयोगहरूले  समर्थन गर्छन ।
सैद्धांतिक रुपले यि दोषहरुलाई कुटील उद्देश्यकालागि पनि प्रयोग गरिएको हुन सक्छ।
ओरिजिनल आईफोन मोबाइल फोन उद्योगको लागि "क्रांतिकारी" र "खेल-परिवर्तक" को रूपमा वर्णन गरिएको थियो ।
त्यहाँ फोन कलहरूको बेला एयरपिसको रूपमा कार्य गर्ने स्क्रीनको माथि एक अतिरिक्त लाउडस्पीकर छ।
यी सूचकहरू दैनिक प्रयोगमा आउदा , प्रयोगकर्ताको पसिनाले, बाथरुमको वाफले र अन्य वातावारनिय आद्रताले सक्रिय हुन सक्छन ।
सिम एक ट्रे मा बस्छ जसलाई उपकरणको शीर्ष मा एक स्लॉट भित्र हालिन्छ ।
समूहको प्रवक्ताले यसो भने: "हामी आशा गर्दछौं कि यो अन्ततः फिंगरप्रिन्ट बायोमेट्रिकको बारेमा भ्रम भएका मान्छेलाई आराम गर्न चाहन्छ।
प्रयोग कर्ताले स्टाण्डर्ड भ्यू अथवा जुम गरेको भ्यूमा छनोट गर्न सक्नुहुन्छ.
प्रयोगकर्ताले सन्देस सहित जवाफ दिन सक्छन अथवा पछि फोन गर्न सम्झाउने अनुस्मारक सेट गर्न सक्छन ।
प्रयोग कर्ता ले दुइटा औला घरि नजिक घरि टाडा लादै फोटो जुम गर्छ, सफारी जस्तै I
भिडीयोलाई आइफोनमा सानो बनाएर युटूब वा अरु सर्भीसमा अपलोड गर्नसकिन्छ.
तिनले लगभग सबै स्मार्टफोन सूचनाहरू पढ्न सक्छन्, जसमा एसएमएस, स्थान, ई-मेल, र टिप्पणी लगायत पर्दछन् ।
यो सुविधालाई 'फ्रिक्वेन्ट लोकेसन्स" भनिन्छ र यसलाई सुचारु राख्नपनि सकिन्छ वा बन्द गर्नपनि सकिन्छ।
अरु जिएस्एम् फोनहरुजस्तो नभई, कोड हालेर फोनलाई आधिकारिक रुपमा अनलक गर्न सकिदैन।
अज्ञात मूल अनुप्रयोगहरू "जेलब्रोकन" फोनका लागि पनि उपलब्ध छन्।
उपयोगकर्ताहरूले डकबाट प्रतिमाहरू थप्न र मेटाउन सक्नेछन्, जुन हरेक होम स्क्रिनमा पनि समान हुन्छ।
प्रयोगकर्ताहरूले कुनै पनि समयमा वेब क्लिप तथा तेस्रो पक्षका अनुप्रयोग मेटाउन सक्छन्, र आइट्युन्सबाट निश्चित अनुप्रयोग मात्र सार्न रोज्न सक्छन्।
भोल्युम नियन्त्रण सबै आईफोन मोडेलको बया साइडमा र आइपडको अनुप्रयोगमा स्लाइडरको रूपमा अवस्थित छन्।
हामीले कहिले पनि हाम्रो सर्भरमा कुनै सरकारी पहुँच दिएका छैनौँ।
आईफोन एक मानक दृश्य सेटिङमा राख्दा, प्रतीक सामान्य आकार हो र पाठ त्यहि नै रहन्छ।
गैर-स्वीकृत तेस्रो- पक्ष समाधानहरु भएपनि आइफोनले आधिकारिक रुपमा obex file transfer protocol लाइ सहयोग गर्दैन ।
बढाएर हेर्ने विकल्पले गर्दा स्कृनका आइकन र अक्षरहरु हल्का ठुला हुन्छन। 
तपाईं आगमन कल र अलर्टका लागि एक LED लाइट फ्ल्याश सेट गर्न सक्नुहुन्छ ।
प्रमाणीकरण प्राप्त गर्नको लागि लागत प्रभावी  तरिका भनेको, कम दरमा,  त्यो क्लम सामेल हुने र पाठ्यक्रम सकाउने.
अयक्टिभ डुब्ने मानिसहरु पानी लिदै छन् , पानी माथि आउने क्रममा 
Yesbaahek, dherai sthaaniya udhwaar toliharu maa ek waa badhi prakop ekaai haru chhan jaslaai desbhar kataipani thulaa baadhi ko awasthaa maa bolaaena sakinchha.
कुनै पौडी खेलाडीलाई समस्या परेको कुरा निर्धारण भएपछि उनीहरूहरूले जीवनरक्षक वा अरूको जीवनमा कुनै असर नहुने गरी मद्दत गर्ने प्रयास गर्छन् ।
अवस्थाहरूसँग सामाञ्जस्य गर्न नसक्ने एक अशक्तता (कमजोर पौडीबाजको साथमा कठीन पौडी)।
दक्षिण अफ्रिकाका समुद्री तटहरू स्वतन्त्र वा निजी कम्पनीहरूलाई सम्झौता गरेर दिइन्छ ।
समुद्रको जीवन रक्षकहरू सामान्यतया स्थानीय सरकारी प्राधिकरणहरूले कार्यरत छन् र वर्षभरि समुद्रीतया गश्ती गर्छन्।
प्रभावकारी कम्युनिकेशन जीवनपक्षीहरूका लागि अत्यावश्यक छ र तिनीहरूले सिठ्ठी, दुई - तरिकाको रेडियोहरू, मेगाफोनहरू वा सिग्नल फ्लेयरहरूको पनि प्रयोग गर्न सक्दछन्।
आपातकालीन ओक्सीजन प्रशासन - सांसद र हृदय आपात स्थितिसँग पीडितहरूको लागि आपातकालीन ओक्सीजन थेरेपी प्रदान गर्दछ।
प्राथमिक उपचार - लाइफ गार्डहरुले सुरुमा आफुलाई कसरि रगत बाट सर्ने रोगबाट बच्ने भन्ने कुरा जान्नु जरुरि हुन्छ ।
सार्वजनिक पौडी सत्रहरूको लागि पौडी पोखरीमा स्वास्थ्य तथा सुरक्षाको प्रबन्ध नियमावलीमा एचएसइले पूर्ण जीवनरक्षक योग्यता सिफारिस गरेको छ ।
क्यानाडामा, लाइफगार्ड र सहायक लाइफगार्डलाई क्यानाडाको प्राणबचाउ समाज वा क्यानाडा रेड क्रसले प्रमाणित गरेको हुन्छ. 
केहि क्षेत्राधिकारहरूमा, जीवनरक्षकहरूले नासोफ्रेयनगेल वायुयान र ओरोफ्रेयन्जेल वायुयानहरूको प्रयोग गर्न सक्छन्।
कोपेनहेगनमा कोपेनहेगन नगरपालिकाले चलाएको टीम आधारित जीवनक्षक सेवा छ।
डेनमार्कमा जीवनरक्षकका सेवाहरू दुईवटा मुख्य समूहमा विभाजन गरिएको छ।
इरानमा जीवन बचाउने संस्था दी इरान लाइफ सेभिङ अर्गनाइजेशन हो ।
न्युजिल्यान्ड मा जीवनरक्षक भनेर धेरै जसो स्विमिङ्ग पूल को लाइफगार्ड लाई बुझिन्छ तर यो सब्द अर्को जीवनरक्षक को लागि पनि प्रयोग गर्न सकिन्छ I
स्पेनमा जसले जीवनशैलीमा मानिसहरूलाई सिकाउँछ र तालिम दिने धेरै संस्थाहरू छन्।
संयुक्त राज्य अमेरिकामा जीवनरक्षकहरूलाई प्रमाणित गर्ने धेरै राष्ट्रिय मान्यता प्राप्त संस्थाहरू छन् ।
यसले संयुक्त राज्य बेलायत, फ्रान्स, स्पेन क्षेत्रहरूलाई लगभग बराबर, जर्मनी, वा अलास्का क्षेत्रमा हामी भन्दा बढी केलाई संयुक्त गरेको छ।
अन्तमा, ‍समय निर्धारित गरिएको कार्यक्रम पूरा गर्न प्रशिक्षणमा लाइफगार्डसँग कति समय हुनेछ।
लाईफगार्डहरु प्राथमिक उपचारकालागि निपूर्ण छन् र एउटा चाहिने सामानले भरिएको प्राथमिक उपचार बक्सपनि उपलब्ध छ।
उद्दार कार्यको लागि गोताखोर हरुले केहि साधनहरु बोक्नुपर्ने हुन्छ ।
जीवन रक्षकहरूलाई विभिन्न प्रकारका जीवन रक्षा गर्ने क्षमताहरूमा प्रशिक्षित गरिन्छ।
गोताखोर हरुलाई तुरुन्तै EMS का मान्छेहरुलाई सम्पर्क गर्न तालिम दिइएको हुन्छ ।
लाईफगार्डहरु धेरै विभिन्न प्रकारको पानीमा गस्ती गर्दै गरेको भेटिन्छन, र हरेक प्रकारको आफ्नो विशेष विशेषताहरु, जिम्मेवारीहरु र चुनौतीहरु हुन्छ .
यी अवस्थाहरूको ठिकसँग समायोजन गर्नको लागि जीवनरक्षकहरूलाई सबैभन्दा स्वस्थ शारीरिक अवस्थामा हुनुपर्दछ ।
गोताखोरहरुले विभिन्न वर्ग र स्थितिमा रहेका पौडीने मान्छेहरुलाई हेर्छन : निष्क्रिय भै डुब्दै गरेकाहरु पानीमा चल्दैनन्, अथवा आधा डुबेका हुन्छन ।
रोजगार भएपछि लाइफगार्डहरूले प्राय: यो जिम्मेवारी लिने गर्दछन्, तथापि तिनीहरू स्वयंसेवक पनि हुने गर्दछन् ।
लाईफगार्डहरु प्राय पौडीन्छन र यी पौडीबाजलाई छेउमा आउन मद्दत गर्छन .
जीवनरक्षकहरू जसलार्इ कुनै कम्पनीले स्थायी रूपमा काम दिएकाे छैन, तिनीहरूले प्राय बिदाकाे समयमा प्रमुख समुद्र तटहरूमा अस्थायी जीवनरक्षकका रूपमा काम पाउँछन् ।
लाइफसेभरहरू आफ्नो कांस्य पदकलाई भेट्न सक्षम छन् जसले तिनीहरूलाई स्वैच्छिक सर्फ लाइभर्डरको रूपमा योग्य बनाउँछ।.
समस्याहरू प्रत्याशित गर्न र संकटलार्इ छिटाे पहिचान गर्न कार्य क्षेत्र र त्यहाँका प्रयाेगकर्ताहरूमा ध्यान केन्द्रित राखी अवलाेकन गर्नुहाेस् ।
धेरै अवकाश केन्द्रहरुमा आफ्नै तास र अनुशिक्षक हुन्छन् जो जीवनरक्षकहरुलाई घरमै प्रशिक्षण दिने काम गर्छन् ।
सामान्य पौडीवाज ति हुन जसलाई अरुको सहयोग चाहिदैन र आफै मध्यम झड्का दिएर पौडिन सक्छन ।
धेरैजसो, la certification पाएका विद्यार्थीहरुले दिन-दिनै व्यस्त सत्रको बेला काम गर्नु पर्छ ।
अन्य उपकरणमा सामेल छन्,  उद्धार डिब्बे, उद्धार ट्यूब, उद्धार बोर्डहरू स्पाइनल बोर्ड, एइदीहरु, आघात बैग, र अक्सिजन, तर यसमा मात्र सीमित छैन।
पारिश्रमिक लिने जिवनरक्षक एकदम व्यस्त गर्मीका महिनामा समुन्द्री किनाराको गश्ती गर्छन् । 
रोकथाम एउटा प्रभावकारी सीप हो जुन जिवनरक्षकका लागि अत्यन्त महत्वपूर्ण हुन्छ किनभने यसले जलीय संरक्षकको सुरक्षा कायम गर्नमा मद्दत पुर्याउन सक्छ। 
केहि जीवनरक्षकहरूलाई आपातकालीन चिकित्सा प्रविधिहरूको रूपमा आपातकालीन सेवा प्रणालीको एक अंगको रुपमा प्रशिक्षित गरिएको छ।
केही नगरपालिकाहरूले जून र सेप्टेम्बरमा जीवनपदकहरू पनि काम दिन्छन ।
पानी भित्र सिकाइने केहि सिप हरु निम्न हुन्: सक्रिय-पीडित उद्धार - एक सरल उद्धार जसले डुबिरहेको मान्छेलाई सुरक्षित स्थानमा ल्याउछ ।
स्ट्राईड जम्प पानीको गहिराई पाँच फिट वा बढी  भएमा मात्र प्रयोग गर्नुपर्छ र जीवनरक्षक जमिनबाट तीन   फिट भन्दा माथी हुन हुन्न। 
सर्फ लाईफ सेभिंग न्यूजील्यान्ड (एस्आईएस्एन्जेट्) न्यूजील्यान्डमा तटिय सर्फको जिवनरक्षालाई तालिम दिन र व्यवस्थित गर्न जिम्मेदार छ।
स्विमिंग पूल - अधिकांश भन्दा ठूलो पोखरी, कि त भित्री वा बाहिरी, जीवनरक्षाद्वारा गश्ती गरिनुपर्ने नियम आवश्यक आवश्यक छ।
बाचालाई उत्तानो पारेर अर्को पाखुरा पट्टि फ़र्काउनुहोस र दुइ औलाले छातीमा पाच पटक धक्का दिनुहोस ।
अटलांटिक सिटी समुद्र तट गश्ती संयुक्त राज्य अमेरिकामा सबैभन्दा पुरानो सक्रिय समुद्र तट गश्ती हो।
समुद्र तट जीवनरक्षकहरू, जसलाई स्वैच्छिक आधारमा समुद्र तट प्रशासकहरूद्वारा स्थापित गरिएको छ (ज्यादातर विषयहरूमा नगर पालिका)।
British Canoe Union संग UK मा कान्यो   लाइफ़्गार्ड इकाई छ जसलाई BCU लाइगार्ड्ले ब्यबस्थापन गरेका छन् ।
तटहरू व्यावहारिक रूपमा यसको सम्पूर्ण लम्बाइमा बढी नै शहरीकृत गरिएको छ र प्रत्येक वर्ष हजारौं पर्यटकहरू यहाँको भ्रमण गर्छन् ।
अन्तर्राष्ट्रिय लाइटवर्ग समुदाय र रोयल स्पेनी बचाव र लाइफसेभ फेडरेशन एक प्रमुख संगठन हो।
यो प्रशिक्षण, उपकरण र जीवनरक्षकहरूको पोषाकको लागि मानकको स्थापना गर्न उत्तरदायी छैन।
केएन् बि आर् डि वा रेडिन्ग्स ब्रिगेड डच जीवनरक्षक संघ हो।
केनबोर्डले अन्तर्राष्ट्रिय कपडा शैलीको लगाउँछ जुन पहेंलो / रातो हुन्छ।
लाईफगार्डहरुले डच समुद्री तटलाई सुरक्षित रख्नुका साथै अरु शहरहरुका ठुलो पानीको भन्डारहरु जस्तै तलबको समेत सुरक्षा गर्दछ ।
राष्ट्रिय पुल जीवनरक्षककाे याेग्यता राेयल लाइफसेभिङ समाज (अारएलएसएस)काे तर्फबाट याेग्य जीवनरक्षकहरूकाे संस्थान (इन्स्टिच्युट अफ क्वालिफाइड लाइफगार्ड्स - अाइक्युएल) ले प्रशासित गर्दछ ।
बच्चाको लागि प्याड लगाउने तरिका वयस्कहरूको जस्तै नै हो ।
यो योग्यता मूल्याङकन गरेको दिन देखी ठ्याक्क २ वर्षको लागी मान्य हुन्छ.
त्यहाँ केहि व्यवसायिक संस्थाहरु छन् जसले  मारिना स्टाफ उपलब्ध गराउने देखि कामको लागि जहाज दिने जस्ता समान सेवा प्रदान गर्छन ।
तपाईँ जीवनरक्षक बन्नु अघि तपाईँलाई चार फरक मापदण्डहरू पूरा गर्नुपर्ने हुन्छ ।
रेड क्रस जीवनरक्षक कार्यक्रम देश भरका धेरै प्रान्तहरुमा स्वीकार गरिएको छ ।
यिनीहरू अनुभवी लाइफगार्ड या जीवनरक्षकहरु हुन् जसले प्रशिक्षण दिन र स्थिति निर्धारण गर्न थप प्रशिक्षण लिएका हुन्छन्।
यी क्लबहरूले नयाँ सदस्यहरूलाई जीवनक्षक पदमा उनीहरु को निपर र जूनियर जीवनरक्षा पुरस्कार कार्यक्रम अनुसार भर्ती गर्दछ।
यी कम्पनीहरुले बार्षिक रुपमा स्थानीय नगरपालिका/ सरकारलाई टेन्डर पेश गर्दछन ।
खुला पानी सर्फ प्रशिक्षणमा मानक संयुक्त राज्य लेफ्टेसिभ संगठन हो।
बास्सेरवाच (पानी घडी) जर्मन रातो क्रसको एक विभाजन हो।
उनीहरूले ठूला पानी जहाज  जस्तै  उड्न योग्य जहाज, व्यक्तिगत पानी जहाजहरू वा  हॉवर जहाजहरूको प्रयोग पनि गर्न सक्छन्।.
अधिक सहायता चाहिन वा नचाहिन पनि सक्छ।
यसले उनीहरूलाई तिनको पर्यवेक्षण गरिएको क्षेत्रमा अधिकतम दृश्यता अनुमति दिन्छ र उनीहरू र उनिहरूको टोली बीचको संचारलाई सुविधा पुर्‌याउने गर्छ ।
समुद्र तट जीवनपक्षीहरूको विपरीत, एक सरकारी अनुमोदित परीक्षाको साथसाथै एक शारीरिक परीक्षा र पहिलो सहायता परीक्षणको पास गर्नु पर्छ।
प्राथमिक उपचार गर्दा जीवनरक्षकले आफ्नो हातमा पिडितको रगत लाग्नबाट जोगाउनको लागि लेटेक्स पञ्जाहरू लगाउनुपर्छ ।
एईडी प्रयोग गर्दा, यन्त्र चालू छ भनि यकीन गर्नुहोस्।
एक विकास, वेबको विस्तारसंग, भर्चुअल संग्रहालयहरु र अनलाइन प्रदर्शनियोंको स्थापना हो।
सबै संग्रहालय कर्मचारीहरूले संग्रहालयको संस्थागत लक्ष्यको लागि एकसाथ काम गर्नुपर्छ ।
संकलन गर्ने परिचालक सहित, ऊनीहरूले संग्राहलयको संकलन नीतिलाई कायम गर्छन् ।  
र नया पराभौतिक म्युजियम, जसलाई नेट न्म्युजियम भनिन्छ, त्यस्तो पनि अचेल बनाइएको छ । 
साथै अमेरिकी दक्षिणपश्चिममा भको तोम्बस्तोन ,एरिजोना जस्तो जीवित इतिहास शहरहरू हुन्।
एक थप हालै तर सम्बन्धित विचार ईकम कम्युनिष्टहरूमा प्राप्त भएको छ, जुन फ्रान्समा शुरु भएको थिथो।
संग्रहालय कलाकृतिहरु र अन्य वस्तुहरूको कलात्मक, सांस्कृतिक, ऐतिहासिक, वा वैज्ञानिक महत्वको संग्रह गर्ने एक संस्था हो।
पुरातत्व संग्रहालयहरु पुरातात्विक अनुसन्धान र खोजमा विशेषज्ञता राक्छन्।
पुरातात्विक संग्राहलय पुरातात्विक कलाकृतिका प्रदर्शनमा विशेषज्ञ छन्।
फलस्वरुप, आइम्याक्सको विषयवस्तुले सबै उमेरका मानिसहरूका लागि अझ गहन अनुभव प्रदान गर्दछ।
अटोमोबाइल संग्रहालयहरू कार प्रशंसक, सङ्कलक, पारखी र परिवारहरूका लागि हुन् ।
निर्देशक समितिका सदस्यहरु प्राय संग्राहलयको लागि पैसा सकलन गर्ने र संस्थाको प्रतिनिधित्व गर्ने काममा संग्लग्न हुन्छन ।
ट्रस्टीहरूको समीति - समीतिले संग्रहालयलाई नियन्त्रण गर्दछ र संग्रहालयको वित्तीय र नैतिक रूपले सुनिश्चित गर्नको लागी जिम्मेदार हुन्छ।
बाल संग्रहालयहरू यस्ता संस्था हुन् जसले बालबालिकाका लागि अनौपचारिक सिकाइ अनुभवहरू उत्प्रेरित गर्न प्रदर्शनी र कार्यक्रमहरू प्रदान गर्दछ ।
सङ्ग्रह व्यवस्थापन - संग्रह प्रबन्धकहरू मुख्य रूपमा वस्तुहरूको भण्डारणमा र ह्यान्ड्स अन केर चलाउनका  लागि जिम्मेवार छन्।
सी, बेलायतमा ब्रिटिश संग्रहालय र राष्ट्रिय ग्यालरी, न्यूयोर्क शहरमा कलाको महानगरीय संग्रहालय र वेटिकन शहरमा वेटिकन संग्रहालयहरू।
Yi sthar nirdhaaran garne kaagajaat haru le ek sansthaagat waa rananitik yojanaa, sansthaagat naitiktaa, kaanuni taya, ani sangraha niti samaawesh garchhan.
शिक्षक- संग्राहलयका शिक्षकहरु संग्राहलयका दर्शकहरुलाई सिकाउन जिम्मेवार छन्।
उदाहरणको लागि, हेनरी फोर्डसंग यातायातको क्यूरेटर, सार्वजनिक जीवनको क्यूरेटर, सजावटी कलाको क्यूरेटर, आदि छन् ।
यहाँ सामान्यतया संग्रहालयहरुमा हुने पदहरु को एक सूची छ : क्यूरेटर - क्यूरेटरहरू प्रदर्शन पछाडी का बौद्धिक चालक  हुन्।
उनको योजना पूर्ण रूपमा कहिल्यै पूरा भएको थिएन, तर राष्ट्रवादी उत्साहको प्रतिनिधिको रूपमा उनको संग्रहालय सम्बन्धी अवधारणाको युरोपभरि गहिरो प्रभाव रहेको थियो ।
ऐतिहासिक संग्राहलयहरूले ईतिहासको ज्ञान तथा यसको वर्तमान र भविष्यसँगको सान्दर्भिकतालाई समेट्दछन्।
डूक को जीवन को यादगार जीवनी बाहेक , उनको,  दुनियाको प्रसिद्ध चित्रहरु संग्रहपनि शामिल छ।.
वस्तुहरूसँग अन्तरकृया गर्नमा जोड् दिनुका अतिरिक्त, गालूपले खेलको माध्यमबाट सिकाइलाई पनि प्रोत्साहित गरे।
यसको विपरीत, वाशिंगटन डी.सी.मा रहेको संयुक्त राज्य अमेरिका होलोकस्ट मेमोरियल संग्रहालय, उनीहरूको यादगार प्रदर्शनीहरूमा धेरै कलाकृतिहरू प्रयोग गरेको छ ।
सूचना ध्यानपूर्वक आकर्षक र पारस्परिक रुपमा प्रदर्शित गरिन्छ।
निकै सोच बिचार गरी बनयिएको सङ्राहलयको सुरुवात भने सङ्राहलय फाउन्डर र लाइब्रेरियन John Cotton Dana ले गरेका  हुन । 
यो अक्सर संयुक्त राज्य अमेरिकामा पहिलो बच्चाहरूको संग्रहालयको रूपमा मानिन्छ।
यो कहिलेकाहीँ डायक्रोनिक र सिंक्रोनिक संग्रहालयहरू बीचमा फरक छुट्याउन उपयोगी हुन सक्छ।
ठूलो संग्रहालयहरूमा विभिन्न क्षेत्रमा क्युरेटरहरू छन्।
संयुक्त राज्य अमेरिकामा जीवित इतिहास संग्रहालयहरूलाई जोन डी जस्ता उद्यमीहरूद्वारा प्रारम्भिक रूपमा स्थापित गरिएको थियो।
पुरानो मालिकहरू बितने बित्तिकै धेरै पुरानो क्लासिक्स जीवनमा आउँछन्।
धेरै सार्वजनिक संग्रहालयहरूले यी सामानहरू स्थायी वा अस्थायी प्रदर्शनद्वारा सार्वजनिक प्रदर्शनका लागि उपलब्ध गराउँछन्l
यो क्षेत्रमा विशेषज्ञता भएका लगभग सबै ठुला संथान र जसले स्थाई प्रदर्शनी  अथवा समर्पित ग्यालरी गर्छन उनीहरु सदस्यहरु मा पर्दछन ।
यसको वर्तमान अवस्थामा वस्तु संरक्षण भन्दा बढी, तिनीहरूले कलाकृतिहरू स्थिर गर्दै र पहिलेको युगको स्थितिमा मरम्मत गर्न खोज्छन्.
धेरैजसो बालबालिकाहरुको संग्राहलय गैर-लाभकारी हुन्छन् र धेरैलाई स्वयमसेवक या अत्यन्त थोरै व्यावसायिक कर्मचारीले चलाएका हुन्छन् ।
संग्रहालय बन्नलाई पहिले संग्रहालय प्लान चाहिन्छ जुन संग्रालय योजना द्वारा निर्माण गरिएको हुन्छ |
सबै आकारका संग्रहालयहरूले प्रदर्शनी निर्माण व्यवसायको बाहिर सेवाहरूलाई पनि सम्झौता गर्न सक्छ ।
प्राकृतिक ईतिहास र प्राकृतिक विज्ञानका संग्राहलयहरूले खास गरेर प्राकृतिक संसारका कार्यहरूको प्रदर्शन गर्दछन्।
अन्य मोबाइल संग्रहालयहरूसँग कुनै "गृह साइट" छैन, र उनीहरूको यात्राको प्रस्तुतिको रूपमा यात्रा प्रयोग गर्नुहोस्।
रकफेलर र हेनरी फर्ड अनि संग्राहलयको संसारमा तिनीहरु बढेदेखि.
विज्ञान संग्रहालयहरू र प्राविधिक केन्द्रहरू वा प्राविधिक संग्रहालयहरूलाई वैज्ञानिक उपलब्धिहरू, र अद्भुत र तिनीहरूको इतिहासको वरिपरि घुमाउँछन्।
केहि आवरण इतिहास वा एक विशेष स्थानको विशेष क्यूरेटोरियल पहलुहरू; अरू धेरै सामान्य छन्।
केहि इतिहासकार र विद्हरुले दुर्लभ सामानहरु इजिप्ट, ग्रिस र मध्य पुर्वको हुन् भन्दै ब्रिटिस  संग्रहालयको आलोचना गरेका छन्.
त्यस्ता संग्राहलयहरूमा थुप्रै किसिमका वस्तुहरू हुन्छन्, दस्तावेजहरू, सबै खाले ऐतिहासिक अवशेषहरू, कला, पुरातात्विक वस्तुहरू समेत।
संग्रहालयहरु (अमम) को अमेरिकी एलायंस पनि मानकहरु र संग्रहालयों को प्रबंधन को मार्गदर्शन मा मददको सर्वोत्तम अभ्यासको एक श्रृंखला तैयार गरेको छ।
अमेरिकन समाज परिदृश्य आरकिटेक्टले हरेक वर्ष आरकिटेक्टरल संग्रहालय र कला प्रदर्सनहरु लाइ व्यावसायिक पुरस्कार दिने गरेको छ।
संग्रहालयहरूको बनोट इतिहासका विभिन्न कालखण्डमा विकसित भएका छन् ।
तल उल्लेखित सूची त्यस्ता प्रमुख संस्थाहरुको हो जोसंग प्रदर्शनको पूर्ण वा पर्याप्त ईतिहास अनलाइन उपलब्ध छ .
आर्किटेक्चरल संग्रहालयहरूको अन्तर्राष्ट्रिय कन्फिडरेसन (आईक्याम ) आर्किटेक्चरल संग्रहालयहरूको लागि विश्वव्यापी संस्था हो।
दोभासेलाइ आफु नै पात्र बनेर बोल्न कसैले रोकेको छैन, उसले आधुनिक समाजको बारेमा घुम्न आउनेहरुलाई भन्न सक्छ.
ठूला संग्राहलयहरू विश्वभरका प्रमुख शहरहरूमा अवस्थित छन् भने, हज्जारौं स्थानीय संग्राहलयहरू साना नगरहरू, शहरहरू तथा ग्रामीण क्षेत्रहरूमा छन्।
देश भरिका धेरैजसो संग्राहलयहरू जसले राष्ट्र र स्थानिय  इतिहास भन्छन् , तिनीहरु पनि यो उदाहरण पालन गर्छन् ।  
उन्नाइसौँ शताब्दीले प्राविधिक र औद्योगिक सम्पदा संग्रहालयहरूमा जडहरूसँग विज्ञान संग्रहालयहरूको प्रसार पनि ल्याए।
खुल्ला भण्डारणको अभ्यास संग्रहालय क्षेत्रमा वस्तुहरूले खेल्ने भूमिका र तिनीहरू कति पहुँचयोग्य हुनुपर्दछ भन्ने विषयमा चलिरहेको छलफलको भाग हो ।
कला संग्रहालय, प्राकृति इतिहास संग्रहालय, विज्ञान संग्रहालय, युद्ध संग्रहाल तता बालबालिका संग्रहालय लगायतका थुप्रै किसिमका संग्रहालय छन्।
त्यहाँ सेरामिक्स, धातुकला, फर्निचर, कलाकारका पुस्तकहरू, र अन्य प्रकारका वस्तुहरू सहित व्यावहारिक कलाका संग्रहहरू हुन सक्छन् ।
यी संग्रहालयहरू सामूहिक संस्कृति, पारंपरिक कौशल, र ऐतिहासिक प्रक्रियाहरूको संग्रह, संरक्षण वा व्याख्याको समावेश गर्दछ।
यस्तो प्रदर्शनको पछिको सिद्धान्त त्यो गतिविधि विशेष रूपले सुरुको बाल्यकालमा हुन सक्ने निर्देशन जस्तै शिक्षाको रूपमा हुन सक्छ भन्ने हुन्छ।
ऐतिहासिक विषयवस्तुका लागि अमेरिकामा थुप्रै संग्राहलयहरू छन्, जस्तै अफ्रिकन अमेरिकन ऐतिहासिक र सांस्कृतिक संग्राहलय।
उनिहरुले बोर्ड सँग सल्लाह गरेर सङ्राहलयलाई मार्गदर्शन दिने अनि सन्चलन गर्ने गर्दछन ।
तिनीहरू ले एक अवधारणात्मक डिजाइन सिर्जना गरे र त्यसलाई भौतिक रुपमा सफल बनाए ।
संग्राहलय सजिलोसँग चल्न सकोस् भनी निश्चय गर्न ऊनीहरू कर्मचारीसँग मिलेर काम गर्छन् । 
यस्ता खालका संग्राहलयहरू प्रायः विविधतायुक्त आदिवासी समूहहरू वा उल्लेखनीय संख्यामा आदिवासी अल्पसंख्यकहरू भएका देशहरूमा बनेका थिए ।
लेफियेटमा लुइसियाना विश्वविद्यालयले इतिहासको स्नातक कार्यक्रमको भागको रूपमा मोबाइल संग्रहालय पनि सिर्जना गरेको छ।
अरू सबै भन्दा माथि, एक प्रभावकारी प्राधिकरण व्यक्तिलाई थाहा कि छ विश्वास र जवाबदेहीहरु सर्वोच्च हुन्छ।
भिन्नताको अर्को बिन्दु छ कि गुप्तचर संग  अतिरिक्त पहिचान छ कि छैन।
लन्डनमा नीति निर्माणको प्रणाली अनुसन्धान गर्न एउटा एक संसदीय समिति नियुक्त गरिएको थियो।
एक संबंधित विकास प्रमाण- आधारित पोलिसिङ्ग हो
पृथक रूपमा, ब्राजीलको निवारक प्रहरीलाई सैनिक प्रहरीको रूपमा चिनिन्छ ।
सर्वसाधारणसंग खुल्ला अन्तरक्रिया गर्ने मौका बढी हुने भएकाले केहि ठाउँहरुमा साईकल गस्ती गरिन्छ .
कलक्वनले प्रयोग, वाणिज्य र थेम्स नदि को नीति को बारेमा किताब प्रकाशित गरेI
कोलोहुनका नवीन आविस्कारहरू महत्वपूर्ण विकास थिए जसले तीन दशकपछि रबर्ट पिलको "नयाँ" पुलिसको आविस्कारमा सघाउ पुर्‍यायो ।
गुप्तचरहरूलार्इ अनुसन्धान प्रहरी, न्यायपालिका/न्यायिक प्रहरी र अापराधिक प्रहरी भन्न सकिन्छ ।
इङल्यान्डको निवारक सिद्धान्तको "सुव्यवस्थाको प्रकटन र सार्वजनिक व्यवस्थाको प्रेमले" पिलको प्रहरी प्रणालीमा जरा गाडेको छ। 
हरेक प्रहरी अधिकृतहरूलाई निश्चित पहिचान संख्या सहितको पक्राउ पुर्जी कार्ड जारि गर्नुपर्छ ताकि उसले गर्ने कार्यका लागि उसको जवाफदेहिता आश्वस्त गर्न सकियोस्।
व्यावसायिक रूपमा योग्य अधिकारीहरूलाई आकर्षित गर्न प्रहरीलाई अझ बढी तलब ।
ब्रीटिश उत्तर अमेरिकामा प्रहरीहरुको काम सुरुमा स्थानीय  निर्वाचित कर्मचारीहरुले प्रदान गर्थे। 
जिन् मा राज्य भरि, हरेकको सीमित अख्तियारी र रोजगार अवधि सहित दर्जनौं प्रिफेक्टहरू फिजिएका थिए।
मिराण्डामा गिरफ्तारीपछि दिइने स्व-दोषारोपणवादी बयानका विरुद्ध रक्षा संयन्त्रको सिर्जना गर्यो।
गुप्तचरले नेतृत्व गरेको प्रहरी र समस्या उन्मुख प्रहरी पुरक रणनीतिहरु हुन्, दुबै जसले सुचनाको सुव्यवस्थित प्रयोग गर्छन् .
अमेरिकी पुरानो पश्चिममा, प्रहरी प्राय: धेरै खराब गुणस्तरको थियो।
औपनिवेशिक अवधिमा, प्रहरीले चयन गरिएको शेरिफ्स र स्थानीय मिलिशियाद्वारा प्रदान गरिएको थियो।
रोमन साम्राज्यमा, समर्पित प्रहरी संगठनको सट्टा सेनाले सुरक्षा प्रदान गर्थ्यो।  
बेलायतीमा, तिनीहरूलाई प्रायः आफ्नो विभाग, आपराधिक अनुसन्धान विभाग (सीआईडी) को नामले उल्लेख गरिएको हुन्छ।
संयुक्त राज्यमा, देश भित्र आफैं नै उच्च भिन्नता रहेको छ ।
यो छर्लङ्ग भयो कि स्थानीय व्यवस्थित स्वयमसेवी हवल्दारहरु र "पहरेदार" प्रणाली प्रभावहीन थियो , अपराध पत्ता लगाउन र रोक्न दुवैका लागि। 
यसले पत्ता लगायो कि लक्ष्यहीन कार गश्तीले अपराध रोक्न थोरै काम गर्यो र प्रायः सार्वजनिक मानिसहरूबाट अन्जान रह्योl
यसले एउटा सार्बजनिक प्रहरी एजेन्सी बनायो; जुन अहिले संसारको सबैभन्दा पुरानो प्रहरी बल हो ।
अपराधहरुलाई दण्ड दिनुभन्दा राम्रो तिनीहरूलाई रोक्नु हो।
केलिङ्ग, जसले पुलिसले "अल्प जीवनको जीवन" अपराध र अशांति आचरणमा बढी ध्यान दिनुपर्छ भनि सुझाव दिए।
कानून प्रवर्तन मात्र पुलिसको क्रियाकलापको अंश हो।
स्थानीय गार्डहरु  शहरहरू द्वारा केहि अतिरिक्त सुरक्षा प्रदान गर्नका लागि काममा लिएका थिए।
औद्योगिक क्रांति को शुरुआत को कारण लण्डन विश्व इतिहासमा छिटो अभूतपूर्व आकार पुग्दै थियो. 
सदस्यहरूलाई पुलिस अधिकारी, सेना, शेरिफ, कन्स्टेबल, रेंजर्स, शान्ति सेना वा नागरिक सूरक्क्षाको रूपमा पठाउन सकिन्छ।
Praaya sahari chhetra haru maa sthaaniya prahari sewa hunchan, jabaki praaya grahmin chhetra haru le RCMP waa Ontario waa Quebec kaa prahari haru sanga anubandha garchhan.
गैर घातक हतियारहरूमा गुलेली, अश्रु ग्यास, दंगा नियन्त्रण साधन , रबर को गोलि, दंगा ढाल, पानीको फोहोरा  र बिद्धतिय झट्का दिने हतियार हरु पर्दछन |
सामुदायिक र कानुनको अधीनमा रही उनीहरूको जिम्मेवारी बहन गरे नगरेको प्रहरी विभाग भित्र वा नागरिक समाजको  निरीक्षण 
एसपीएसमा निर्धारित संतोषजनक सेवामा, अधिकारीहरू भारतीय पुलिस सेवाको लागि नियुक्त गर्दैछन्।
आधुनिक पोलिसीसँग सम्बन्धित अन्य कर्तव्यहरू, जस्तै अपराधहरूको खोजी गर्दै आफूलाई नागरिकहरूको लागि छोडियो।
अरू स्वयंसेवी संगठनहरू प्रहरीसँग काम गर्छन् र सामान्यतया प्रहरीले सम्हाल्ने केही काम-कर्तव्यहरू पनि पूरा गर्छन् ।
कारमा सवार गस्ती अधिकारीहरूको समुदायसँग अपर्याप्त सम्पर्क र अन्तरक्रिया हुन्थ्यो, जसले गर्दा दुबैको बीचमा सामाजिक दरार बढाइरहेको थियो ।
प्रहरी कारहरूमा आगो निभाउने वा डेफिब्रिलेटरहरू पनि हुन सक्छन्।
प्रहरी शक्तिहरु प्राय संगठित हुन्छन र सरकार द्वारा आर्थिक  सहयोग रहन्छ ।
प्रहरी अधिकारीहरूले अक्सर संकाहरूलाई रोक्न हतकडीहरू बोक्छन्।
प्रहरी सेवाहरु मा सामान्य तरिका ले प्रहरी द्वारा गरिने अपराधहरु को जांच गर्न इकाइहरु शामेल हुन्छन।
पोलिसिङ्ग ले विभिन्न परिस्थितिहरूमा क्रियाकलापको त्रम समावेश गरेको छ, तर प्रमुख क्रम, क्रम को संरक्षण संग सम्बन्धित छ।. 
रोकथाम गर्ने प्रहरीले लगभग सँधै एक प्रहरी सेवाका कर्मचारीहरूको ठूलो हिस्सा बनाउँछ।
केहि देशहरुमा भएका प्रहरी बलले आफ्नो अधिकारक्षेत्रमा रहेर त्यही क्षेत्र सेवा प्रदान गर्छन, जुन अपराधको प्रकार र अन्य परिस्थितीमा आधारित हुन्छ .
धेरै जसो प्रहरीको वहान विशेष रूपमा   चार ढोकामा परिमार्जित गरिएको हुन्छ।
सटिक संरचना र दर्जाका नामहरु देश अनुसार विशेष रुपले फरक पर्छन .
उनिहरुको कर्तव्य चोर र डाँकुहरूलाई समात्ने र भागेका दासहरूलाई कब्जा  गर्ने थियो.
म्याक्डेनियल काण्डले सार्वजनिक तवरले तलब पाउने र पुरस्कारमा भर नपर्ने प्रहरी बलका निम्ति थप प्रेरणा दियो।
महानगरीय प्रहरी प्राय देशहरुको प्रहरी बलहरुको लागी नमुना बन्यो, जस्तै संयुक्त राज्य, र ब्रिटिस साम्राज्यको प्राय ठाउँहरुमा .
पुलिस बल सामान्यतया सार्वजनिक सेन्टर सेवा हो, जो कर तिरि आर्थिक सहायता गरिएको हुन्छ।
प्रहरी  स्वाट इकाईलाई थप महत्व दिई पोस्से कमिटेटस कानुनले प्रहरीको  गतिविधिमा सेनाको प्रयोगलाई कडा तरिकाले सिमित गरेको छ।
त्यसैले, स-साना समस्याहरूको समाधानले धेरै गम्भीर किसिमका आपराधिक गतिविधिहरूलाई रोक्छ।
जासूसी र बर्दिवाला शाखाहरू बीचको सम्बन्ध देश अनुसार भिन्न हुन्छ ।
यो एजेन्सीहरू इस्थानिए प्रहरी, काउन्टी प्रहरी (प्राय सेरिफ कार्यालयको रुपमा), राज्य प्रहरी र संघीय कानुन प्रवर्तन एजेन्सीहरु।
यी जिल्लाहरूलाई छिमेकी सुधार जिल्लाहरू, अपराध रोकथाम जिल्लाहरू, वा सुरक्षा जिल्लाहरूको रूपमा चिनिन्छन्।
यी काम तलब आउने वा पूर्ण रुपमा स्वयंसेवक मात्र पनि हुन सक्छन I
भिजयिल्स  शहरी कोहनों द्वारा समर्थित थिए जो एक भारी कर्तव्य विरोधी दंगा बल को रूप मा कार्य गरे र आवश्यक भए पछि प्रेतवाज गार्ड को रूप मा काम गरे।
पुलिस शब्द विश्वव्यापी छ र अङ्ग्रेजी नबोलिने धेरै देशहरुमा पनि देख्न सकिन्छ। 
तिनीहरू पनि घातक नहुने रूपमा सशक्त हुन सक्छन् (अधिक सही रूपमा "घातक" भन्दा कम "वा" कम-घातक "भन्दा कम) भनिन्छ, विशेषगरी झगडा नियन्त्रणको लागि।
संभवत: शासक राजा चार्ल्स द्वितीयका नामबाट पछि यिनको 'चार्लिज्' भनेर नामाकरण गरियो।
एसको मतलब नया निउक्त कन्सटेबल संग पनि एउटै गिरफ्तार गर्ने सक्ति हुन्छ जुन प्रमुख कन्सटेबल वा आयुक्त संग हुन्छ।
हरेक प्रीफेक्ट मुनि "सब प्रीफेक्ट" थिए जसले संयुक्त रुपमा त्यो क्षेत्रमा  कानुनको कार्यन्वयन गर्न मदत गरे।
कालो, हरियो, वा बैजनी प्रश्न चिन्ह उसको दृश्य इमेजको रूपमा कार्य गर्दछ।
महिलाको शरीरको परीक्षा पछि, उनीहरूले महिलाहरूले सत्य बोल्दै थिए, डा एस्पेसले मात्र आक्रमण गरे भनि पत्ता लगाए।
जब उसलाई हराइयो , रिडलर पहाडको डीलमा गएर  बस्यो जहाँ बाट उ खस्यो र आकस्मिक रुपमा खुट्टा समात्यो ल माथि उक्लियो |
ब्रह्माण्डलाई नष्ट गर्न जोकरको योजनाहरू सिके पछि, उहाँले उनको विरुद्ध एक विद्रोहमा लीगको नेतृत्व गर्नुहुन्छ।
त्यसपछि, उनि र रिड्लर बेलुकाको खाना खान एउटा चलेको रेस्टुरेन्टमा गए जहाँ  उनीहरु डिकको गोप्य निगरानीमा थिए ।
बारबारको बट्लर अल्फ्रेड जसले एडवार्डलाई कामै नलाग्ने मान्छे ठान्छन्, उनले उनका पिता कमिस्नर गोर्डनको अनुरोधमा औषधी उनीबाट टाढा लैजान्छन् ।
रिड्लरको एक मौलिक भिन्न व्याख्या ब्रायन अजजारेलो र ली बर्मोजू को जोकर मा छ।
पात्रमा आधारित गीत "द रिडलर" रयापर म्यानद्वारा प्रस्तुत गरिएको थियो अनि ब्याटम्यान सधैंको लागि भन्ने ध्वनीमा आधारित थियो.
यो विन्दुमा, गुत्थी प्रस्तोताले ब्याटमान उनीहरूकै स्थानमा आउन लागेको घोषणा गर्दछन्, जुन एउटा कठीन गुत्थी र लेखकका लागि अपत्यारिलो दुबै छ।
आफु तिर आउदै गरेका सुरक्षाकर्मीहरुसंग उनीहरुको बच्चा र परिवारको विवरणले ब्ल्याकमेल गरेर, रिडलरले जोकरको कार्यालयमा नपसीकन खुल्ला भएर हिड्छ .
रिसाएर, पागल जस्तो बोलेर, उसले आफ्नो कन्त्र्यक्ट छोड्यो र हरायो
कोननड्रम्ले स्विकर्चिन कि ऋइड्लर उसको भगवान हो र उसलाई मार्न लाज हुन्छ 
पहिलो मुद्दाको घटना र हार्लेको मानसिक अवस्थाको कारण उसले तुरुन्तै मनाई गर्छ र बिषालु आइभी को धम्कि  खण्डन गर्छ I
त्यो बाहिरी समयमा, उसले प्रेरित फ्यासब्याक अनुभव गर्दछ जसले उहाँलाई महसुस गर्न उत्प्रेरित गर्छ कि उसको बुबाले धेरै वर्ष पहिले दुर्व्यवहार गरेका छन्।
पार्टीको दिन ब्रुसको पुरानो साथी पानीजहाज बाट खस्यो र शार्कले उसलाई मार्यो.
यस अवधिमा, उनले  कालो क्यानरी र हरित तीर तारा शहरमा आक्रमण गर्छन्, र उनी सजिलै पराजित हुन्छन्।
एडवार्ड घाउबाट चाडैँ निको भए, घाउमा प्रश्न् चिन्ह को खत कोतरे, डा. जेमी नोल्सलाई हत्या गर्नु भन्दा अगाडि ।
Edward ले हरियो सुट लगाउछ अनि उस्को काउचको खोल मा पनि riddler को लुगको जस्तै डिजाइन छ ।
एलिअट, जो एक गोप्य मुकुण्डधारी अपराधी थियो उसले आफु अपराधि हुनुको खुलाशा गरेको छ कि उसले आफ्नो सानो छँदाको साथी ब्रुस ओयेनसंग  बदला लिन खोजेको हो.
