প্ৰত্যেকজনেই মৰিব লাগিব।
মই খাবলৈ কিবা কিনিব লাগিব।
থিৰাংকৈ।
কণী ভাঙক, কাঁটা-চামুচেৰে মিলাওঁক, চীজ আৰু বিলাহী দিয়ক, তাৰ পিছত গোটেইখিনি কেৰাহীত ভাজক।
ঋণৰ বাবে আপুনি দায়ী।
আপুনি কেতিয়াবা ৰোম গৈ পাইছেনে?
আপুনি ভালে আছে নে?
কি খবৰ?
টম্‌ আৰু মেৰীক বিচাৰাগৈ।
মোৰ ঢিলা পাইখানা হয়।
কৃপা কৰি সঁহাৰি জনাব।
তুমি কেনে আছা?
কৰ'নাভাইৰাছে সীমাৰ সন্মান নকৰে।
টমৰ এখন ট্ৰাইচাইকেল আছে।
মই আপোনাৰ জেগাত হ'লে কিনিলোঁহেঁতেন।
অনুগ্ৰহ কৰি নিশ্চিত কৰক।
এতিয়া কেইটা বাজিছে?
জীৱন কেতিয়া সামান্য হ'ব?
সেই কাৰণেই মই অফাৰটো গ্ৰহণ কৰিলোঁ।
মই তাৰ বাবে সাজু।
নিশ্চয়ে।
নিঃসন্দেহে।
মই তোমাক বেয়া পাওঁ।
মই এই বিষয়ে ধেমালি কৰা নাই।
আকৌ কোৱাচোন।
সেই কাৰণে মই অফাৰটো ল'লোঁ।
১৯৫৭চনত ছোভিয়েট ইউনিয়নে লাইকা নামৰ এজনী কুকুৰক মহাকাশলৈ পঠাইছিলে।
তুমি তাইক কেতিয়াবা দেখা পাইছানে?
মই মাত্ৰ একাপ কফি খালোঁ।
নিপুণ!
মই আৰু কাজিয়া লাগিব নোৱাৰোঁ।
আলু সস্তা।
দুই দুই গুণ চাৰি।
মই কোৱামতে তুমি কৰিব লাগিব।
সেউজীয়া হৈছে, ব'লক পাৰ হওঁ।
টম্‌ আৰু মেৰীক কোৱাগৈ।
তাই ঘূৰাই কল কৰিব।
টম্‌ আৰু মেৰীয়ে চেষ্টা কৰি চালে।
প্ৰাকৃতিকভাৱে।
ৰোমানে এখন উপন্যাস লিখিছে।
আকৌ কওঁকচোন।
মোৰ মল পানীৰ দৰে।
মেৰীয়ে চেষ্টা কৰি চালে।
কাছৰ দাঁত নাই।
মই তোমাৰ জেগাত হ'লে কিনিলোঁহেঁতেন।
তোমাক মেছেজ এটা দিবলৈ মোক কোৱা হৈছে।
মই তোমাক মৰম কৰো।
মই কেৱল একাপ কফি খালোঁ।
নহয়, তেখেতে কৰা নাই।
মই কোৱামতে আপুনি কৰিব লাগিব।
বতৰটো কেনেকুৱা?
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখক।
কি যে অবিশ্বাস্য দৃশ্য!
মই তোক বেয়া পাওঁ।
স্বাভাৱিকতে।
তোমাৰ স্কুলখন ক’ত?
পানী জীৱন।
মই তোমাক বেয়া পাওঁ!
মই তুমি বেছি ভালকৈ কাম কৰাটো বিচাৰোঁ।
বৰষুণ দি আছে।
এইটোৱেই কাৰণ যে মই অফাৰটো ল'লোঁ।
ভৰি দিয়া।
মই আপোনাক বেয়া পাওঁ।
খাটাংকৈ।
গোটেইখিনি পাচলি কাটি মছলাৰ লগত ভাজক।
মই তোমাক ভাল পাওঁ।
আপুনি তাইক কেতিয়াবা দেখা পাইছেনে?
মই মাত্ৰ একাপ কফি খাইছোঁ
মই মোৰ বন্ধুৰ লগত কথা পাতি আছোঁ।
মই ইয়াৰ বিষয়ে ধেমালি কৰি থকা নাই।
সেই কাৰণেই মই অফাৰটো ল'লোঁ।
তুমি ভালে আছা নে?
এয়া সঁচানে যে আপুনি জাৰ্মান কয়?
উহোৱা ৰঙালাও পিটিকি লওঁক তাৰ পিছত অলপ নিমখ আৰু মছলা দিয়ক।
তই কেনে আছ?
তুমি সদায় পঢ়িব লাগিব।
সেই সংখ্যাটো তিনিৰে পূৰণ কৰক।
মই তাৰ বাবে সাজু আছোঁ।
টম্‌ আৰু মেৰীক বিচাৰকগৈ।
মই তোমাক ভাল পাইছিলোঁ।
নহয়, তেওঁ কৰা নাই।
আপুনি তেওঁক কেতিয়াবা দেখা পাইছেনে?
কেনেকুৱা চলি আছে, ৰঙালাও?
নিশ্চয়কৈ।
তোমাৰ স্কুলখন ক’ত আছে?
আপোনাৰ ভাল নে?
পঢ়া!
তাই ঘূৰাই ফোন কৰিব।
তোমাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখা।
তেওঁ ঘূৰাই কল কৰিব।
আমি ইয়াত তিনি বছৰ থাকিলোঁ।
মোৰ সোঁকাণৰ পৰা পূঁজ ওলাই আছে।
মোৰ কোনো সঁচা পছন্দ নাই।
আপুনি কেনে আছে?
মেনাড বিপাঙত পৰা যেন লাগিছিল।
তোমাৰ বিদ্যালয়খন ক’ত আছে?
নিজকে নিগলাই ৰাখক।
নিজৰ হাত দুখন মোৰ টকাৰ পৰা দূৰত ৰাখা।
বন্ধাকবি মিহি-মিহিকৈ কাটি জলফাই তেল, নহৰু, নিমখ আৰু জালুকৰ লগত কেৰাহীত দি লৈ কোমল আৰু সুস্বাদু নোহোৱালৈকে অপেক্ষা কৰক।
তুমি কেতিয়াবা ৰোম গৈ পাইছানে?
নহয়, তাই কৰা নাই।
সিহঁতে কাজিয়াটো শেষ হোৱা বিচাৰিছে।
মই আপুনি বেছি ভালদৰে কাৰ্য্য কৰাটো বিচাৰোঁ।
1 মৌলিক সংখ্যা নেকি?
সেই সংখ্যাটো তিনিৰে হৰণ কৰক।
টম্‌ আৰু মেৰীক কওঁকগৈ।
মই সেইকাৰণেই অফাৰটো গ্ৰহণ কৰিলোঁ।
সকলোৱে মৰিবই লাগিব।
সি তাৰ ভনীয়েকৰ লগত ইণ্টাৰনেট পৰ্ণ কৰি আছিল।
ধেৎ!
মই এতিয়াও তোমাক বেয়া পাওঁ।
বেয়া খবৰ কেতিয়া শেষ হ'ব?
টমে আচলতে ক'ত কাম কৰে?
মই চিগাৰেট খাব পাৰোঁ নে?
বৰ্তমান বুৰ্জ খালিফা পৃথিৱীৰ সৰ্বোচ্চ অট্টালিকা।
আপোনাৰ হাত দুখন মোৰ টকাৰ পৰা আঁতৰাই ৰাখক।
বতৰ সোনকালেই শান্ত হ'বলৈ ধৰিব।
